{"head": 99, "frames": [{"id": 23265494, "text": "Analytical methods including ultra-performance liquid chromatography (UPLC) and high-performance liquid chromatography (HPLC) with photodiode array (PDA) detector were developed for the analysis of caffeoylquinic acid derivatives in seeds, leaves and roots of Arctium lappa L. Separation was performed on C(18) column utilising 5% (v/v) acetic acid in water and acetonitrile at 330 nm. Both methodologies were validated in terms of linearity, precision, and recovery. The results showed that the major advantages of UPLC, over HPLC were the fast analysis, narrow peaks, high sensitivity, and reduction of solvent consumption. Subsequently the methods were applied for the identification and quantification of chlorogenic acid (5-CQA) and 1,5-dicaffeoylquinic acid (1,5-DCQA) as main compounds in samples. The total phenolic content of samples ranged from 3.93 to 14.13 g of 5-CQA equivalent/100g dry weight (DW). There was a significant variability from 89 to 571 mg/100g for 5-CQA and 48 to 486 mg/100g for 1,5-DCQA in dry material.", "anno": [[275, 276, true], [384, 385, true], [466, 467, true], [624, 625, true], [803, 804, true], [911, 912, true], [1032, 1033, true]]}, {"id": 23587645, "text": "Standard particle size reduction techniques such as high pressure homogenization or wet bead milling are frequently used in the production of nanosuspensions. The need for micronized starting material and long process times are their evident disadvantages. Combinative particle size reduction technologies have been developed to overcome the drawbacks of the standard techniques. The H 42 combinative technology consists of a drug pre-treatment by means of spray-drying followed by standard high pressure homogenization. In the present paper, spray-drying process parameters influencing the diminution effectiveness, such as drug and surfactant concentration, were systematically analyzed. Subsequently, the untreated and pre-treated drug powders were homogenized for 20 cycles at 1500bar. For untreated, micronized glibenclamide, the particle size analysis revealed a mean particle size of 772nm and volume-based size distribution values of 2.686μm (d50%) and 14.423μm (d90%). The use of pre-treated material (10:1 glibenclamide/docusate sodium salt ratio spray-dried as ethanolic solution) resulted in a mean particle size of 236nm and volume-based size distribution values of 0.131μm (d50%) and 0.285μm (d90%). These results were markedly improved compared to the standard process. The nanosuspensions were further transferred into tablet formulations. Wet granulation, freeze-drying and spray-drying were investigated as downstream methods to produce dry intermediates. Regarding the dissolution rate, the rank order of the downstream processes was as follows: Spray-drying>freeze-drying>wet granulation. The best drug release (90% within 10min) was obtained for tablets produced with spray-dried nanosuspension containing 2% mannitol as matrix former. In comparison, the tablets processed with micronized glibenclamide showed a drug release of only 26% after 10min. The H 42 combinative technology could be successfully applied in the production of small drug nanocrystals. A nanosuspension transfer to tablets that maintained the fast dissolution properties of the drug nanocrystals was successfully achieved.", "anno": [[157, 158, true], [255, 256, true], [378, 379, true], [519, 520, true], [688, 689, true], [788, 789, true], [976, 977, true], [1212, 1213, true], [1283, 1284, true], [1354, 1355, true], [1472, 1473, true], [1607, 1608, true], [1755, 1756, true], [1869, 1870, true], [1977, 1978, true], [2114, 2115, true]]}, {"id": 23466500, "text": "Resistance to chemotherapy is a major obstacle for the effective treatment of cancers. The mechanism of chemo-resistance is still poorly understood, however, mounting evidence supports a role for microRNAs (miRNAs) in modulating key cellular pathways mediating response to chemotherapy. microRNA-21 (miR-21) has been implicated in many cancers and contributed to chemo-resistance, but its role in gastric cancer drug resistance still remains unexplored. The aim of this study was to investigate whether miR-21 mediated resistance of the gastric cancer cell line SGC7901 to the chemotherapeutic agent cisplatin (DDP). Our study found that the expression of miR-21 upregulated in the cisplatin resistant cell line SGC7901/DDP compared to its parental line SGC7901. Moreover, over-expression of miR-21 significantly decreased antiproliferative effects and apoptosis induced by cisplatin, while knockdown of miR-21 dramatically increased antiproliferative effects and apoptosis induction by cisplatin. In addition, miR-21 induced cell survival and cisplatin resistance through downregulating the expression of phosphatase and tension homolog deleted on chromosome 10 (PTEN) and activation of Akt pathway. Inhibition of Akt using PI3K inhibitor LY 294002 could abrogate miR-21 induced cell survival. These results suggest that miR-21 may provide a novel mechanism for understanding cisplatin resistance in gastric cancer by modulating PTEN/PI3K/Akt pathway.", "anno": [[85, 86, true], [285, 286, true], [452, 453, true], [615, 616, true], [761, 762, true], [996, 997, true], [1199, 1200, true], [1293, 1294, true], [1451, 1452, true]]}, {"id": 23604717, "text": "In the present study, the anti-inflammatory effect of salicylideneamino-2-thiophenol (SAL-2), a derivative of salicylate, on a potent oxidant 4-hydroxynonenal (HNE)-induced oxidative stress was investigated using rat prostate endothelial (YPEN-1) cells. We focused on anti-inflammatory activity of SAL-2 which was determined by its ability to suppress COX-2 and iNOS gene expression through suppression of NF-κB and redox regulation. We found that SAL-2 effectively inhibited HNE-induced reactive species generation, while upregulated GSH/GSSG ratio. Prostagrandin (PG) E2 production stimulated by arachidonic acid was suppressed by SAL-2. SAL-2 also downregulated COX-2 and iNOS expression induced by HNE, but salicylate did not. We found that SAL-2 inhibited HNE-mediated IKK phosphorylation, IκBα degradation and nuclear translocation of p65 which are linked to NF-κB activation. Furthermore, SAL-2 inhibited HNE-induced activation of mitogen-activated protein kinases. Collectively, SAL-2 inhibited COX-2 and iNOS gene expression through suppression of NF-κB leading to the inhibition of PGE2 synthesis. Based on these data, we propose that with its combined effect on strong anti-oxidant and anti-inflammatory action, SAL-2 can be a potent anti-inflammatory agent for treatment of inflammatory-related diseases.", "anno": [[252, 253, true], [432, 433, true], [549, 550, true], [638, 639, true], [729, 730, true], [881, 882, true], [971, 972, true], [1106, 1107, true], [1315, 1316, true]]}, {"id": 23641792, "text": "Neutron reflectivity and surface tension have been used to investigate the solution pH and oligoamine molecular weight dependence of the adsorption of sodium dodecyl sulfate (SDS)/oligoamine mixtures at the air-water interface. For diethylenetriamine, triamine, or triethylenetetramine, tetramine mixed with SDS, there is monolayer adsorption at pH 7 and 10, and multilayer adsorption at pH 3. For the slightly higher molecular weight tetraethylenepentamine, pentamine, and pentaethylenehexamine, hexamine, the adsorption is in the form of a monolayer at pH 3 and multilayers at pH 7 and 10. Hence, there is a pH driven transition from monolayer to multilayer adsorption, which shifts from low pH to higher pH as the oligoamine molecular weight increases from tetramine to pentamine. This results from the relative balance between the electrostatic attraction between the SDS and amine nitrogen group which decreases as the charge density decreases with increasing pH, the ion-dipole interaction between the amine nitrogen and SDS sulfate group which is dominant at higher pH, and the hydrophobic interalkyl chain interaction between bound SDS molecules which changes with oligoamine molecular weight.", "anno": [[226, 227, true], [392, 393, true], [590, 591, true], [782, 783, true], [1200, 1201, true]]}, {"id": 22381584, "text": "Cholinergic neurons of the pontine laterodorsal tegmentum (LDT) are importantly involved in neurobiological mechanisms governing states of arousal such as sleep and wakefulness as well as other appetitive behaviors, such as drug-seeking. Accordingly, mechanisms controlling their excitability are important to elucidate if we are to understand how these LDT neurons generate arousal states. Glutamate mediates the vast majority of excitatory synaptic transmission in the vertebrate CNS and while presence of glutamate input in the LDT has been shown and ionotropic responses to glutamate have been reported in the LDT, characterization of metabotropic responses is lacking. Therefore, electrophysiological responses and changes in levels of intracellular Ca(2+) in mouse cholinergic LDT neurons following application of specific mGluR agonists and antagonists were examined. Unexpectedly, both the mGluR(5)specific agonist, CHPG, and the group II mGluR (mGlu(2/3)) agonist, LY379268 (LY), induced a TTX-insensitive outward current/hyperpolarization. Both outward currents were significantly reduced by the mGluR antagonist MCPG and the CHPG-induced current was blocked by the specific mGluR(5) antagonist MTEP. Concurrent Ca(2+)imaging revealed that while CHPG actions did include release of Ca(2+) from CPA/thapsigargin-sensitive intracellular stores, actions of LY did not. Both CHPG- and LY-induced outward currents were mediated by a TEA-sensitive potassium conductance. The large-conductance, Ca(2+)-dependent potassium (BK) channel blocker, iberiotoxin, attenuated CHPG actions. Consistent with actions on the BK conductance, CHPG enhanced the amplitude of the fast component of the after hyperpolarizing potential, concurrent with a reduction in the firing rate. We conclude that stimulation of mGluR(5) and group II (mGluR(2/3)) elicits postsynaptically-mediated outward currents/hyperpolarizations in cholinergic LDT neurons. Effects of glutamatergic input would be, thus, expected not only to be excitation via stimulation of ionotropic glutamate receptors and mGluR(1), but also inhibition via actions at mGluR(5) and mGluR(2/3) on these neurons. As these two processes counteract each other, these surprising findings necessitate revision of predictions regarding the net level of excitation generated by glutamate input to cholinergic LDT cells and, by extension, the functional outcome of glutamate transmission on processes which these neurons regulate. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[236, 237, true], [389, 390, true], [672, 673, true], [873, 874, true], [1048, 1049, true], [1209, 1210, true], [1374, 1375, true], [1473, 1474, true], [1583, 1584, true], [1768, 1769, true], [1933, 1934, true], [2156, 2157, true], [2467, 2468, true], [2552, 2553, true]]}, {"id": 23410094, "text": "Injectable, in situ-gelling magnetic composite materials have been fabricated by using aldehyde-functionalized dextran to cross-link superparamagnetic nanoparticles surface-functionalized with hydrazide-functionalized poly(N-isopropylacrylamide) (pNIPAM). The resulting composites exhibit high water contents (82-88 wt.%) while also displaying significantly higher elasticities (G' >60 kPa) than other injectable hydrogels previously reported. The composites hydrolytically degrade via slow hydrolysis of the hydrazone cross-link at physiological temperature and pH into degradation products that show no significant cytotoxicity. Subcutaneous injections indicate only minor chronic inflammation associated with material degradation, with no fibrous capsule formation evident. Drug release experiments indicate the potential of these materials to facilitate pulsatile, \"on-demand\" changes in drug release upon the application of an external oscillating magnetic field. The injectable but high-strength and externally triggerable nature of these materials, coupled with their biological degradability and inertness, suggest potential biological applications in tissue engineering and drug delivery.", "anno": [[254, 255, true], [442, 443, true], [629, 630, true], [775, 776, true], [967, 968, true], [1196, 1197, true]]}, {"id": 23530012, "text": "OBJECTIVEPeople with type 1 diabetes are at high risk of premature atherosclerosis. Existing evidence suggests that impaired vitamin D metabolism may contribute to the development of atherosclerosis. We tested associations of circulating vitamin D metabolite concentrations with subclinical atherosclerosis among 1,193 participants with type 1 diabetes in the DCCT/EDIC study.RESEARCH DESIGN AND METHODSWe measured plasma concentrations of 25-hydroxyvitamin D [25(OH)D], 1,25-dihydroxyvitamin D, and 24,25-dihydroxyvitamin D by mass spectrometry at the end of the DCCT. In a staggered cross-sectional design, we tested associations with coronary artery calcium (CAC), measured by computed tomography a median of 10 years later, and with common and internal carotid intima-media thickness (IMT), measured by B-mode ultrasonography on two occasions a median of 4 years later and a median of 10 years later. We hypothesized that lower concentrations of each vitamin D metabolite would be associated with increased risk of CAC and greater carotid IMT.RESULTSAt the time metabolites were measured, mean age was 32.4 years and mean duration of diabetes was 7.5 years. The prevalence and severity of CAC tended to be lower-not higher-with lower concentrations of each vitamin D metabolite. For instance, in a fully adjusted multinomial logistic model, a 25 nmol/L lower 25-hydroxyvitamin D was associated with a 0.8-fold decrease in the odds of having higher CAC (95% CI 0.68-0.96, P = 0.01). No vitamin D metabolite was associated with either common or internal mean IMT.CONCLUSIONSWe did not find evidence linking impaired vitamin D metabolism with increased subclinical atherosclerosis in type 1 diabetes.", "anno": [[8, 9, true], [82, 83, true], [198, 199, true], [375, 376, true], [402, 403, true], [568, 569, true], [903, 904, true], [1046, 1047, true], [1053, 1054, true], [1160, 1161, true], [1281, 1282, true], [1484, 1485, true], [1564, 1565, true], [1575, 1576, true], [1700, 1701, true]]}, {"id": 23564369, "text": "We exposed replicated phytoplankton communities confined in semi-permeable membrane-based mesocosms to 0, 0.1, 1 and 10 μg L(-1) triclosan (TCS) and placed them back in their original environment to investigate the occurrence of trans-generational responses at individual, population and community levels. TCS diffused out of mesocosms with a half-life of less than 8 h, so that only the parental generation was directly stressed. At the beginning of the experiment and after 7 days (approximately 2 generations) we analysed responses in the phytoplankton using scanning flow-cytometry. We acquired information on several individually expressed phenotypic traits, such as size, biovolume, pigment fluorescence and packaging, for thousands of individuals per replicated population and derived population and community aggregated traits. We found significant changes in community functioning (increased productivity in terms of biovolume and total fluorescence), with maximal effects at 1 μg L(-1) TCS. We detected significant and dose-dependent responses on population traits, such as changes in abundance for several populations, increased average size and fluorescence of cells, and strong changes in within-population trait mean and variance (suggesting micro-evolutionary effects). We applied the Price equation approach to partition community effects (changes in biovolume or fluorescence) in their physiological and ecological components, and quantified the residual component (including also evolutionary responses). Our results suggested that evolutionary or inheritable phenotypic plasticity responses may represent a significant component of the total observed change following exposure and over relatively small temporal scales.", "anno": [[304, 305, true], [429, 430, true], [585, 586, true], [834, 835, true], [999, 1000, true], [1283, 1284, true], [1521, 1522, true], [1737, 1738, true]]}, {"id": 23401140, "text": "Ischemic stroke is a prevalent disease with a large burden on the health system. Preventive strategies, therefore, are paramount. Primary prevention is aimed at reducing the risk of stroke in asymptomatic people. The most effective prevention is through control of modifiable risk factors. Due to the large amount of literature available on this topic, this bibliography (the first of a 2-part series) aims to provide a comprehensive resource for medical practitioners charged with caring for this population.", "anno": [[79, 80, true], [128, 129, true], [211, 212, true], [288, 289, true], [508, 509, true]]}, {"id": 23066996, "text": "Core peptide is a hydrophobic peptide, the sequence of which is derived from the T-cell antigen receptor alpha-chain transmembrane region. Previous studies have shown that core peptide can inhibit T-cell-mediated immune responses both in vitro and in vivo. Here, we report the role each constituent amino acid plays within core peptide using an alanine scan and the amino acid effect on function using a biological antigen presentation assay. The biophysical behaviour of these analogues in model membranes was analysed using surface plasmon resonance studies and then binding correlated with T-cell function. Removal of any single hydrophobic amino acid between the two charged amino acids in core peptide (R, K) resulted in lower binding. Changing the overall net charge of core peptide, by removing either of the positively charged residues (R or K), had varying effects on peptide binding and IL-2 production. There was a direct correlation (ρ = 0.718) between peptide binding to model membranes and peptide ability to inhibit IL-2. Except for IL-2 inhibition, production of other T-cell cytokines such as GM-CSF, IFN-γ, IL-1α, IL-4, IL-5, IL-6, IL-10, IL-17 and T-cell antigen receptor alpha-chain was not detected using a fluorescent bead immunoassay. This study provides important structure-function relationships essential for further drug design.", "anno": [[137, 138, true], [255, 256, true], [441, 442, true], [608, 609, true], [739, 740, true], [912, 913, true], [1035, 1036, true], [1256, 1257, true], [1354, 1355, true]]}, {"id": 22835278, "text": "Leydig cell hyperplasia and Leydig cell tumours of the ovary are rare. We present two cases in which patients had increased blood levels of testosterone and frank hirsutism. Imaging showed minimal abnormalities. After adrenal disease had been ruled out, they underwent a bilateral oophorectomy. One case showed a Leydig cell hyperplasia, the other a Leydig cell tumour. An androgen producing tumour should be excluded in every woman with evidence of hirsutism or frank virilization and markedly elevated testosterone levels. Adrenal disease with androgen hypersecretion can be suspected by detailed clinical, laboratory and radiologic imaging. Although DHEAS has a good sensitivity in the detection of adrenal origin of hyperandrogenism (and hence a good negative predictive value) it is not specific (specificity ranging from 85 to 98%). Imaging of the ovaries can be helpful but does not rule out ovarian disease if normal. Indeed, diffuse stromal Leydig cell hyperplasia and Leydig cell tumours (usually small) may escape imaging and in some cases diagnosis can only be made on pathology. As these clinical entities represent a diagnostic and therapeutic challenge, oophorectomy should be considered in postmenopausal women with hirsutism and elevated testosterone levels, after the exclusion of adrenal causes. The procedure is relatively safe and effective. Follow-up remains indicated.", "anno": [[69, 70, true], [172, 173, true], [210, 211, true], [293, 294, true], [368, 369, true], [523, 524, true], [642, 643, true], [837, 838, true], [924, 925, true], [1090, 1091, true], [1313, 1314, true], [1361, 1362, true], [1390, 1391, true]]}, {"id": 23340113, "text": "Increasing evidence that several drug compounds exert their effects through interactions with multiple targets is boosting the development of research fields that challenge the data reductionism approach. In this article, we review and discuss the concepts of drug repurposing, polypharmacology, chemogenomics, phenotypic screening and high-throughput in vivo testing of mixture-based libraries in an integrated manner. These research fields offer alternatives to the current paradigm of drug discovery, from a one target-one drug model to a multiple-target approach. Furthermore, the goals of lead identification are being expanded accordingly to identify not only 'key' compounds that fit with a single-target 'lock', but also 'master key' compounds that favorably interact with multiple targets (i.e. operate a set of desired locks to gain access to the expected clinical effects).", "anno": [[203, 204, true], [418, 419, true], [566, 567, true], [883, 884, true]]}, {"id": 23422727, "text": "A block/homo-mixed polyplex micelle, comprising of cationic homo polymer: poly{N'-[N-(2-aminoethyl)-2-aminoethyl]aspartamide} P[Asp(DET)] and block copolymer: polyethylene glycol (PEG)-b-P[Asp(DET)], has been reported to exhibit the efficient transgene expression in vivo by intratracheal and systemic administration. In the present study, we investigated the potential of immunogene therapy by intraperitoneal (i.p.) administration of block/homo polyplex micelles for peritoneal dissemination. For evaluation of transgene expression in vivo, block/homo polyplex micelles showed 12-fold higher level in luciferase expression evaluated by bioluminescence imaging system at 24h after the i.p. administration compared with block polyplex micelles composed with only PEG-b-P[Asp(DET)] in nude mice bearing peritoneal dissemination. The distribution of block/homo polyplex micelles and intracellular uptake of pDNA was observed in tumor nodules. The tumor growth and the prolonged survival rate for the mice harboring disseminated pancreatic cancer more significantly compared with the mock. The antitumor effect of GM-CSF gene therapy was mediated via the activation of natural killer cells. For safety evaluation, block/homo polyplex micelles indicated almost no adverse events for patho-physical findings and blood examinations in mice and cynomolgus monkeys, although slight increases in serum fibrinogen were observed in the monkey model. In conclusion, block/homo polyplex micelle-based immunogene therapy via i.p. administration may be a safe and effective approach for suppressing intractable peritoneal dissemination.", "anno": [[316, 317, true], [493, 494, true], [826, 827, true], [939, 940, true], [1085, 1086, true], [1186, 1187, true], [1437, 1438, true], [1620, 1621, true]]}, {"id": 23252846, "text": "Superconductivity in the cuprate YBa(2)Cu(3)O(7) (YBCO) persists up to huge magnetic fields (B) up to several tens of Teslas, and sensitive direct current (dc) superconducting quantum interference devices (SQUIDs) can be realized in epitaxially grown YBCO films by using grain boundary Josephson junctions (GBJs). Here we present the realization of high-quality YBCO nanoSQUIDs, patterned by focused ion beam milling. We demonstrate low-noise performance of such a SQUID up to B = 1 T applied parallel to the plane of the SQUID loop at the temperature T = 4.2 K. The GBJs are shunted by a thin Au layer to provide nonhysteretic current voltage characteristics, and the SQUID incorporates a 90 nm wide constriction which is used for on-chip modulation of the magnetic flux through the SQUID loop. The white flux noise of the device increases only slightly from 1.3 μΦ(0)/(Hz)(1/2) at B = 0 to 2.3 μΦ(0)/(Hz))(1/2) at 1 T. Assuming that a point-like magnetic particle with magnetization in the plane of the SQUID loop is placed directly on top of the constriction and taking into account the geometry of the SQUID, we calculate a spin sensitivity S(μ)(1/2) = 62 μ(B)/(Hz))(1/2) at B = 0 and 110 μ(B)/(Hz))(1/2) at 1 T. The demonstration of low noise of such a SQUID in Tesla fields is a decisive step toward utilizing the full potential of ultrasensitive nanoSQUIDs for direct measurements of magnetic hysteresis curves of magnetic nanoparticles and molecular magnets.", "anno": [[312, 313, true], [416, 417, true], [561, 562, true], [794, 795, true], [919, 920, true], [1215, 1216, true], [1465, 1466, true]]}, {"id": 23385032, "text": "A majority of nanoencapsulated drugs that have shown promise in cancer chemotherapy are administered intravenously. Development of effective oral nanoformulations presents a very challenging medical goal. Here, we describe successful applications of innovative polymeric nanogels in the form of conjugates with activated nucleoside analogs for oral administration in cancer chemotherapy. Previously, we reported the synthesis of amphiphilic polyvinyl alcohol and dextrin-based nanogel conjugates with the phosphorylated 5-FU nucleoside Floxuridine and demonstrated their enhanced activity against regular and drug-resistant cancers (T.H. Senanayake, G. Warren, S.V. Vinogradov, Novel anticancer polymeric conjugates of activated nucleoside analogs, Bioconjug. Chem. 22 (2011) 1983-1993). In this study, we synthesized and evaluated oral applications of nanogel conjugates of a protected Gemcitabine, the drug never used in oral therapies. These conjugates were able to quickly release an active form of the drug (Gemcitabine 5'-mono-, di- and triphosphates) by specific enzymatic activities, or slowly during hydrolysis. Gemcitabine conjugates demonstrated up to 127 times higher in vitro efficacy than the free drug against various cancer cells, including the lines resistant to nucleoside analogs. Surprisingly, these nanogel-drug conjugates were relatively stable in gastric conditions and able to actively penetrate through the gastrointestinal barrier based on permeability studies in Caco-2 cell model. In tumor xenograft models of several drug-resistant human cancers, we observed an efficient inhibition of tumor growth and extended the life-span of the animals by 3 times that of the control with orally treated Gemcitabine- or Floxuridine-nanogel conjugates. Thus, we have demonstrated a potential of therapeutic nanogel conjugates with the activated and stabilized Gemcitabine as a successful oral drug form against Gemcitabine-resistant and other drug-resistant tumors.", "anno": [[114, 115, true], [203, 204, true], [386, 387, true], [786, 787, true], [937, 938, true], [1119, 1120, true], [1298, 1299, true], [1507, 1508, true], [1767, 1768, true], [1980, 1981, true]]}, {"id": 22703341, "text": "Bioassay-directed isolation of Feroniella lucida stem bark yielded three new apotirucallane triterpenoids named feroniellides C-E. The structures of the new compounds were established by extensive analysis of spectroscopic data. Of triterpenoids examined, feroniellides D and E revealed anticancer activity against KB and HeLa cells with IC50 values in range of 3.4-14.2 µg mL(-1), which are significantly more potent than feroniellides A-C (IC50 25.5-60.0 µg mL(-1)). The present investigation suggests that an isovalerate moiety in feroniellides D and E is possibly associated with exerting cytotoxicity against cancer cells.", "anno": [[129, 130, true], [227, 228, true], [467, 468, true], [626, 627, true]]}, {"id": 23281965, "text": "Background: Subclinical hypothyroidism (SH) is not a rare condition in females, the elderly, or patients with chronic kidney disease (CKD). Even though previous studies have demonstrated that thyroid hormone replacement therapy (THRT) improved cardiac function and dyslipidemia in patients with subclinical hypothyroidism, it remains unclear as to whether THRT can improve renal function in CKD patients with SH. This study investigated the impact of THRT on changes in estimated glomerular filtration rates (eGFR) in this patient population. Methods: A total of 113 CKD patients with SH who were treated with L-thyroxine and had eGFR available for at least 24 months before and after THRT were enrolled between January 2005 and December 2011. A linear mixed model was used to compare patients' clinical and biochemical parameters at various time points. The slope of the decline in eGFR over time, both before and after THRT, was also calculated and compared using a linear mixed model. Results: The mean age of the study participants was 63.2 ± 12.7 years, and 36 patients (31.9%) were male. The mean follow-up duration before and after THRT was 28.6 ± 4.5 and 30.6 ± 6.4 months, respectively. At 24-months of THRT, TSH levels were significantly reduced [8.86 (0.49) vs. 1.41 (0.73) IU/mL, P < 0.001], but there were no significant changes in T3 and fT4 concentrations. Serum albumin, calcium, phosphate, cholesterol, and triglyceride levels were also comparable after THRT. The rates of decline in eGFR were significantly attenuated by THRT [-4.31 (0.51) vs. -1.08 (0.36) mL/min/year/1.73 m2, P < 0.001] even after adjustment for age, gender, diabetes, mean arterial pressure, serum albumin, cholesterol, and triglyceride concentrations (P < 0.001). Conclusion: THRT attenuated the rate of decline in renal function in CKD patients with SH, suggesting that THRT may delay reaching end-stage renal disease in these patients.", "anno": [[10, 11, true], [138, 139, true], [411, 412, true], [541, 542, true], [550, 551, true], [742, 743, true], [853, 854, true], [986, 987, true], [995, 996, true], [1092, 1093, true], [1194, 1195, true], [1371, 1372, true], [1476, 1477, true], [1752, 1753, true], [1764, 1765, true], [1926, 1927, true]]}, {"id": 23499717, "text": "Multifunctional nanoparticles combine drug and imaging agent together to assign both therapeutic and diagnostic functions. However, particle aggregation/dissociation and/or major differences in the bio-distribution and targeting capability of drugs and imaging probes are main obstacles for the efficient, coordinated delivery of multiple agents, unless the different agents can be tightly bound and well-protected during their circulation in vivo. In this paper, we report the coordinated in vivo delivery of anti-cancer drugs and imaging agents by chemically loading doxorubicin and magnetite nanocubes (MNs) in the core of polymeric nanoparticles. Living polymerization, nitroxide-mediated radical polymerization (NMP), was applied to construct the optimal polymers to co-deliver doxorubicin and MNs. The resulting diblock polymers consisted of one block with triethylene glycol brushes and another block with carboxylic acid groups to bind doxorubicin and Fe3O4 MNs. The optimal polymer has narrow polydispersity (PDI=1.2) and high doxorubicin/MN loading (30wt.%/28wt.%). Core-shell particles were obtained with good stability and a suitable particle size of ~100nm. The doxorubicin and MNs loaded in this polymeric system showed highly coordinated bio-distribution in the balb/C mice model. This system may have important impact on the design of effective and stable dual-agent co-delivery systems.", "anno": [[121, 122, true], [447, 448, true], [649, 650, true], [802, 803, true], [969, 970, true], [1074, 1075, true], [1169, 1170, true], [1294, 1295, true], [1402, 1403, true]]}, {"id": 23379795, "text": "Knowledge on how landscape heterogeneity shapes host-parasite interactions is central to understand the emergence, dynamics and evolution of infectious diseases. However, this is an underexplored subject, particularly for plant-virus systems. Here, we analyse how landscape heterogeneity influences the prevalence, spatial genetic structure, and temporal dynamics of Pepper golden mosaic and Pepper huasteco yellow vein begomoviruses infecting populations of the wild pepper Capsicum annuum glabriusculum (chiltepin) in Mexico. Environmental heterogeneity occurred at different nested spatial scales (host populations within biogeographical provinces), with levels of human management varying among host population within a province. Results indicate that landscape heterogeneity affects the epidemiology and genetic structure of chiltepin-infecting begomoviruses in a scale-specific manner, probably related to conditions favouring the viruses' whitefly vector and its dispersion. Increased levels of human management of the host populations were associated with higher virus prevalence and erased the spatial genetic structure of the virus populations. Also, environmental heterogeneity similarly shaped the spatial genetic structures of host and viruses. This resulted in the congruence between host and virus phylogenies, which does not seem to be due to host-virus co-evolution. Thus, results provide evidence of the key role of landscape heterogeneity in determining plant-virus interactions.", "anno": [[160, 161, true], [241, 242, true], [526, 527, true], [732, 733, true], [980, 981, true], [1153, 1154, true], [1256, 1257, true], [1382, 1383, true], [1497, 1498, true]]}, {"id": 23334864, "text": "Iron overload has recently been connected with bone mineral density in osteoporosis. However, to date, the effect of iron overload on osteoblasts remains poorly understood. The purpose of this study is to examine osteoblast biological activity under iron overload. The osteoblast cells (hFOB1.19) were cultured in a medium supplemented with different concentrations (50, 100, and 200 μM) of ferric ammonium citrate as a donor of ferric ion. Intracellular iron was measured with a confocal laser scanning microscope. Reactive oxygen species (ROS) were detected by 2,7-dichlorofluorescin diacetate fluorophotometry. Osteoblast biological activities were evaluated by measuring the activity of alkaline phosphatase (ALP) and mineralization function. Results indicated that iron overload could consequently increase intracellular iron concentration and intracellular ROS levels in a concentration-dependent manner. Additionally, ALP activity was suppressed, and a decline in the number of mineralized nodules was observed in in vitro cultured osteoblast cells. According to these results, it seems that iron overload probably inhibits osteoblast function through higher oxidative stress following increased intracellular iron concentrations.", "anno": [[83, 84, true], [171, 172, true], [263, 264, true], [439, 440, true], [514, 515, true], [612, 613, true], [745, 746, true], [909, 910, true], [1055, 1056, true], [1236, 1237, true]]}, {"id": 23481590, "text": "A growing body of research indicates that testosterone influences spatial cognition in male rats; however, the overwhelming majority of studies have been conducted on tasks motivated by either food deprivation or water escape. The hippocampus-dependent version of the Y-maze task, which characterizes spatial recognition memory, capitalizes on the propensity of rats to gravitate toward novel spatial environments and is not contingent upon either appetite or the stress associated with water escape, two factors also affected by testosterone. Accordingly, the aim of the current study was to examine the effects of orchidectomy and subsequent testosterone treatment on spatial recognition memory. Orchidectomy did not impact spatial recognition memory when the delay between the information and retention trials of the Y-maze task was 24h. Alternatively, on the second Y-maze task, which featured a 48-h delay between trials, orchidectomy reduced, and treatments that produced higher levels of testosterone restored, preference for the arm associated with the novel spatial environment. Importantly, there were no differences in activity levels as a function of orchidectomy or testosterone treatment on either of the two tasks. Consistent with previous findings, orchidectomy attenuated, and testosterone treatment restored, both body weight gain and the relative weight of the androgen-sensitive ischiocavernosus muscle, which confirmed the efficacy of orchidectomy and testosterone treatments on physiological outcomes. Therefore, testosterone influenced spatial cognition on a task that minimized the influence of non-mnemonic factors and took advantage of the innate preference of rodents to seek out novel spatial environments.", "anno": [[225, 226, true], [542, 543, true], [696, 697, true], [839, 840, true], [1086, 1087, true], [1228, 1229, true], [1522, 1523, true], [1733, 1734, true]]}, {"id": 23387824, "text": "Four new germacranes [heyneanones A-D (1-4)], three new guaianes [4,10-epizedoarondiol (5), 15-hydroxyprocurcumenol (6), 12-hydroxycurcumenol (7)], and two new spirolactones [curcumanolides C (8) and D (9)] were isolated from the rhizomes of Curcuma heyneana together with 13 known sesquiterpenes and two known labdane-type diterpenes. Among the isolated compounds, heyneanone A (1), heyneanone C (3), 4,10-epizedoarondiol (5), procurcumenol (16), aerugidiol (17), zerumin A (23), and (E)-15,16-bisnorlabda-8(17),11-dien-13-one (24) inhibited protein tyrosine phosphatase 1B (PTP1B) with IC(50) values of 42.5, 35.2, 35.1, 45.6, 35.7, 10.4, and 14.7 μM, respectively.", "anno": [[334, 335, true], [666, 667, true]]}, {"id": 23273506, "text": "Schizosaccharomyces pombe contains two paralogous proteins, Mag1 and Mag2, related to the helix-hairpin-helix (HhH) superfamily of alkylpurine DNA glycosylases from yeast and bacteria. Phylogenetic analysis of related proteins from four Schizosaccharomyces and other fungal species shows that the Mag1/Mag2 duplication is unique to the genus Schizosaccharomyces and most likely occurred in its ancestor. Mag1 excises N3- and N7-alkylguanines and 1,N(6)-ethenoadenine from DNA, whereas Mag2 has been reported to have no detectible alkylpurine base excision activity despite high sequence and active site similarity to Mag1. To understand this discrepancy we determined the crystal structure of Mag2 bound to abasic DNA and compared it to our previously determined Mag1-DNA structure. In contrast to Mag1, Mag2 does not flip the abasic moiety into the active site or stabilize the DNA strand 5' to the lesion, suggesting that it is incapable of forming a catalytically competent protein-DNA complex. Subtle differences in Mag1 and Mag2 interactions with the DNA duplex illustrate how Mag2 can stall at damage sites without fully engaging the lesion. We tested our structural predictions by mutational analysis of base excision and found a single amino acid responsible at least in part for Mag2's lack of activity. Substitution of Mag2 Asp56, which caps the helix at the base of the DNA intercalation loop, with the corresponding serine residue in Mag1 endows Mag2 with ɛA excision activity comparable to Mag1. This work provides novel insight into the chemical and physical determinants by which the HhH glycosylases engage DNA in a catalytically productive manner.", "anno": [[183, 184, true], [402, 403, true], [621, 622, true], [781, 782, true], [996, 997, true], [1146, 1147, true], [1311, 1312, true], [1507, 1508, true], [1663, 1664, true]]}, {"id": 23464760, "text": "Enterovirus 71 (EV71) is the major causative agent of hand foot and mouth disease. And EV71 causes epidemics worldwide, particularly in the Asia-Pacific region. Unfortunately, currently there is no approved vaccine or antiviral drug for EV71-induced disease prevention and therapy. In screening for anti-EV71 candidates, we found that 7-hydroxyisoflavone was active against EV71. 7-Hydroxyisoflavone exhibited strong antiviral activity against three different EV71 strains. The 50% inhibitory concentration range was between 3.25 and 4.92 μM by cytopathic effect assay. 7-Hydroxyisoflavone could reduce EV71 viral RNA and protein synthesis in a dose-dependent manner. Time course study showed that treatment of Vero cells with 7-hydroxyisoflavone at indicated times after EV71 inoculation (0-6 h) resulted in significant antiviral activity. Results showed that 7-hydroxyisoflavone acted at an early step of EV71 replication. 7-Hydroxyisoflavone also exhibited strong antiviral activity against coxsackievirus B2, B3, and B6. In short, 7-hydroxyisoflavone may be used as a lead compound for anti-EV71 drug development.", "anno": [[81, 82, true], [159, 160, true], [280, 281, true], [378, 379, true], [472, 473, true], [568, 569, true], [666, 667, true], [839, 840, true], [923, 924, true], [1023, 1024, true], [1116, 1117, true]]}, {"id": 22372659, "text": "In this study, we report the isolation and identification of several compounds present in the polar fraction of Stachys germanica L. subsp. salviifolia (Ten.) Gams, collected in the protected area of Majella National Park. In particular, we have isolated and identified harpagide, 7-β-hydroxy-harpagide, ajugol, 5-allosyloxy-aucubin, verbascoside and, for the first time in this genus, arbutin.", "anno": [[221, 222, true], [393, 394, true]]}, {"id": 23352834, "text": "A transglutaminase cross-linked caseinate was designed for use in dairy products to increase the viscosity of food matrices. The difference in structure of cross-linked caseinate might have implications for the risk of developing cow's milk allergy. The sensitizing capacity and the allergenicity (the potency to induce an allergic effector response) of cross-linked sodium caseinate was investigated using a mouse model for cow's milk allergy. Mice were orally sensitized with cross-linked caseinate or caseinate using cholera toxin as adjuvant. Anaphylactic shock reactions, change in body temperature, acute allergic skin response, caseinate-, cross-linked caseinate-IgE and mMCP-1 concentrations were determined after challenge with cross-linked caseinate or caseinate. Sensitization with cross-linked caseinate did not result in anaphylactic shock symptoms, drop in body temperature or release of serum mMCP-1. A tendency toward decreased casein-specific IgE levels was observed. The allergenicity did not differ between both products. These results indicate that in already caseinate-sensitized mice, cross-linked caseinate did not provoke more pronounced allergenic reactions compared to sodium caseinate. On top of that, reduced sensitization to cross-linked caseinate was observed. Cross-linked caseinate might therefore be an interesting new dietary concept for humans at risk for food allergy although more mechanistic studies and clinical trials are needed for validation.", "anno": [[123, 124, true], [248, 249, true], [443, 444, true], [545, 546, true], [772, 773, true], [914, 915, true], [983, 984, true], [1039, 1040, true], [1211, 1212, true], [1289, 1290, true], [1483, 1484, true]]}, {"id": 23425062, "text": "Introduction: Genetic, physiological, and biochemical data indicate that agglomerates of the 42-amino acid form of the amyloid-β (Aβ42) peptide are strongly linked to Alzheimer's disease (AD) etiology and thus represent a particularly attractive target for the development of an effective disease-modifying approach for AD treatment. A plethora of chemical entities able to modulate Aβ42 self-assembly have been developed in recent years, among them, several are in clinical or preclinical development. Areas covered: This review accounts for small-molecule inhibitors of Aβ peptide polymerization and toxicity, reported in the patent literature during the 2010 - 2012 period, and their potential use as disease-modifying therapeutics for AD cure. Expert opinion: The earliest pathogenic event is the formation of soluble Aβ oligomers that disrupt synaptic communication. Drug design strategies targeting these primary toxic agents could hold considerable promises for obtaining effective anti-AD drugs candidate. The heterogeneous aggregation of Aβ and the resulting difficulty to structurally characterize the peptide represent important drawbacks.", "anno": [[12, 13, true], [332, 333, true], [501, 502, true], [516, 517, true], [746, 747, true], [762, 763, true], [870, 871, true], [1012, 1013, true], [1149, 1150, true]]}, {"id": 23408858, "text": "Archaeal family-D DNA polymerase is inhibited by the presence of uracil in DNA template strands. When the enzyme encounters uracil, following three parameters change: DNA binding increases roughly 2-fold, the rate of polymerization slows by a factor of ∼5 and 3'-5' proof-reading exonuclease activity is stimulated by a factor of ∼2. Together these changes result in a significant decrease in polymerization activity and a reduction in net DNA synthesis. Pol D appears to interact with template strand uracil irrespective of its distance ahead of the replication fork. Polymerization does not stop at a defined location relative to uracil, rather a general decrease in DNA synthesis is observed. 'Trans' inhibition, the slowing of Pol D by uracil on a DNA strand not being replicated is also observed. It is proposed that Pol D is able to interact with uracil by looping out the single-stranded template, allowing simultaneous contact of both the base and the primer-template junction to give a polymerase-DNA complex with diminished extension ability.", "anno": [[95, 96, true], [332, 333, true], [453, 454, true], [567, 568, true], [694, 695, true], [800, 801, true], [1051, 1052, true]]}, {"id": 23464829, "text": "A new flavanol, named songarin A (1), was isolated from Cynomorium songaricum Rupr. The structure was established on the basis of spectroscopic methods including 2D NMR techniques. Compound 1 displayed the protective effect against d-galactosamine-induced HepG2 damage and reduced the damage from 58.64% to 22.26%.", "anno": [[82, 83, true], [179, 180, true], [313, 314, true]]}, {"id": 23377024, "text": "RATIONALE: The present study examined whether caffeine would modify the behavioural effects of alcohol. OBJECTIVES: The aim of the study was to determine whether caffeine modifies the effects of alcohol on mood and psychomotor performance and to identify possible dose-response and temporal relationships. METHODS: A double-blind study examined the effects of three successive lager drinks (330 ml each) in the early afternoon on mood and psychomotor performance assessed at 30-min intervals over a 2-h period. Participants carried out a baseline session and were then randomly assigned to one of six conditions formed by combining three different doses of caffeine (0, 62.5 and 125 mg per drink) with either no alcohol or 4.3 % alcohol. One hundred and forty-six young adults (65 male, 81 female; age range 18-30 years) participated in the study. Mood (alertness, hedonic tone and anxiety) was assessed before and after performing simple reaction time and choice reaction time tasks. RESULTS: Alcohol was associated with higher hedonic tone (p < 0.005), reduced anxiety (p < 0.05) and reduced alertness (p < 0.005). Caffeine had no modifying effect on hedonic tone or anxiety. However, the highest dose of caffeine did remove the effect of alcohol on alertness (p < 0.05). Effects of alcohol and caffeine were found on the performance tasks (all p values < 0.05) but these were independent effects. CONCLUSIONS: The results from the present study confirm that caffeine does not remove the negative effects of alcohol on performance although high doses counteract the drop in subjective alertness produced by alcohol.", "anno": [[9, 10, true], [102, 103, true], [114, 115, true], [304, 305, true], [313, 314, true], [509, 510, true], [736, 737, true], [846, 847, true], [983, 984, true], [992, 993, true], [1115, 1116, true], [1176, 1177, true], [1272, 1273, true], [1398, 1399, true], [1411, 1412, true], [1616, 1617, true]]}, {"id": 23418719, "text": "The optical extinction response of individual Au-Ag@SiO2 heterodimers whose individual morphologies are determined by transmission electron microscopy (TEM) is investigated using spatial modulation spectroscopy. The extinction spectra show two resonances spectrally close to the surface plasmon resonances of the constituting Au and Ag@SiO2 core-shell particles. The interparticle electromagnetic coupling is demonstrated to induce a large increase of the optical extinction of the dimer around its Au-like surface plasmon resonance for light polarized along its axis, as compared to that for perpendicular polarization and to that of an isolated Au nanoparticle. For spherical particles, this interaction also leads to comparable shifts with light polarization of the two dimer resonances, an effect masked or even reversed for particles significantly deviating from sphericity. Both amplitude and spectral effects are found to be in excellent quantitative agreement with numerical simulations when using the TEM-measured dimer morphology (i.e., size, shape, and orientation of the individual dimers), stressing the importance of individual morphology characterization for interpreting heterodimer optical response.", "anno": [[210, 211, true], [361, 362, true], [662, 663, true], [878, 879, true], [1215, 1216, true]]}, {"id": 23583009, "text": "Naturally occuring quercetin protects hepatocytes from ethanol-induced oxidative stress, and heme oxygenase-1 (HO-1) induction and carbon monoxide (CO) metabolite may be implicated in the beneficial effect. However, the precise mechanism by which quercetin counteracts CYP2E1-mediated ethanol hepatotoxicity through HO-1 system is still remained unclear. To explore the potential mechanism, herein, ethanol (4.0g/kg.bw.) was administrated to rats for 90 days. Our data showed that chronic ethanol over-activated CYP2E1 but suppressed HO-1 with concurrent hepatic oxidative damage, which was partially normalized by quercetin (100mg/kg.bw.). Quercetin (100μM) induced HO-1 and depleted heme pool when incubated to human hepatocytes. Ethanol-stimulated (100mM) CYP2E1 upregulation was suppressed by quercetin but further enhanced by HO-1 inhibition with resultant heme accumulation. CO scavenging blocked the suppression of quercetin only on CYP2E1 activity. CO donor dose-dependently inactivated CYP2E1 of ethanol-incubated microsome, which was mimicked by HO-1 substrate but abolished by CO scavenger. Thus, CYP2E1-mediated ethanol hepatotoxicity was alleviated by quercetin through HO-1 induction. Depleted heme pool and CO releasing limited protein synthesis and inhibited enzymatic activity of CYP2E1, respectively.", "anno": [[205, 206, true], [353, 354, true], [458, 459, true], [639, 640, true], [730, 731, true], [879, 880, true], [955, 956, true], [1100, 1101, true], [1197, 1198, true], [1317, 1318, true]]}, {"id": 23180691, "text": "The use of nanoparticles (NPs) in biomedical applications creates a need for appropriate model systems to systematically investigate NP-membrane interactions under well-defined conditions. Black lipid membranes (BLMs) are free-floating membranes with defined composition that are ideally suited for characterizing NP-membrane interactions free of any potential perturbation through a supporting substrate. Herein, arrays of microfabricated BLMs are integrated into a chip-based platform that is compatible with high-speed optical NP tracking. This system is used to investigate the lateral diffusion of 40 nm gold spheres tethered to biotinylated lipids through antibody-functionalized ligands (single-stranded DNA or polyethylene glycol). Although the NPs show an almost free and ergodic diffusion, their lateral motion is subject to substantial drag at the membrane surface, which leads to systematically smaller diffusion coefficients than those obtained for lipids in the membrane through fluorescence recovery after photobleaching. The lateral mobility of the NPs is influenced by the chemical composition and salt concentration at the NP-membrane interface, but is independent of the ligand density in the membrane. Together with the observation that nanoprisms, which have a larger relative contact area with the membrane than spherical NPs, show an even slower diffusion, these findings indicate that the lateral mobility of NPs tethered in close vicinity to a membrane is significantly reduced by the friction at the NP-membrane interface.", "anno": [[187, 188, true], [404, 405, true], [541, 542, true], [738, 739, true], [1035, 1036, true], [1220, 1221, true], [1547, 1548, true]]}, {"id": 23532002, "text": "The influence of Sn(ii) species on TiO2 is investigated. The absorption spectra of these materials are red-shifted by 115 nm to the visible region of the solar spectrum compared with P25 TiO2. This prominent red-shift is attributed to the interaction of Sn(ii) 5s orbitals with the TiO2 decreasing the band gap of TiO2 by raising its valence band. The tin oxidation state and the materials electronic structure are evaluated using Mössbauer spectroscopy and valence band X-ray photoelectron spectroscopy respectively. These materials are active for sacrificial photo-generation of hydrogen in visible light.", "anno": [[55, 56, true], [191, 192, true], [346, 347, true], [516, 517, true], [606, 607, true]]}, {"id": 23233546, "text": "Most current genotype imputation methods are model-based and computationally intensive, taking days to impute one chromosome pair on 1000 people. We describe an efficient genotype imputation method based on matrix completion. Our matrix completion method is implemented in MATLAB and tested on real data from HapMap 3, simulated pedigree data, and simulated low-coverage sequencing data derived from the 1000 Genomes Project. Compared with leading imputation programs, the matrix completion algorithm embodied in our program MENDEL-IMPUTE achieves comparable imputation accuracy while reducing run times significantly. Implementation in a lower-level language such as Fortran or C is apt to further improve computational efficiency.", "anno": [[144, 145, true], [224, 225, true], [424, 425, true], [617, 618, true], [731, 732, true]]}, {"id": 23289788, "text": "The mushroom Agaricus brasiliensis (sun mushroom), native from the southeast of Brazil, is well known by its medicinal properties that include effects on diabetes, cholesterol levels, and osteoporosis. The antimutagenic effects of A. brasiliensis has been investigated recently and revealed some controversial results depending on the temperature by which the A. brasiliensis tea is obtained. In the present study, we evaluated the effect of the A. brasiliensis extract prepared in two different temperatures, 4°C and 25°C, on the doxorubicin-induced DNA strand breaks and chromosomal aberrations (CAs) in human lymphocytes. The results demonstrated that A. brasiliensis was able to reduce the DXR-induced DNA damage in both temperatures; however, the CA test was more sensitive to demonstrate a better reduction when the cells were treated with an extract obtained at 25°C. A. brasiliensis extract obtained in different temperatures exhibited antigenotoxic and anticlastogenic effects in human lymphocytes.", "anno": [[200, 201, true], [391, 392, true], [623, 624, true], [873, 874, true], [1006, 1007, true]]}, {"id": 23306105, "text": "Tris(1,3-dichloro-2-propyl) phosphate (TDCPP) and triphenyl phosphate (TPP) are frequently detected in biota, including fish. However, knowledge of the toxicological and molecular effects of these currently used flame retardants is limited. In the present study, an in vivo screening approach was developed to evaluate effects of TDCPP and TPP on developmental endpoints and receptor-associated expression of mRNA in zebrafish embryos/larvae. Exposure to TDCPP or TPP resulted in significantly smaller rates of hatching and survival, in dose- and time-dependent manners. The median lethal concentration (LC(50)) was 7.0 mg/L for TDCPP and 29.6 mg/L for TPP at 120 hour post-fertilization (hpf). Real-time PCR revealed alterations in expression of mRNAs involved in aryl hydrocarbon receptors (AhRs)-, peroxisome proliferator-activated receptor alpha (PPARα)-, estrogenic receptors (ERs)-, thyroid hormone receptor alpha (TRα)-, glucocorticoid receptor (GR)-, and mineralocorticoid receptor (MR)-centered gene networks. Exposure to positive control chemicals significantly altered abundances of mRNA in corresponding receptor-centered gene networks, a result that suggests that it is feasible to use zebrafish embryos/larvae to evaluate effects of chemicals on mRNA expression in these gene networks. Exposure to TDCPP altered transcriptional profiles in all six receptor-centered gene networks, thus exerting multiple toxic effects. TPP was easily metabolized and its potency to change expression of mRNA involved in receptor-centered gene networks was weaker than that of TDCPP. The PPARα- and TRα-centered gene networks might be the primary pathways affected by TPP. Taken together, these results demonstrated that TDCPP and TPP could alter mRNA expression of genes involved in the six receptor-centered gene networks in zebrafish embryos/larvae, and TDCPP seemed to have higher potency in changing the mRNA expression of these genes.", "anno": [[124, 125, true], [239, 240, true], [441, 442, true], [569, 570, true], [693, 694, true], [1017, 1018, true], [1298, 1299, true], [1431, 1432, true], [1578, 1579, true], [1667, 1668, true], [1935, 1936, true]]}, {"id": 23143803, "text": "Oil exploration is expected to increase in the near future in Western Greenland. At present, effects of exposure to oil compounds on early life-stages of the ecologically important Calanus spp. are unknown. We investigated the effects of the oil compound pyrene, on egg hatching and naupliar development of the calanoid copepods Calanus glacialis and C. finmarchicus, two key species in the Disko Bay, Western Greenland. At low temperature the nauplii of C. glacialis experienced reduced growth when exposed to pyrene, and survival in both species decreased. Naupliar mortality increased with temperature at high pyrene concentration in C. finmarchicus. Both Calanus species were affected by pyrene exposure but C. finmarchicus was more sensitive compared to C. glacialis. Lowered growth rate and increased mortality of the naupliar stages entail reduced recruitment to copepod populations. Exposure to pyrene from an oil spill may reduce the standing stock of Calanus, which can lead to less energy available to higher trophic levels in the Arctic marine food web.", "anno": [[79, 80, true], [205, 206, true], [419, 420, true], [557, 558, true], [652, 653, true], [771, 772, true], [889, 890, true], [1064, 1065, true]]}, {"id": 23335024, "text": "BACKGROUND: No existing animal model fully recapitulates all features of human prostate cancer. The dog is the only large mammal, besides humans, that commonly develops spontaneous prostate cancer. Canine prostate cancer features many similarities with its human counterpart. We sought to develop a canine model of prostate cancer that would more fully represent the features of human prostate cancer than existing models. METHODS: The Ace-1 canine prostate cancer cell line was injected transabdominally under transrectal ultrasound (TRUS) guidance into the prostates of immunosuppressed, intact, adult male dogs. Tumor progression was monitored by TRUS imaging. Some dogs were subjected to positron emission tomography (PET) for tumor detection. Time of euthanasia was determined based on tumor size, impingement on urethra, and general well-being. Euthanasia was followed by necropsy and histopathology. RESULTS: Ace-1 tumor cells grew robustly in every dog injected. Tumors grew in subcapsular and parenchymal regions of the prostate. Tumor tissue could be identified using PET. Histological findings were similar to those observed in human prostate cancer. Metastases to lungs and lymph nodes were detected, predominantly in dogs with intraprostatic tumors. CONCLUSIONS: We have established a minimally invasive dog model of prostate cancer. This model may be valuable for studying prostate cancer progression and distant metastasis. Prostate © 2013 Wiley Periodicals, Inc.", "anno": [[10, 11, true], [94, 95, true], [196, 197, true], [274, 275, true], [421, 422, true], [430, 431, true], [613, 614, true], [662, 663, true], [746, 747, true], [849, 850, true], [905, 906, true], [914, 915, true], [969, 970, true], [1037, 1038, true], [1081, 1082, true], [1160, 1161, true], [1261, 1262, true], [1274, 1275, true], [1345, 1346, true], [1437, 1438, true], [1477, 1478, true]]}, {"id": 23289851, "text": "Endocytosis and subsequent membrane traffic through endosomes are cellular processes that are integral to eukaryotic evolution, and numerous human diseases are associated with their dysfunction. Consequently, it is important to untangle the molecular machineries that regulate membrane dynamics and protein flow in the endocytic pathway. Central in this context is class III phosphatidylinositol 3-kinase, an evolutionarily conserved enzyme complex that phosphorylates phosphatidylinositol into phosphatidylinositol 3-phosphate. Phosphatidylinositol 3-phosphate recruits specific effector proteins, most of which contain FYVE or PX domains, to promote endocytosis, endosome fusion, endosome motility and endosome maturation, as well as cargo sorting to lysosomes, the biosynthetic pathway or the plasma membrane. Here we review the functions of key phosphatidylinositol 3-phosphate effectors in regulation of endocytic membrane dynamics and protein sorting.", "anno": [[193, 194, true], [336, 337, true], [527, 528, true], [811, 812, true], [956, 957, true]]}, {"id": 23274950, "text": "The study focussed on designing a Stimuli-Synchronized Matrix (SSM) for space-defined colonic delivery of the anti-inflammatory drug mesalamine. The configured matrix provided time-independent delivery and stimuli targeting. Formulations were optimized according to a Box-Behnken experimental design that constituted mesalamine-loaded BaSO4-crosslinked chitosan dispersed within a pectin, carboxymethylcellulose and xanthan gum complex. The complex was compressed into matrices and subsequently alloy-treated with pectin and ethylcellulose. In vitro drug release was determined in the presence and absence of colonic enzymes and the mean dissolution time was used for formulation optimization. To mechanistically elucidate the synchronous catalytic action of the enzymes pectinase and glucosidase on the matrix, computer-aided 3D modelling of active fractions of the enzyme-substrate complexes was generated to predict the orientation of residues affecting the substrate domain. Drug release profiles revealed distinct colonic enzyme responsiveness with fractions of 0.402 and 0.152 of mesalamine released in the presence and absence of enzymes, respectively after 24h. The commercial comparator product showed irreproducible release profiles over the same period (SD=0.550) compared to the SSM formulation (SD=0.037). FTIR spectra of alloy-treated matrices showed no peaks from 1589 to 1512cm(-1) after colonic enzyme exposure. With increasing enzyme exposure there were also no peaks between 1646 and 1132cm(-1). This indicated polymeric enzyme cleavage for controlled and space-defined release of mesalamine. Plasma concentration profiles in the Large White pig model produced a Cmax of 3.77±1.375μg/mL compared to 10.604±2.846μg/mL for the comparator formulation. The SSM formulation proved superior over the comparator product by providing superiorly controlled enzyme-responsive colonic drug delivery.", "anno": [[143, 144, true], [223, 224, true], [435, 436, true], [539, 540, true], [692, 693, true], [977, 978, true], [1168, 1169, true], [1317, 1318, true], [1427, 1428, true], [1513, 1514, true], [1610, 1611, true], [1766, 1767, true], [1906, 1907, true]]}, {"id": 23576175, "text": "A series of studies have recently demonstrated that the release of interleukin 1β induced by monosodium urate crystals is central to the experimental gouty arthritis. Elaeagnus pungens has been traditionally used for the treatment of gouty arthritis in China for more than thousands years. However, there is still little known about the active ingredients and mechanisms of E. pungens against gouty arthritis. Emodinol, as a major triterpene compound in E. pungens, has been seldom reported to have an effect on gouty arthritis. Therefore, the potential beneficial effects and mechanisms of emodinol on gouty arthritis were investigated in this study. Results showed that it significantly ameliorated the hyperalgesia, inflammation, and levels of multiple proinflammatory cytokines in monosodium urate crystals-treated mice. These findings elucidate that emodinol exhibits a prominent effect on improving symptoms of acute gouty arthritis induced by monosodium urate crystals through inhibiting the generation of proinflammatory cytokines.", "anno": [[165, 166, true], [288, 289, true], [408, 409, true], [527, 528, true], [650, 651, true], [823, 824, true], [1038, 1039, true]]}, {"id": 22607130, "text": "Objective of this study was to prepare, characterize and evaluate a self-microemulsifying drug delivery system (SMEDDS) with the aim to improve the solubility and dissolution of apigenin. Ternary phase diagrams were constructed in order to obtain the most efficient self-emulsification region, and the formulation of apigenin loaded SMEDDS was optimized by a simplex lattice experiment design. The optimal formulation of SMEDDS obtained was comprised of 60% Cremophor(®)EL, 30% Transcutol(®)HP and 10% Capryol™ 90. The equilibrium solubility of apigenin in SMEDDS was about 15 mg/g, and it could increase the solubility of apigenin in water for about 7500 folds. Apigenin loaded SMEDDS could turn into microemulsion when diluted with distilled water and the droplets were spherical under transmission electron microscope (TEM), the average particle size was 17.1 nm and zeta potential -5.18 mV. In vitro dissolution studies showed about 95% of apigenin was released within 10 min. All of the results showed that SMEDDS could enhance the solubility and dissolution of apigenin, and would be a potential carrier to improve the oral absorption of apigenin, a poorly water soluble drug.", "anno": [[186, 187, true], [392, 393, true], [513, 514, true], [661, 662, true], [893, 894, true], [979, 980, true], [1181, 1182, true]]}, {"id": 23428959, "text": "DNA damage detected by genotoxicity biomarkers such as the Comet assay is not always a reliable indicator of the consequences that genotoxic agents can have on the genome integrity of the exposed organisms. Therefore, to reveal the existence of more permanent alterations of DNA structure after genotoxic stress, the RTG-2 rainbow trout cell line was exposed for 3days to benzo[a]pyrene (B[a]P, 0.1-10μM) and ethyl methanesulfonate (EMS, 0.1-1mM) followed by 3days of recovery period. Primary DNA damage was evaluated by the Comet assay and DNA alterations were assessed using AFLP (amplified fragment length polymorphism). Qualitative and quantitative modifications in AFLP profiles were analyzed in order to detect genetic alterations arising from mutation events and/or DNA damage. Significant induction in DNA damage measured by the Comet assay was noticed after B[a]P treatment at all concentrations but values returned to the control level after recovery. Exposure to EMS induced significant DNA damage only at the highest concentration and damage persisted after the recovery period. AFLP profiles detected DNA alterations even when Comet assay indicated complete DNA repair, revealing more persistent damage. Since such DNA damage can impair its structure and function, Comet assay results should preferably be supplemented with other methods in order to predict the consequences of genotoxic insult more accurately.", "anno": [[205, 206, true], [483, 484, true], [622, 623, true], [783, 784, true], [960, 961, true], [1089, 1090, true], [1215, 1216, true], [1423, 1424, true]]}, {"id": 23409722, "text": "Inhaled bronchodilators, including beta2-agonists and antimuscaric receptor antagonists, are the mainstay of pharmacotherapy in chronic obstructive pulmonary disease (COPD). The short-acting beta2-agonists, including salbutamol, and fenoterol, have a rapid onset of action, a bronchodilating effect for 3-6 h and are used on demand. The longacting beta2-agonists (LABAs), including salmeterol and formoterol, have 12-hour duration of action and are used with a twice-daily dosing regimen for long-term COPD treatment. Unlike salmeterol, formoterol has a rapid onset of action. Pharmacological characteristics required by novel inhaled LABAs include 24 h bronchodilator effect in vivo which would make them suitable for once daily administration (ultra-LABA), high potency and selectivity for beta2-adrenoceptors, rapid onset of action, low oral bioavailability (< 5%) after inhalation, and high systemic clearance. Indacaterol, which has been approved for long-term treatment of COPD in Europe and in the USA, has a 24-h duration of action and a once-daily dosing regimen. Newer ultra-LABAs, including olodaterol, vilanterol, milveterol, carmoterol, and abediterol, are in development. Combination with ICS (fluticasone/salmeterol, budesonide/formoterol, beclomethasone/formoterol) appears to provide an additional benefit over the monocomponent therapy, although the extent of this benefit is variable and often not clinically significant in all the endpoints assessed. In patients with COPD, treatment with ICS is associated with increased risk of pneumonia which should be carefully considered when assessing the risk/benefit ratio of ICS/LABA combinations. Subphenotyping of patients with COPD (e.g., frequent exacerbations, sputum eosinophilia, mixed asthma/COPD phenotype) might help identify those patients who are most likely to benefit from addition of ICS to bronchodilating treatment. Ultra-LABA/ long-acting muscarinic receptor antagonist (LAMA) combination treatment is under development and is likely to become a standard pharmacological strategy for COPD. Dual-pharmacology inhaled muscarinic antagonist-beta2 agonist (MABA) molecules provide a new approach to the treatment of COPD.", "anno": [[172, 173, true], [331, 332, true], [516, 517, true], [575, 576, true], [913, 914, true], [1071, 1072, true], [1184, 1185, true], [1469, 1470, true], [1659, 1660, true], [1894, 1895, true], [2069, 2070, true], [2197, 2198, true]]}, {"id": 22995439, "text": "It has recently been reported that iron oxide nanoparticles (Fe(3)O(4)-NPs, 30 nm) have the ability to translocate directly from the olfactory nerve to the brain. The striatum and hippocampus are important structures in the brain and are associated with the development of Parkinson's and Alzheimer's diseases. Therefore, it is critical to evaluate Fe(3)O(4)-NPs and their potential to confer striatum and hippocampus neurotoxicity. This study focuses on the effects of Fe(3)O(4)-NPs on the striatum and hippocampus, including oxidative injury and the accumulation and retention of Fe(3)O(4)-NPs. This study also explores the molecular mechanism of oxidative damage in dopaminergic neurons; we were able to assess the neurotoxic effects of Fe(3)O(4)-NPs by incubating dopaminergic neurons with radioactive Fe(3)O(4)-NPs. A regional distribution of Fe(3)O(4)-NPs was observed in rat brains after the particles were intranasally instilled for seven days. The particles were found to be deposited at particularly high concentrations in the rat striata and hippocampi. Over half of the Fe(3)O(4)-NPs were retained in the striata for a minimum of 14 days, and may have induced oxidative damage to the region. However, no injuries were observed in the hippocampi. These in vitro studies demonstrate that Fe(3)O(4)-NPs may decrease neuron viability, trigger oxidative stress, and activate JNK- and p53-mediated pathways to regulate the cell cycle and apoptosis. These results also suggest that environmental exposure to Fe(3)O(4)-NPs may play a role in the development of neurodegenerative diseases.", "anno": [[161, 162, true], [309, 310, true], [431, 432, true], [595, 596, true], [819, 820, true], [951, 952, true], [1063, 1064, true], [1202, 1203, true], [1256, 1257, true], [1453, 1454, true], [1591, 1592, true]]}, {"id": 23542819, "text": "Mancozeb (manganese/zinc ethylene bis-dithiocarbamate) is an organometallic fungicide that has been associated with human neurotoxicity and neurodegeneration. In a high-throughput screen for modulators of KCNQ2 channel, a fundamental player modulating neuronal excitability, Mancozeb, was found to significantly potentiate KCNQ2 activity. Mancozeb was validated electrophysiologically as a KCNQ2 activator with an EC50 value of 0.92±0.23μM. Further examination showed that manganese but not zinc ethylene bis-dithiocarbamate is the active component for the positive modulation effects. In addition, the compounds are effective when the metal ions are substituted by iron but lack potentiation activity when the metal ions are substituted by sodium, signifying the importance of the metal ion. However, the iron (Fe(3+)) alone, organic ligands alone or the mixture of iron with the organic ligand did not show any potentiation effect, suggesting as the active ingredient is a specific complex rather than two separate additive or synergistic components. Our study suggests that potentiation on KCNQ2 potassium channels might be the possible mechanism of Mancozeb toxicity in the nervous system.", "anno": [[157, 158, true], [337, 338, true], [439, 440, true], [584, 585, true], [791, 792, true], [1051, 1052, true], [1192, 1193, true]]}, {"id": 23563730, "text": "Assembled polydimethylsiloxane microfluidic devices were modified with a sulfobetaine polymer through continuous \"tip-to-tip\" modification, significantly reducing blood clotting and extending device patency under blood flow. This technology can be designed to enable the development of devices that can continuously work in whole blood, especially in an extracorporeal or in vivo environment.", "anno": [[223, 224, true], [391, 392, true]]}, {"id": 23393210, "text": "OBJECTIVEBest-practice diabetes care can reduce the burden of diabetes and associated health care costs. But this requires access to a multidisciplinary team with the right skill mix. We applied a needs-driven evidence-based health workforce model to describe the primary care team required to support best practice diabetes care, paying particular attention to diverse clinic populations.RESEARCH DESIGN AND METHODSCare protocols, by number and duration of consultations, were derived for twenty distinct competencies based on clinical practice guidelines and structured input from a multidisciplinary clinical panel. This was combined with a previously estimated population profile of persons across 26 patient attributes (i.e., type of diabetes, complications, and threats to self-care) to estimate clinician contact hours by competency required to deliver best practice care in the study region.RESULTSA primary care team of 22.1 full-time-equivalent (FTE) positions was needed to deliver best practice primary care to a catchment of 1,000 persons with diabetes with the attributes of the Australian population. Competencies requiring greatest contact time were psychosocial issues and dietary advice at 3.5 and 3.3 FTE, respectively (1 FTE/∼300 persons); home (district) nursing at 3.2 FTE; and diabetes education at 2.8 FTE. The annual cost of delivering care was estimated at just over 2,000 Australian dollars (∼2,090 USD) (2012) per person with diabetes.CONCLUSIONSA needs-driven approach to primary care service planning identified a wider range of competencies in the diabetes primary and community care team than typically described. Access to psychosocial competences as well as medical management is required if clinical targets are to be met, especially in disadvantaged groups.", "anno": [[8, 9, true], [103, 104, true], [182, 183, true], [388, 389, true], [415, 416, true], [617, 618, true], [898, 899, true], [905, 906, true], [1114, 1115, true], [1329, 1330, true], [1462, 1463, true], [1473, 1474, true], [1644, 1645, true], [1792, 1793, true]]}, {"id": 23484958, "text": "Hydrogenase enzymes are natural biocatalysts that might be harnessed to reduce the cost of hydrogen gas production. [FeFe]-hydrogenases are the most effective of three such enzymes at catalyzing H(+) reduction. In this study, we develop and apply a novel combination of all-atom molecular dynamics and coarse-grained (CG) analysis to characterize two important steps of the catalytic cycle of [FeFe]-hydrogenase. The first is the electron transport through FeS clusters to the active site. We use a Marcus formulation to compute the free energy and the reorganization energy of three electron transport steps and decompose these values into contributions from the CG protein sites and the solvent. The three-step transport process is found to be downhill with relative free energies of -11.7 for the first step, -14.8 for the second step, and -17.1 kcal/mol for the third step. The electron-transport process is also found to activate a water channel suggesting a coupled mechanism for proton and electron transport to the active site. The channel opening is orchestrated by three CG sites located in the active-site domain of the protein with one of the sites also contributing a strong attractive electrostatic potential (ESP) to help shuttle protons to the active site. Overall, our CG analysis points to a concerted mechanism of electron and proton delivery to the active site in these proteins thus providing important insight for the development of biomimetic devices.", "anno": [[114, 115, true], [209, 210, true], [411, 412, true], [488, 489, true], [696, 697, true], [876, 877, true], [1034, 1035, true], [1271, 1272, true], [1473, 1474, true]]}, {"id": 22372865, "text": "Metformin hydrochloride (MH), a biguanide antidiabetic, is the drug of choice in obese patients. It is well absorbed from the upper part of gastrointestinal tract and has oral bioavailability of 50% to 60%. The objective of this study was to formulate MH into floating microspheres in order to increase its residence time at the site of absorption and thus improve its bioavailability; and to extend the duration of action along with possibilities of dose reduction. Microspheres were prepared by emulsion solvent evaporation method and evaluated for particle size, entrapment efficiency, buoyancy, and in vitro release; and further characterized by powder X-ray diffraction, Fourier transform infrared spectroscopy, scanning electron microscopy, and differential scanning calorimetry. The pharmacokinetic and pharmacodynamic evaluation of selected formulation was carried out in male Wistar diabetic rats. The data was statistically analyzed by unpaired t-test. A 3.5-fold increase in relative bioavailability was observed. The prolongation of half-life (t(1/2)) from 4.5 ± 2.41 h to 14.12 ± 4.81 h indicated extended duration of action. Oral glucose tolerance test (OGTT) was analyzed by one-way analysis of variance followed by Dunnet multiple comparison test, a significant decrease (p < 0.05) in the blood glucose levels was observed when formulations were compared with control rats. Hence, MH floating microspheres were tested at 50 mg/kg and 100 mg/kg body weight, OGTT data showed nonsignificant difference (p >0.05). In conclusion, an effective oral antidiabetics treatment can be achieved by formulating MH into floating microspheres which results in increase in bioavailability along with extended duration of action resulting in possible reduction in dose.", "anno": [[95, 96, true], [205, 206, true], [465, 466, true], [784, 785, true], [905, 906, true], [961, 962, true], [1023, 1024, true], [1137, 1138, true], [1388, 1389, true], [1525, 1526, true], [1768, 1769, true]]}, {"id": 23313377, "text": "Acute lung injury (ALI) has many possible etiopathologies and is characterized by acute diffuse lung damage with poor prognosis. Lipopolysaccharide (LPS) is widely used as septic model of ALI in pharmacological research. This study compares intratracheal bolus instillation (IT) with dose-adjusted aerosol inhalation (IH) of LPS in Wistar rats using both non-invasive and terminal endpoints. The former comprised exhaled nitric oxide (NOE) and 'enhanced pause' (Penh) both measured in spontaneous breathing conscious rats. Terminal endpoints included lung weights, LDH, protein, total cell counts, and cytodifferentiation in bronchoalveolar lavage (BAL). Measurements were made 1, 3, 7, and 14 days after IT instillation (5 mg LPS/kg body weight) or 6-hour directed-flow nose-only inhalation exposure to respirable LPS-aerosol at 100 mg/m(3) (thoracic dose: 2.6 mgLPS/kg body weight). Controls received saline (IT) or air only (IH). LDH and protein were significantly different from the control in the LPS-IH group (days 1 and 3) with a somewhat inconclusive outcome in the LPS-IT group due to the effects occurring in the control. Total cell counts were equally elevated with similar time-course changes in the LPS-IT and -IH groups. Polymorphonuclear neutrophils (PMNs) were indistinguishable amongst LPS-dosed rats. Again, IT-dosed control rats displayed markedly higher background levels than those dosed by inhalation. Similarly NOE was significantly elevated on post-LPS day 1 as was Penh. In summary, the LPS-aerosol dose delivered by nose-only exposure over 6 h was equally potent as the 2-times higher LPS-IT bolus dose on post-LPS day 1 with somewhat faster recovery thereafter. The climax and discriminatory power of the non-invasive endpoints matched those determined terminally. This supports the conclusion that the pharmacological efficacy and side effects of inhalation pharmaceuticals designed to mitigate ALI can better be identified by LPS-aerosol than by LPS-IT. Non-invasive time-course measurements may deliver apt information both on the efficacious dose as well as the dosing intervals required to maintain the targeted efficacy using a minimum of experimental animals. The outcome of this comparative study supports the conclusion that the inhalation route produces a more uniform type of injury at lower, more meaningful dosages. When designing studies for screening of effective drugs this mode of delivery appears to better approximate the human condition with less dosimetric uncertainty, less experimental variability and better characterization of what was actually delivered to the entire respiratory tract.", "anno": [[127, 128, true], [219, 220, true], [390, 391, true], [521, 522, true], [653, 654, true], [883, 884, true], [931, 932, true], [1130, 1131, true], [1233, 1234, true], [1317, 1318, true], [1422, 1423, true], [1494, 1495, true], [1687, 1688, true], [1790, 1791, true], [1981, 1982, true], [2192, 2193, true], [2354, 2355, true], [2638, 2639, true]]}, {"id": 23255254, "text": "The effect of converting ammonium into guanidine moieties, compared to other factors such as molecular weight or hydrophobicity, on the antibacterial activity is investigated for homo- and copolymers of 2-aminoethylmethacrylate in solution or coatings. Polymers are obtained by free radical polymerization, polymer-analogous guanidinylation is conducted with cyanamide; non-leaching immobilization is achieved by LBL assembly of homopolymers or crosslinking of functional sidegroups in copolymers. Antibacterial activity to Escherichia coli or Bacillus subtilis is determined by different standard methods. Guanidinylation improves antibacterial activity and speed as well as cytotoxicity of hydrophilic homo- and copolymers in solution or coatings.", "anno": [[251, 252, true], [496, 497, true], [605, 606, true], [748, 749, true]]}, {"id": 23298862, "text": "The long-acting opioid methadone displays considerable unexplained interindividual pharmacokinetic variability. Methadone metabolism clinically occurs primarily by N-demethylation to 2-ethyl-1,5-dimethyl-3,3-diphenylpyrrolidine (EDDP), catalyzed predominantly by CYP2B6. Retrospective studies suggest that the common allele variant CYP2B6*6 may influence methadone plasma concentrations. The catalytic activity of CYP2B6.6, encoded by CYP2B6*6, is highly substrate-dependent. This investigation compared methadone N-demethylation by CYP2B6.6 with that by wild-type CYP2B6.1. Methadone enantiomer and racemate N-demethylation by recombinant-expressed CYP2B6.6 and CYP2B6.1 was determined. At substrate concentrations (0.25-2 µM) approximating plasma concentrations occurring clinically, rates of methadone enantiomer N-demethylation by CYP2B6.6, incubated individually or as the racemate, were one-third to one-fourth those by CYP2B6.1. For methadone individual enantiomers and metabolism by CYP2B6.6 compared with CYP2B6.1, Vmax was diminished, Ks was greater and the in vitro intrinsic clearance was diminished 5- to 6-fold. The intrinsic clearance for R- and S-EDDP formation from racemic methadone was diminished approximately 6-fold and 3-fold for R- and S-methadone, respectively. Both CYP2B6.6 and CYP2B6.1 showed similar stereoselectivity (S>R-methadone). Human liver microsomes with diminished CYP2B6 content due to a CYP2B6*6 allele had lower rates of methadone N-demethylation. Results show that methadone N-demethylation catalyzed by CYP2B6.6, the CYP2B6 variant encoded by the CYP2B6*6 polymorphism, is catalytically deficient compared with wild-type CYP2B6.1. Diminished methadone N-demethylation by CYP2B6.6 may provide a mechanistic explanation for clinical observations of altered methadone disposition in individuals carrying the CYP2B6*6 polymorphism.", "anno": [[110, 111, true], [269, 270, true], [386, 387, true], [474, 475, true], [573, 574, true], [686, 687, true], [934, 935, true], [1124, 1125, true], [1284, 1285, true], [1361, 1362, true], [1486, 1487, true], [1671, 1672, true], [1868, 1869, true]]}, {"id": 23586737, "text": "In this paper, ultrastable aqueous foam stabilized by a kind of flexible connecting bipolar-headed surfactant alkyl polyoxyethylene sulfate (AE3S) with coexisting Mg(2+) was reported. Detailed molecular behaviors of AE3S in foam film with coexisting divalent cationic Ca(2+) or Mg(2+) were investigated by molecular dynamic simulation, comparing with the traditional surfactant sodium dodecyl sulfate (SDS), to find out how the microcharacter and array behavior of molecules in the foam film determined by molecular interaction effect the foam stability. It was found that the ultrastable foam film obtained by the cooperation of magnesium ions and AE3S was driven from two aspects: one is the favorable arrangement of surfactant molecules, and the other is the increase of capacity of foam films for resolutely holding water molecules deduced by a dipolar pair formed by the flexible connecting head groups of AE3S and hydrated Mg(2+) via intermolecular coactions, both related to the presence of magnesium ions. Foam lamella stability measurement and foam decay method were both used to evaluate the stability of foam. Fourier transform infrared (FT-IR) was used to detect the composition variation of foam film in the drainage process; the vibration peak of OH for water molecule shifted from the 3390 cm(-1) (being assigned to the bulk water integrated by hydrogen bonds) to 3685 cm(-1) (being assigned to the vibration of isolated water molecules) for the ultrastable foam film after complete drainage, which agreed very well with the molecular simulation results.", "anno": [[182, 183, true], [553, 554, true], [1012, 1013, true], [1119, 1120, true], [1568, 1569, true]]}, {"id": 23495918, "text": "Creating patterns of biomolecules and cells has been applied widely in many fields associated with the life sciences, including diagnostics. In these applications it has become increasingly apparent that the spatiotemporal arrangement of biological molecules in vitro is important for the investigation of the cellular functions found in vivo. However, the cell patterning techniques often used are limited to creating 2D functional surfaces on glass and silicon. In addition, in general, these procedures are not easy to implement in conventional biological laboratories. Here, we show the formation of a living poly(ethylene glycol) (PEG) layer that can be patterned with visible light on plastic surfaces. This new and simple method can be expanded to pattern multiple types of biomolecule on either a previously formed PEG layer or a plastic substrate. Using common plastic wares (i.e., polyethylene films and polystyrene cell culture Petri-dishes), we demonstrate that these PEG-modified surfaces have a high resistance to protein adsorption and cell adhesion, while at the same time, being capable of undergoing further molecular grafting with bioactive motifs. With a photomask and a fluid delivery system, we illustrate a flexible way to immobilize biological functions with a high degree of 2D and 3D spatial control. We anticipate that our method can be easily implemented in a typical life science laboratory (without the need for specialized lithography equipment) offering the prospect of imparting desirable properties to plastic products, for example, the creation of functional microenvironments in biological studies or reducing biological adhesion to surfaces.", "anno": [[139, 140, true], [342, 343, true], [462, 463, true], [571, 572, true], [707, 708, true], [855, 856, true], [1166, 1167, true], [1325, 1326, true], [1677, 1678, true]]}, {"id": 23579429, "text": "RATIONALE: Although a number of studies investigated the link between major depressive disorder (MDD) and metabolic syndrome (MetS), the association between MetS and treatment-resistant depression (TRD) is still not clear. OBJECTIVES: The aim of the study was to investigate the relationship between TRD and MetS and/or components of MetS and cardiovascular risk factors. Given the high prevalence of both conditions, the hypothesis was that TRD would be significantly associated with MetS. METHODS: This cross-sectional study included 203 inpatients with MDD, assessed for the treatment resistance, MetS and its components, and severity of MDD. Diagnoses and evaluations were made with SCID based on DSM-IV, National Cholesterol Education Program Adult Treatment Panel III criteria, and the Hamilton Depression Rating Scale. RESULTS: TRD prior to study entry was found in 26.1 % of patients, while MetS was observed in 33.5 % of patients. The prevalence of MetS did not differ significantly between TRD and non-TRD patients. In addition, the frequency of the altered values of particular components of the MetS or cardiovascular risk factors was not associated with treatment resistance in depressed patients. Patients with TRD were older, had a higher number of lifetime episodes of depression and suicide attempts, and longer duration of MDD compared to non-TRD patients. CONCLUSIONS: The occurrence of either MetS or the particular components of the MetS and other cardiovascular risk factors was similar between TRD and non-TRD patients. Although there is a bidirectional relationship between depression and MetS, neither MetS nor its components appear to influence treatment resistance to antidepressants.", "anno": [[9, 10, true], [221, 222, true], [233, 234, true], [370, 371, true], [489, 490, true], [498, 499, true], [644, 645, true], [824, 825, true], [833, 834, true], [938, 939, true], [1024, 1025, true], [1209, 1210, true], [1373, 1374, true], [1386, 1387, true], [1541, 1542, true], [1710, 1711, true]]}, {"id": 23464805, "text": "Two new tri-nor-eudesmane-type sesquiterpenoids were isolated from the roots of Inula racemosa, and their structures were elucidated as 8-oxo-tri-nor-eudesm-6-en-5α-ol (1) and tri-nor-eudesm-5-en-7β,8β-diol (2). The cytotoxic activity of compound 1 against five human cancer cell lines had been tested, but exhibited no cytotoxic activity.", "anno": [[210, 211, true], [338, 339, true]]}, {"id": 23454526, "text": "Drug abuse is associated with epigenetic changes, such as histone modifications and DNA methylation. The purpose of the present study was to examine the effect of chronic cocaine and heroin administration on global DNA methylation in brain and liver. Male, 8 week old, C57BL/6J mice received heroin in a chronic 'intermittent' escalating dose paradigm, or cocaine in a chronic escalating dose 'binge' paradigm, which mimic the human pattern of opioid or cocaine abuse respectively. Following sacrifice, livers and brains were removed and DNA was extracted from them. The extracted DNA was hydrolyzed and 2'-deoxycytidine and 5-methyl-2'-deoxycytidine were determined by HPLC-UV. The % 5-methyl-2'-deoxycytidine content of DNA was significantly higher in the brain compared to the liver. There were no differences between the control animals and the cocaine or heroin treated animals in neither of the tissues examined, which is surprising since cocaine administration induced gross morphological changes in the liver. Moreover, there was no difference in the % 5-methyl-2'-deoxycytidine content of DNA between the cocaine and the heroin treated animals. The global DNA methylation status in the brain and liver of mice chronically treated with cocaine or heroin remains unaffected, but this finding cannot exclude the existence of anatomical region or gene-specific methylation differences. This is the first time that global DNA methylation in the liver and whole brain has been studied following chronic cocaine or heroin treatment.", "anno": [[99, 100, true], [249, 250, true], [480, 481, true], [565, 566, true], [677, 678, true], [785, 786, true], [1016, 1017, true], [1152, 1153, true], [1389, 1390, true], [1533, 1534, true]]}, {"id": 23414839, "text": "Pentacycloundecylamine (PCU) derived compounds have been shown to be promising lead structures for the development of novel drug candidates aimed at a variety of neurodegenerative and psychiatric diseases. Here we show for the first time a 3D quantitative structure-activity relationship (3D-QSAR) for a series of aza-PCU-derived compounds with activity at the sigma-1 (σ1) receptor. A comparative molecular field analysis (CoMFA) model was developed with a partial least squares cross validated (q(2)) regression value of 0.6, and a non-cross validated r(2) of 0.9. The CoMFA model was effective at predicting the sigma-1 activities of a test set with an r(2) >0.7. We also describe here the docking of the PCU-derived compounds into a homology model of the sigma-1 (σ1) receptor, which was developed to gain insight into binding of these cage compounds to the receptor. Based on docking studies we evaluated in a [(3)H]pentazocine binding assay an oxa-PCU, NGP1-01 (IC50=1.78μM) and its phenethyl derivative (IC50=1.54μM). Results from these studies can be used to develop new compounds with specific affinity for the sigma-1(σ1) receptor.", "anno": [[204, 205, true], [382, 383, true], [565, 566, true], [665, 666, true], [870, 871, true], [1023, 1024, true], [1140, 1141, true]]}, {"id": 23574308, "text": "A crystal structure suggests four water molecules are present in the binding cavity of thapsigargin in sarco/endoplasmic reticulum calcium ATPase (SERCA). Computational chemistry indicates that three of these water molecules mediate an extensive hydrogen-bonding network between thapsigargin and the backbone of SERCA. The orientation of the thapsigargin molecule in SERCA is crucially dependent on these interactions. The hypothesis has been verified by measuring the affinity of newly synthesized model compounds, which are prevented from participating in such water-mediated interactions as hydrogen-bond donors.", "anno": [[153, 154, true], [317, 318, true], [417, 418, true], [614, 615, true]]}, {"id": 23429263, "text": "The pro-apoptotic BCL-2 family member BOK is widely expressed and resembles the multi-BH domain proteins BAX and BAK based on its amino acid sequence. The genomic region encoding BOK was reported to be frequently deleted in human cancer and it has therefore been hypothesized that BOK functions as a tumor suppressor. However, little is known about the molecular functions of BOK. We show that enforced expression of BOK activates the intrinsic (mitochondrial) apoptotic pathway in BAX/BAK-proficient cells but fails to kill cells lacking both BAX and BAK or sensitize them to cytotoxic insults. Interestingly, major portions of endogenous BOK are localized to and partially inserted into the membranes of the Golgi apparatus as well as the endoplasmic reticulum (ER) and associated membranes. The C-terminal transmembrane domain of BOK thereby constitutes a 'tail-anchor' specific for targeting to the Golgi and ER. Overexpression of full-length BOK causes early fragmentation of ER and Golgi compartments. A role for BOK on the Golgi apparatus and the ER is supported by an abnormal response of Bok-deficient cells to the Golgi/ER stressor brefeldin A. Based on these results, we propose that major functions of BOK are exerted at the Golgi and ER membranes and that BOK induces apoptosis in a manner dependent on BAX and BAK.", "anno": [[149, 150, true], [316, 317, true], [379, 380, true], [594, 595, true], [792, 793, true], [915, 916, true], [1006, 1007, true], [1153, 1154, true], [1327, 1328, true]]}, {"id": 23646355, "text": "The efficiency and insight of global, polyad-based modeling in overtone spectroscopy and dynamics is demonstrated. Both vibration and vibration-rotation polyads are considered. The spectroscopic implications of polyad Hamiltonians derive from their ability to account for the detailed line positions and intensities of spectral features and their unique predictive power. The dynamical implications of polyad Hamiltonians include classical bifurcations that lead to the birth of new vibrational modes and intramolecular vibrational-rotational energy redistribution over multiple timescales. The literature is reviewed, with emphasis on acetylene results.", "anno": [[113, 114, true], [175, 176, true], [370, 371, true], [589, 590, true], [653, 654, true]]}, {"id": 23466331, "text": "Important functional interactions between the metabotropic glutamate 2 (mGlu2) and 5-hydroxytryptamine2A (5-HT2A) neurotransmitter receptors have been established based on electrophysiological, biochemical and behavioral evidence. Over the last several years, dimerization between 5-HT2A and mGlu2 receptors has been proposed to account for the functional cross-talk between these two receptors in the prefrontal cortex. The pros and cons for the existence of a heteromeric complex between 5-HT2A and mGlu2 receptors will be reviewed here. First, the fundamental criteria needing to establish evidence for heteromeric complexes will be reviewed. Then, the in vitro evidence for and against heteromeric complexes between 5-HT2A and mGlu2 receptors will be discussed in regard to physical and functional interactions. Finally, the data with native in situ mGlu2 and 5-HT2A receptors will be discussed with respect to whether heteromeric complexes or a simple functional interaction between two distinct GPCRs based on brain network activity is the more simple explanation for a range of in vivo data.", "anno": [[229, 230, true], [419, 420, true], [538, 539, true], [644, 645, true], [814, 815, true], [1097, 1098, true]]}, {"id": 23561219, "text": "Phospholipids (PLs) are a major class of lipid in rice grain. Although PLs are only a minor nutrient compared to starch and protein, they may have both nutritional and functional significance. We have systemically reviewed the literature on the class, distribution and variation of PLs in rice, their relation to rice end-use quality and human health, as well as available methods for analytical profiling. Phosphatidylcholine (PC), phosphatidylethanolamine (PE), phosphatidylinositol (PI) and their lyso forms are the major PLs in rice. The deterioration of PC in rice bran during storage was considered as a trigger for the degradation of rice lipids with associated rancid flavour in paddy and brown rice. The lyso forms in rice endosperm represent the major starch lipid, and may form inclusion complexes with amylose, affecting the physicochemical properties and digestibility of starch, and hence its cooking and eating quality. Dietary PLs have a positive impact on several human diseases and reduce the side-effects of some drugs. As rice has long been consumed as a staple food in many Asian countries, rice PLs may have significant health benefits for those populations. Rice PLs may be influenced both by genetic (G) and environmental (E) factors, and resolving G×E interactions may allow future exploitation of PL composition and content, thus boosting rice eating quality and health benefits for consumers. We have identified and summarised the different methods used for rice PL analysis, and discussed the consequences of variation in reported PL values due to inconsistencies between methods. This review enhances the understanding of the nature and importance of PLs in rice and outlines potential approaches for manipulating PLs to improve the quality of rice grain and other cereals.", "anno": [[60, 61, true], [191, 192, true], [405, 406, true], [536, 537, true], [707, 708, true], [933, 934, true], [1037, 1038, true], [1179, 1180, true], [1418, 1419, true], [1607, 1608, true], [1801, 1802, true]]}, {"id": 23500545, "text": "Oxysterols have been shown to interfere with proliferation and cause the death of many cancer cell types, such as leukaemia, glioblastoma, colon, breast and prostate cancer cells, while they have little or no effect on senescent cells. The mechanisms by which oxysterols may influence proliferation are manifold: they control the transcription and the turnover of the key enzyme in cholesterol synthesis, 3-hydroxy-3-methylglutaryl CoA reductase, by binding to Insig-1, Insig-2 and liver X receptors. Oxysterols are thought to be generated in proportion to the rate of cholesterol synthesis. Although there is no consensus about the mechanism by which these oxysterols are generated in vivo, it clearly has to be ubiquitous. The 25- and the 27-cholesterol hydroxylases, present in almost all tissues, are possible candidates. Cholesterol uptake from lipoproteins, intracellular vesicle transport and lipid transfer are also modified by oxysterols. Oxysterols interfere with ERK, hedgehog and wnt pathways of proliferation and differentiation. When administered in vitro to cancer cell lines, oxysterols invariably both slow down proliferation and provoke cell death. Perhaps is it sufficient to stop proliferation of a cancer to provoke its eradication. Therefore, the two facets of oxysterol action that seem important for cancer treatment, cytostaticity and cytotoxicity, will be discussed.", "anno": [[234, 235, true], [499, 500, true], [590, 591, true], [723, 724, true], [824, 825, true], [946, 947, true], [1041, 1042, true], [1165, 1166, true], [1252, 1253, true], [1391, 1392, true]]}, {"id": 23411269, "text": "The non-lichenized ascomycete Bulgaria inquinans (Fries), growing in the Changbai Mountain of China, has been used as medicinal diet for many years. In a previous study, we have reported that a heteropolysaccharide BIWS-4b from the fruit bodies of B. inquinans (Fries) exhibited markedly antimalarial and immunostimulating activities. In this paper, the structural features and antioxidant activity of BIWS-4b were investigated. The results showed that BIWS-4b contains an α-(1→2), (1→6)-mannan core to which the glucogalactan chains are attached. The glucogalactan chains were composed of (1→6)-, (1→5)- and (1→5,6)-linked β-Galf, (1→4)-linked and non-reducing terminal β-Glcp units, and might be attached to the mannan core at the O-2 positions of α-Manp units. The antioxidant assays showed that BIWS-4b exhibited good activities, including free radicals scavenging effects, ferrous ion-chelating ability and reducing power. Thus, BIWS-4b could be used as a natural antioxidant agent for food and pharmaceutical industries.", "anno": [[147, 148, true], [333, 334, true], [427, 428, true], [546, 547, true], [762, 763, true], [926, 927, true], [1025, 1026, true]]}, {"id": 23026138, "text": "Sulfotransferase catalyzed sulfation regulates the biological activities of various neurotransmitters/hormones and detoxifies xenobiotics. Rat sulfotransferase rSULT1A1 catalyzes the sulfation of neurotransmitters and xenobiotic phenolic compounds. rSULT2A1 catalyzes the sulfation of hydroxysteroids and xenobiotic alcoholic compounds. In this work, Western blot and real-time RT-PCR were used to investigate the effect of methamphetamine on rSULT1A1 and rSULT2A1 protein and mRNA expression in rat cerebellum, frontal cortex, hippocampus, and striatum. After 1-day treatment, significant induction of rSULT1A1 was observed only in the cerebellum; rSULT2A1 was induced significantly in the cerebellum, frontal cortex, and hippocampus. After 7 days of exposure, rSULT1A1 was induced in the cerebellum, frontal cortex, and hippocampus, while rSULT2A1 was induced significantly in all four regions. Western blot results agreed with the real-time RT-PCR results, suggesting that the induction occurred at the gene transcriptional level. Results indicate that rSULT1A1 and rSULT2A1 are expressed in rat frontal cortex, cerebellum, striatum, and hippocampus. rSULT1A1 and rSULT2A1are inducible by methamphetamine in rat brain sections in a time dependable manner. rSULT2A1 is more inducible than rSULT1A1 by methamphetamine in rat brain sections. Induction activity of methamphetamine is in the order of cerebellum>frontal cortex, hippocampus>striatum. These results suggest that the physiological functions of rSULT1A1 and rSULT2A1 in different brain regions can be affected by methamphetamine.", "anno": [[137, 138, true], [247, 248, true], [335, 336, true], [553, 554, true], [734, 735, true], [895, 896, true], [1032, 1033, true], [1152, 1153, true], [1257, 1258, true], [1340, 1341, true], [1446, 1447, true], [1589, 1590, true]]}, {"id": 22619007, "text": "Silibinin, a flavonoid compound, has shown to be of chemopreventive potential against many cancers. However, its efficacy against gastric cancer has not been well elucidated. Here, we assessed the activity of Silibinin on apoptosis and cell-cycle arrest in human gastric cells culture system using SGC-7901 as the model. Silibinin treatment could inhibit the cell growth and cause a prominent G2 phase arrest and apoptosis in dose- and time-dependent manner. In mechanistic studies, Silibinin decreased the protein level of p34cdc2, which might be the possible molecular mechanism of Silibinin efficacy on the growth inhibition in SGC-7901 cells. In addition, Silibinin caused an increase in p53 and p21 protein level as well as mRNA levels. Interestingly, Silibinin-induced apoptosis in SGC-7901 cells was independent of caspases activation. These results indicated that Silibinin is a cell-cycle regulator and apoptosis inducer in human gastric carcinoma SGC-7901 cells and might be used as a candidate chemopreventive agent for gastric carcinoma prevention and intervention. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[98, 99, true], [173, 174, true], [319, 320, true], [457, 458, true], [645, 646, true], [740, 741, true], [841, 842, true], [1076, 1077, true], [1117, 1118, true]]}, {"id": 23351169, "text": "Poly(4-hydroxybutyrate) (P4HB) is a highly elastic polymer, whereas poly(3-hydroxypropionate) (P3HP) is a polymer with enormous tensile strength. This study aimed to biosynthesize a block copolymer consisting of soft P4HB block with a strong P3HP block to gain unique and excellent material properties. A recombinant Escherichia coli strain that produces homopolymers of P3HP and P4HB was employed for the block copolymer synthesis. When the strain was grown in the presence of 1,4-butanediol (BDO) as a 4HB precursor, P4HB block was formed. Sequential supplementation of 1,3-propanediol (PDO) as a 3HP precursor allowed the strain to produce P3HP block. Thermal, NMR, fractionation, and mechanical characterizations confirmed the resulting polymer as a block copolymer of P3HP-b-P4HB. Two block copolymers were formed from this study, including the P3HP-b-29% P4HB and P3HP-b-37% P4HB, they showed superior properties over random copolymers P(3HP-co-4HB). The block copolymers had two glass transition temperatures (Tg) and two melting temperatures (Tm). In comparison to the homopolymers P3HP and P4HB, incorporation of block microstructure resulted in the lowering of Tm, block copolymers were revealed with higher Young's modulus, yield strengths, and tension strengths much better than the previously reported random copolymers of similar compositions. Block copolymerization of P3HP and P4HB adds a new vision on PHA polymerization by generation of new polymers with superior properties.", "anno": [[144, 145, true], [301, 302, true], [431, 432, true], [540, 541, true], [653, 654, true], [784, 785, true], [955, 956, true], [1054, 1055, true], [1356, 1357, true], [1492, 1493, true]]}, {"id": 23624379, "text": "Chlorpyrifos is a broad-spectrum, chlorinated organophosphate pesticide employed for pest control in various agricultural and animal husbandries. Acute and chronic exposure to CPF can elicit several adverse effects, including oxidative stress. We investigated neurotoxicity of CPF-treated mice, and evaluated the antioxidant effect of vitamin E against oxidative stress and histological changes in the livers and kidneys of CPF-treated mice. Kunming mice were divided randomly into five exposure groups of six: (A) peanut oil; (B) 3mg/kg CPF; (C) 6mg/kg CPF; (D) 12mg/kg CPF; (E) vitamin E (100mg/kg), 3h after administration of CPF (12mg/kg) and used as a post-treatment group. Oral administration of high-dose groups (12mg/kg) CPF led to a significant increase in levels of reactive oxygen species, DNA-protein crosslinks, 8-hydroxy-2-deoxyguanosine and malondialdehyde, decreases in acetylcholinesterase activity and glutathione level, as well as causing hepatic and renal histopathological change. Except for AChE activity levels, administration of vitamin E to CPF-treated mice restored these biochemical parameters to within normal levels, and resulted in overall improvement in damage to livers and kidneys. These data suggest that oxidative stress is involved in CPF-induced toxicity and that vitamin E can protect against the tissue damage induced by CPF.", "anno": [[144, 145, true], [242, 243, true], [440, 441, true], [677, 678, true], [1000, 1001, true], [1213, 1214, true], [1363, 1364, true]]}, {"id": 23146698, "text": "This study is an attempt to evaluate the hepatoprotective activity of Gentiana asclepiadea L. against carbon tetrachloride-induced liver injury in rats. Methanol extracts of aerial parts (GAA) and roots (GAR) of G. asclepiadea at doses of 100, 200, and 400mg/ kg b.w. were orally administered to Wistar rats once daily for 7 days before they were treated with CCl(4). The hepatoprotective activity of the extracts in this study was compared with the reference drug silymarin. In CCl(4) treated animals, GAA and GAR significantly decreased levels of serum transaminases, alkaline phosphatase and total bilirubin, and increased the level of total protein. Treatment with the extracts resulted in a significant increase in the levels of catalase, superoxide dismutase and reduced glutathione, accompanied with a marked reduction in the levels of malondialdehyde, as compared to CCl(4) treated group. The histopathological studies confirmed protective effects of extracts against CCl(4)-induced liver injuries. No genotoxicity was observed in liver cells after GAA treatment, while GAR showed only slight genotoxic effects by comet assay. Phytochemical analysis revealed the presence of sweroside, swertiamarin and gentiopicrin in high concentrations in both extracts. It could be concluded that the use of G. asclepiadea extracts in the treatment of chemical-induced hepatotoxicity.", "anno": [[151, 152, true], [366, 367, true], [474, 475, true], [652, 653, true], [895, 896, true], [1005, 1006, true], [1133, 1134, true], [1263, 1264, true], [1378, 1379, true]]}, {"id": 23349535, "text": "Two-thirds of adults in the U.S. are overweight or obese, and another 26 million have type 2 diabetes (T2D). Patients with diabetes and/or the metabolic syndrome have a significantly increased risk of heart attack and stroke compared with people with normal insulin sensitivity. Decreased insulin sensitivity in cardiovascular tissues as well as in traditional targets of insulin metabolic signaling, such as skeletal muscle, is an underlying abnormality in obesity, hypertension, and T2D. In the vasculature, insulin signaling plays a critical role in normal vascular function via endothelial cell nitric oxide production and modulation of Ca(2+) handling and sensitivity in vascular smooth muscle cells. Available evidence suggests that impaired vascular insulin sensitivity may be an early, perhaps principal, defect of vascular function and contributor to the pathogenesis of vascular disease in persons with obesity, hypertension, and T2D. In the overweight and obese individual, as well as in persons with hypertension, systemic and vascular insulin resistance often occur in concert with elevations in plasma aldosterone. Indeed, basic and clinical studies have demonstrated that elevated plasma aldosterone levels predict the development of insulin resistance and that aldosterone directly interferes with insulin signaling in vascular tissues. Furthermore, elevated plasma aldosterone levels are associated with increased heart attack and stroke risk. Conversely, renin-angiotensin-aldosterone system and mineralocorticoid receptor (MR) antagonism reduces cardiovascular risk in these patient populations. Recent and accumulating evidence in this area has implicated excessive Ser phosphorylation and proteosomal degradation of the docking protein, insulin receptor substrate, and enhanced signaling through hybrid insulin/IGF-1 receptor as important mechanisms underlying aldosterone-mediated interruption of downstream vascular insulin signaling. Prevention or restoration of these changes via blockade of aldosterone action in the vascular wall with MR antagonists (i.e., spironolactone, eplerenone) may therefore account for the clinical benefit of these compounds in obese and diabetic patients with cardiovascular disease. This review will highlight recent evidence supporting the hypothesis that aldosterone and MR signaling represent an ideal candidate pathway linking early promoters of diabetes, especially overnutrition and obesity, to vascular insulin resistance, dysfunction, and disease.", "anno": [[107, 108, true], [277, 278, true], [488, 489, true], [704, 705, true], [943, 944, true], [1127, 1128, true], [1351, 1352, true], [1459, 1460, true], [1613, 1614, true], [1956, 1957, true], [2236, 2237, true], [2509, 2510, true]]}, {"id": 23022140, "text": "Recombinations are known to disrupt bifurcating tree structure of gene genealogies. Although recently occurred recombinations are easily detectable by using conventional methods, recombinations may have occurred at any time. We devised a new method for detecting ancient recombinations through phylogenetic network analysis, and detected five ancient recombinations in gibbon ABO blood group genes [Kitano et al., 2009. Mol. Phylogenet. Evol., 51, 465-471]. We present applications of this method, now named as \"PNarec\", to various virus sequences as well as HLA genes.", "anno": [[82, 83, true], [223, 224, true], [456, 457, true], [568, 569, true]]}, {"id": 23311883, "text": "Manipulating and controlling water-based aqueous solutions with the use of virtual walls is relatively simple compared to that of nonaqueous low-surface-tension liquids, which pose greater challenges to microfluidic devices. This letter reports a novel technique to form a virtual wall for various low-surface-tension liquids. A microfluidic channel with virtual walls has been made to guide low-surface-tension liquids by using a specially designed oil-repellent surface. Unlike generic superoleophobic surfaces, our oil-repellent surface exhibited strong repellency to the lateral flow of low-surface-tension liquids such as hexadecane and dodecane. A plasma-assisted surface micromachining process has been utilized to form the oil-repellent surface. The use of combined features of re-entrant geometries on the surface played an important role in promoting its repellence to the lateral flow of low-surface-tension liquids. We have successfully demonstrated how low-surface-tension liquids can be well confined by the virtual walls.", "anno": [[223, 224, true], [325, 326, true], [471, 472, true], [650, 651, true], [752, 753, true], [926, 927, true], [1035, 1036, true]]}, {"id": 23078954, "text": "An in vitro model simulating the intestinal barrier for efficacy and drug interaction testing of mycotoxin detoxifying agents was developed using Transwell® cell culture inserts. Intestinal porcine epithelial cells derived from the jejunum of piglets were exposed to DON and a mycotoxin binder (efficacy testing) or exposed to tylosin and a mycotoxin binder (drug interaction testing). Active carbon and bentonite were used in the efficacy and drug interaction trials, respectively, to validate the developed model. The evaluated parameters were passage of DON and tylosin through the epithelial monolayer, the integrity of the monolayer by measurements of the trans-epithelial electrical resistance and the viability of the monolayer using the neutral red assay. In the efficacy model it was shown that active carbon effectively bound DON at both non-cytotoxic and cytotoxic concentrations of DON, respectively 0.5 and 1 μg/mL. Moreover, the negative effects of DON at cytotoxic concentrations on cellular viability and integrity were completely offset. A commercially available modified gluco-mannan binder was also tested and it was able to partly reduce the negative effects on these latter parameter. Moreover, it reduced the transepithelial passage of DON with 37% to 57% compared to active carbon, at both cytotoxic and non-cytotoxic concentrations of DON. In our drug interaction model, the interaction between tylosin and mycotoxin binders was investigated as some authors suggest binding of macrolide antibiotics to bentonite clays. Indeed, a bentonite clay showed decreased passage of tylosin through the epithelial monolayer, indicating binding of tylosin by bentonite. This indicates that the combined use of bentonite and tylosin in the feed could lead to therapy failure. The modified gluco-mannan binder did not alter the passage of tylosin significantly, indicating safe combined use.", "anno": [[177, 178, true], [384, 385, true], [514, 515, true], [762, 763, true], [927, 928, true], [1053, 1054, true], [1204, 1205, true], [1362, 1363, true], [1541, 1542, true], [1680, 1681, true], [1785, 1786, true], [1900, 1901, true]]}, {"id": 23411188, "text": "Generally, boiling of vegetables is assumed leading to lower nutritional values because of leaching effects and activity loss of bioactive compounds. Kale (Brassica oleracea var. sabellica) reveals a great diversity of flavonoids, which have been shown to be good antioxidants. As Brassica vegetables are mainly consumed cooked, the influence of boiling on kale's flavonoids and their antioxidant activity was investigated. Therefore, three kale cultivars were cooked at 100°C for 2 and 4h prior to analysis. The total phenolic content (TPC) and the total antioxidant activity (TEAC assay and EPR spectrometry) of each cultivar were determined and revealed no change, independent of cooking time, although kale samples visually altered. Using the HPLC-UV/Vis-online-TEAC approach, distinct changes in composition and antioxidant activity of the flavonoids were detectable. Thus, it was observable, that the antioxidant activities of the reaction products compensated the \"loss\" of the antioxidant activity of the original compounds of the uncooked material.", "anno": [[148, 149, true], [276, 277, true], [422, 423, true], [507, 508, true], [735, 736, true], [871, 872, true], [1056, 1057, true]]}, {"id": 23395169, "text": "Bile acids are synthesized from cholesterol in the liver and further metabolized by the gut microbiota into secondary bile acids. Bile acid synthesis is under negative feedback control through activation of the nuclear receptor farnesoid X receptor (FXR) in the ileum and liver. Here we profiled the bile acid composition throughout the enterohepatic system in germ-free (GF) and conventionally raised (CONV-R) mice. We confirmed a dramatic reduction in muricholic acid, but not cholic acid, levels in CONV-R mice. Rederivation of Fxr-deficient mice as GF demonstrated that the gut microbiota regulated expression of fibroblast growth factor 15 in the ileum and cholesterol 7α-hydroxylase (CYP7A1) in the liver by FXR-dependent mechanisms. Importantly, we identified tauro-conjugated beta- and alpha-muricholic acids as FXR antagonists. These studies suggest that the gut microbiota not only regulates secondary bile acid metabolism but also inhibits bile acid synthesis in the liver by alleviating FXR inhibition in the ileum.", "anno": [[128, 129, true], [277, 278, true], [415, 416, true], [513, 514, true], [738, 739, true], [835, 836, true], [1026, 1027, true]]}, {"id": 23179409, "text": "Agricultural runoff often contains pollutants with antagonistic impacts. The individual influence of nutrients and atrazine on periphyton has been extensively studied, but their impact when introduced together and with multiple agricultural pollutants is less clear. We simulated a field-scale runoff pulse into a riverine wetland that mimicked pollutant composition typical of field runoff of the Mississippi River Alluvial Plain. Periphyton biomass and functional responses were measured for 2 weeks along a 500 m section. Additionally, laboratory chamber assays were used to identify potential periphyton changes due to nutrients, atrazine, and their interactions. Generally, nutrients stimulated, and atrazine reduced chlorophyll a (Chl a) in chambers. In the wetland, nutrient and atrazine relationships with periphyton were weaker, and when found, were often opposite of trends in chambers. Total nitrogen (TN) was inversely related to Chl a, and total phosphorus was inversely related to respiration (R) rates. Atrazine (10-20 μg L(-1) in the wetland) had a positive relationship with ash-free dry mass (AFDM), and weakened the relationship between TN and AFDM. Wetland periphyton biomass was better correlated to total suspended solids than nutrients or atrazine. Periphyton function was resilient as periphyton gross primary production (GPP)/R ratios were not strongly impacted by runoff. However, whole-system GPP and R decreased over the 2-week period, suggesting that although periphyton metabolism recovered quickly, whole-system metabolism took longer to recover. The individual and combined impacts of nutrients and atrazine in complex pollutant mixtures can vary substantially from their influence when introduced separately, and non-linear impacts can occur with distance downstream of the pollutant introduction point.", "anno": [[71, 72, true], [265, 266, true], [430, 431, true], [523, 524, true], [666, 667, true], [755, 756, true], [895, 896, true], [1016, 1017, true], [1167, 1168, true], [1270, 1271, true], [1396, 1397, true], [1576, 1577, true], [1835, 1836, true]]}, {"id": 23506209, "text": "Wetting is important in many applications, and the solid surfaces being wet invariably feature some amount of surface roughness. A free energy-based computational simulation is used to study the effect of roughness on wetting and especially contact angle hysteresis. On randomly rough, self-affine surfaces, it is found that hysteresis depends primarily on the value of the Wenzel roughness parameter r, increasing in proportion with r - 1. Micrometer-level roughness causes hysteresis of a few degrees.", "anno": [[127, 128, true], [265, 266, true], [439, 440, true], [502, 503, true]]}, {"id": 23411294, "text": "Fresh herbs were water- and steam-blanched at 90-100°C and 100°C, respectively, for 1-10 min and 30 s to 7 min for parsley and marjoram, respectively, and subsequently minced to obtain a paste. For the first time, phenolic compounds of unheated marjoram were characterised by high-performance liquid chromatography coupled to mass spectrometry (HPLC-MS). Hereby, 10 phenolics were detected. Among them, apigenin-glucuronide, lucenin-2 and lithospermic acid were tentatively identified for the first time. In unheated parsley, apart from the major compound apiin, 10 further phenolics were characterised including several p-coumaric acid derivatives which were newly detected. Except for apiin, short-time steam- and water-blanching (1 min), respectively, did not cause significant losses of phenolic compounds, and thus proved to be the most suitable measures to ensure polyphenol retention. Consequently, blanching is a recommendable initial operation in the processing of parsley and marjoram into novel paste-like products.", "anno": [[192, 193, true], [353, 354, true], [389, 390, true], [503, 504, true], [674, 675, true], [890, 891, true], [1025, 1026, true]]}, {"id": 23411344, "text": "Stevioside is an abundant sweetener extracted from Stevia rebaudiana leaf with a bitter aftertaste. Enzymatic transglycosylation of stevioside is a solution to improve the edulcorant quality of stevioside, but highly derivatised stevioside coming with high conversion of stevioside is undesired. In this experiment, the transglycosylation of stevioside was investigated by using a commercial cyclodextrin glucanotransferase and cornstarch hydrolyzate. With controlled parameters, the product was mainly composed of mono- and di-glucosylated stevioside while the highest stevioside conversion reached 77.11%. Neither kinetic nor thermodynamic factor stimulated the formation of high substituted steviosides. The simultaneous hydrolysis in the reaction might inhibit the yield of highly substituted steviosides.", "anno": [[98, 99, true], [294, 295, true], [450, 451, true], [606, 607, true], [705, 706, true], [808, 809, true]]}, {"id": 23320465, "text": "Shape-controlled metal nanocrystals are a new generation of nanoscale catalysts. Depending on their shapes, these nanocrystals exhibit various surface facets, and the assignments of their surface facets have routinely been used to rationalize or predict their catalytic activity in a variety of chemical transformations. Recently we discovered that for 1-dimensional (1D) nanocrystals (Au nanorods), the catalytic activity is not constant along the same side facets of single nanorods but rather differs significantly and further shows a gradient along its length, which we attributed to an underlying gradient of surface defect density resulting from their linear decay in growth rate during synthesis (Nat. Nanotechnol.2012, 7, 237-241). Here we report that this behavior also extends to 2D nanocrystals, even for a different catalytic reaction. By using super-resolution fluorescence microscopy to map out the locations of catalytic events within individual triangular and hexagonal Au nanoplates in correlation with scanning electron microscopy, we find that the catalytic activity within the flat {111} surface facet of a Au nanoplate exhibits a 2D radial gradient from the center toward the edges. We propose that this activity gradient results from a growth-dependent surface defect distribution. We also quantify the site-specific activity at different regions within a nanoplate: The corner regions have the highest activity, followed by the edge regions and then the flat surface facets. These discoveries highlight the spatial complexity of catalytic activity at the nanoscale as well as the interplay amid nanocrystal growth, morphology, and surface defects in determining nanocatalyst properties.", "anno": [[79, 80, true], [319, 320, true], [738, 739, true], [846, 847, true], [1202, 1203, true], [1302, 1303, true], [1387, 1388, true], [1496, 1497, true], [1708, 1709, true]]}, {"id": 23142507, "text": "Heteromtoxin (HmTx) is a group III phospholipase A(2) produced in Heterometrus laoticus, in Thailand. In this study, HmTx was purified from venom by separation chromatography, and the PLA(2) activity of the fractions was determined by lecithin agar assay. The enzyme is an acidic protein with a pI of 5.6 and an apparent molecular weight of 14018.4 Da. The nucleotide sequence of HmTx contains 649 bp, and the mature protein is predicted to have 131 amino acid residues-104 of which make up the large subunit, and 27 of which make up the small subunit. The subunit structure of HmTx is highly similar to that of the other toxin, Pandinus imperator imperatoxin I (IpTx(i)) and to Mesobuthus tamulus phospholipase A(2) (MtPLA(2)). The 3D-structure of HmTx consists of three conserved alpha-helices: h1 (Lys24-His34), h2 (Cys59-Asp71), and h3 (Ala80-Phe89). The beta-sheet consisted of a single stranded anti-parallel beta-sheet (b1.1 at Glu43-Lys45 and b1.2 at Lys48-Asn50) that was highly similar to the conserved sequences (-CGXG-, -CCXXHDXC- and CXCEXXXXXC-) of Apis mellifera (bee) phospholipases.", "anno": [[100, 101, true], [254, 255, true], [351, 352, true], [551, 552, true], [727, 728, true], [853, 854, true], [1098, 1099, true]]}, {"id": 23644210, "text": "Histone Deacetylases (HDACs) have become important targets for the treatment of cancer and other diseases. In previous studies we described the development of novel spirocyclic HDAC inhibitors based on the combination of privileged structures with hydroxamic acid moieties as zinc binding group. Herein, we report further explorations, which resulted in the discovery of a new class of spiro[2H-(1,3)-benzoxazine-2,4'-piperidine] derivatives. Several compounds showed good potency of around 100 nM and less in the HDAC inhibition assays, submicromolar IC50 values when tested against tumour cell lines and a remarkable stability in human and mouse microsomes. Two representative examples exhibited a good pharmacokinetic profile with an oral bioavailability equal or higher than 35% and one of them studied in an HCT116 murine xenograft model showing a robust tumour growth inhibition. In addition, the two benzoxazines were found to have a minor affinity for the hERG potassium channel compared to their corresponding ketone analogues.", "anno": [[105, 106, true], [294, 295, true], [441, 442, true], [658, 659, true], [884, 885, true], [1035, 1036, true]]}, {"id": 23525512, "text": "Polyurethane elastomers coating were synthesised by using typical diisocyanates, polyether and polyester polyols and HO-tertiary amines or diols as a chain extenders. Mole fractions of structural fragments (κ exp) responsible for the polar interactions within polyurethane chains were calculated by (1)H NMR method. Obtained results were confronted with the analogous parameter values (κ theor) calculated on the basis of process stoichiometry, considering the stage of the production of isocyanate prepolymers and reaction of their extension for polyurethanes. Trials of linear correlation between the κ exp parameters and surface free energy (SFE) values of investigated coatings were presented. SFE values were determined by Owens-Wendt method, using contact angles measured with the goniometric method. Based on achieved results, another empirical models, allowing for prediction the influence of the kind of polyurethane raw materials on SFE values of received coatings were determined. It was found that it is possible to regulate the SFE in the range millijoules per cubic metre by the selection of appropriate substrates. It has been found that use of 2,2,3,3-tetrafluoro-1,4-butanediol as a fluorinated extender of prepolymer chains is essential to obtain coatings with increased hydrophobicity, applied among others as biomaterials-next to diphenylmethane diisocyanate and polyoxyethylene glycol.", "anno": [[165, 166, true], [314, 315, true], [560, 561, true], [696, 697, true], [805, 806, true], [990, 991, true], [1128, 1129, true], [1405, 1406, true]]}, {"id": 23558679, "text": "Adenomatous polyposis coli (APC) is a large multi-domain protein that regulates the cytoskeleton. Recently, it was shown that vertebrate APC through its Basic domain directly collaborates with the formin mDia1 to stimulate actin filament assembly in the presence of nucleation barriers. However, it has been unclear whether these activities extend to homologues of APC and Dia in other organisms. Drosophila APC and Dia are each required to promote actin furrow formation in the syncytial embryo, suggesting a potential collaboration in actin assembly, but low sequence homology between the Basic domains of Drosophila and vertebrate APC has left their functional and mechanistic parallels uncertain. To address this question, we purified Drosophila APC1 and Dia and determined their individual and combined effects on actin assembly using both bulk fluorescence assays and total internal reflection fluorescence (TIRF) microscopy. Our data show that APC1, similar to its vertebrate homologue, bound to actin monomers and nucleated and bundled filaments. Further, Drosophila Dia nucleated actin assembly, and protected growing filament barbed ends from capping protein. Drosophila APC1 and Dia directly interacted and collaborated to promote actin assembly in the combined presence of profilin and capping protein. Thus, despite limited sequence homology, Drosophila and vertebrate APCs exhibit highly related activities and mechanisms, and directly collaborate with formins. These results suggest that APC-Dia interactions in actin assembly are conserved and may underlie important in vivo functions in a broad range of animal phyla.", "anno": [[96, 97, true], [285, 286, true], [395, 396, true], [699, 700, true], [930, 931, true], [1053, 1054, true], [1168, 1169, true], [1313, 1314, true], [1474, 1475, true], [1633, 1634, true]]}, {"id": 23395669, "text": "Sophocarpine, an effective compound derived from foxtail-like sophora herb and seed, has been reported that it can alleviate non-alcoholic steatohepatitis (NASH) in rats and affect adipocytokine synthesis. Meanwhile, adipocytokines could adjust hepatic lipid metabolism through AMPK signaling pathway. In the work presented here, primary hepatocytes were isolated from specific pathogen-free male SD rats and incubated with 200 μmol/L oleic acid for 24h to induce steatotic model, then treated with sophocarpine for 72 h. Oil red staining was performed to evaluate steatosis, total RNA and protein of primary hepatocytes were extracted for real-time RT-PCR and western blot analysis. A cluster of aberrances were observed in the model group, including hepatocyte steatosis, increased leptin and decreased adiponectin mRNA expressions. While sophocarpine treatment resulted in: significant improvement of steatosis (>50% decrease), decrease of leptin expression (<0.57-fold) and increase of adiponectin expression (>1.48-fold). Moreover, compared with the model group, sophocarpine could significantly increase P-AMPKα (>5.82-fold), AMPKα (>1.29-fold) and ACC (>3.27-fold) protein expressions, and reduce P-ACC (<0.30-fold) and HNF-4α (<0.20-fold) protein expression. The mRNA expression of Srebp-1c was downregulated significantly simultaneously (<0.68-fold). We concluded that sophocarpine could alleviate hepatocyte steatosis and the potential mechanism might be the activated signaling pathway of AMPK.", "anno": [[204, 205, true], [300, 301, true], [520, 521, true], [682, 683, true], [833, 834, true], [1025, 1026, true], [1265, 1266, true], [1358, 1359, true], [1504, 1505, true]]}, {"id": 23577649, "text": "The thermodynamic behavior of the system H2O/BSA was studied at 25 °C within the entire composition range: vapor pressure measurements via head space sampling gas chromatography demonstrate that the attainment of equilibria takes more than one week. A miscibility gap was detected via turbidity and the coexisting phases were analyzed. At 6 °C the two phase region extends from ca. 34 to 40 wt % BSA; it shrinks upon heating. The polymer rich phase is locally ordered, as can be seen under the optical microscope using crossed polarizers. The Flory-Huggins theory turns out to be inappropriate for the modeling of experimental results. A phenomenological expression is employed which uses three adjustable parameters and describes the vapor pressures quantitatively; it also forecasts the existence of a miscibility gap.", "anno": [[248, 249, true], [334, 335, true], [424, 425, true], [537, 538, true], [634, 635, true], [819, 820, true]]}, {"id": 23152191, "text": "Δ(9)-tetrahydrocannabinol (Δ(9)-THC) has potent immune modulatory properties and can impair pathogen-induced immune defenses, which in part have been attributed to ligation of the cannabinoid receptors 1 (CB(1)) and 2 (CB(2)). Most recently, dendritic cells (DC) were identified for their potential to enhance influenza-induced immunopathology in mice lacking CB(1) and CB(2) (CB(1) (-/-)CB(2) (-/-)). This study focused on the modulation of the inflammatory immune response to influenza by Δ(9)-THC and the role of CB(1) and/or CB(2) as receptor targets for Δ(9)-THC. C57Bl/6 (wild type) and CB(1) (-/-)CB(2) (-/-) mice were administered Δ(9)-THC (75 mg/kg) surrounding the intranasal instillation of A/PR/8/34 influenza virus. Three days post infection (dpi), Δ(9)-THC broadly decreased expression levels of mRNA induced by the innate immune response to influenza, suppressed the percentage of interferon-gamma (IFN-γ)-producing CD4(+) and interleukin-17-producing NK1.1(+) cells, and reduced the influx of antigen-presenting cells (APC), including inflammatory myeloid cells and monocytes/macrophages, into the lung in a CB(1)- and/or CB(2)-dependent manner. Δ(9)-THC had little effect on the expression of CD86, major histocompatibility complex I (MHC I), and MHC II by APC isolated from the lung. In vitro studies demonstrated that lipopolysaccharide (LPS)-induced maturation was suppressed by Δ(9)-THC in bone marrow-derived DC (bmDC). Furthermore, antigen-specific IFN-γ production by CD8(+) T cells after coculture was reduced by Δ(9)-THC treatment of bmDC in a CB(1)- and/or CB(2)-dependent manner. Collectively, these studies suggest that Δ(9)-THC potently suppresses myeloid cell immune function, in a manner involving CB(1) and/or CB(2), thereby impairing immune responses to influenza infection.", "anno": [[225, 226, true], [400, 401, true], [567, 568, true], [727, 728, true], [1160, 1161, true], [1300, 1301, true], [1440, 1441, true], [1606, 1607, true], [1807, 1808, true]]}, {"id": 23566515, "text": "Recent evidence suggests atypical protein kinase C (aPKC) isoforms are required for both TNF- and VEGF-induced breakdown of the blood-retinal barrier (BRB) and endothelial permeability to 70kDa dextran or albumin. A chemical library screen revealed a series of novel small molecule phenylthiophene based inhibitors of aPKC isoforms that effectively block permeability in cell culture and in vivo. In an effort to further elucidate the structural requirements of this series of inhibitors, we detail in this study a structure-activity relationship (SAR) built on screening hit 1, which expands on our initial pharmacophore model. The biological activity of our analogues was evaluated in models of bona fide aPKC-dependent signaling including NFκB driven-gene transcription as a marker for an inflammatory response and VEGF/TNF-induced vascular endothelial permeability. The EC50 for the most efficacious inhibitors (6, 32) was in the low nanomolar range in these two cellular assays. Our study demonstrates the key structural elements that confer inhibitory activity and highlights the requirement for electron-donating moieties off the C-4 aryl moiety of the 2-amino-3-carboxy-4-phenylthiophene backbone. These studies suggest that this class has potential for further development into small molecule aPKC inhibitors with therapeutic efficacy in a host of diseases involving increased vascular permeability and inflammation.", "anno": [[212, 213, true], [395, 396, true], [627, 628, true], [868, 869, true], [982, 983, true], [1204, 1205, true], [1424, 1425, true]]}, {"id": 23570261, "text": "By combining ion beam experiments and atomistic simulations we study the production of defects in graphene on Ir(111) under grazing incidence of low energy Xe ions. We demonstrate that the ions are channeled in between graphene and the substrate, giving rise to chains of vacancy clusters with their edges bending down toward the substrate. These clusters self-organize to a graphene nanomesh via thermally activated diffusion as their formation energy varies within the graphene moiré supercell.", "anno": [[163, 164, true], [339, 340, true], [495, 496, true]]}, {"id": 23199199, "text": "We explore the transport of electrons between electrodes that encase a two-dimensional array of metallic quantum dots linked by molecular bridges (such as α,ω alkaline dithiols). Because the molecules can move at finite temperatures, the entire transport structure comprising the quantum dots and the molecules is in dynamical motion while the charge is being transported. There are then several physical processes (physical excursions of molecules and quantum dots, electronic migration, ordinary vibrations), all of which influence electronic transport. Each can occur on a different time scale. It is therefore not appropriate to use standard approaches to this sort of electron transfer problem. Instead, we present a treatment in which three different theoretical approaches-kinetic Monte Carlo, classical molecular dynamics, and quantum transport-are all employed. In certain limits, some of the dynamical effects are unimportant. But in general, the transport seems to follow a sort of dynamic bond percolation picture, an approach originally introduced as formal models and later applied to polymer electrolytes. Different rate-determining steps occur in different limits. This approach offers a powerful scheme for dealing with multiple time scale transport problems, as will exist in many situations with several pathways through molecular arrays or even individual molecules that are dynamically disordered.", "anno": [[177, 178, true], [371, 372, true], [554, 555, true], [596, 597, true], [698, 699, true], [869, 870, true], [935, 936, true], [1119, 1120, true], [1179, 1180, true], [1417, 1418, true]]}, {"id": 23231410, "text": "Surface proton conduction is of utmost importance in biology, materials science, and electrochemistry; yet experimental findings of ultrafast proton transport at densely packed arrays of anionic surface groups have remained controversial and unexplained. We present an ab initio molecular dynamics study of proton dynamics at sulfonic-acid terminated surface groups. Results furnish a highly efficient collective mechanism of hydronium ion translocations at a critical surface group separation of ~6.5 Å. Orientational fluctuations of SG trigger hydrogen bond breaking that sets off the hydronium ion motion. The activation free energy of this process is 0.3 eV (±0.1 eV). The soliton-like nature of this mechanism is owed to the trigonal symmetry of sulfonate anions and exceptionally strong interfacial hydrogen bonding. These insights should stimulate surface conductance studies at SG monolayers with sulfonic acid groups, and they bolster efforts in designing proton conducting polymers conducive to fuel cell operation above ~100 °C.", "anno": [[253, 254, true], [365, 366, true], [503, 504, true], [607, 608, true], [671, 672, true], [821, 822, true], [1038, 1039, true]]}, {"id": 23411270, "text": "The effects of different freezing treatments on the quality changes of bighead carp heads were evaluated in terms of pH value, TBARS, TVB-N, K-value, biogenic amine, total aerobic counts (TACs), drip loss, cooking loss and electrical conductivity (EC) during ice storage. Fish heads were stored at -40°C (T1), -40°C for 12h and then -18°C (T2), -18°C (T3) for 3months prior to ice storage. No significant differences were observed among T1, T2 and T3 for drip loss, cooking loss and EC (p>0.05). T2 showed lower TACs, pH value, TBARS and TVB-N than T3 did. Significant lower value of spermine and spermidine were observed in T1, T2 and T3 than those of control group (fresh) from 9th to 18th day (p<0.05). Drip loss was significantly correlated with TBARS, pH value, TVB-N, and TACs in groups T1, T2 and T3 (p<0.05).", "anno": [[270, 271, true], [388, 389, true], [494, 495, true], [555, 556, true], [704, 705, true], [815, 816, true]]}, {"id": 23606533, "text": "The combined use of ZnO, Mg, MgO, and silk provides routes to classes of thin-film transistors and mechanical energy harvesters that are soluble in water and biofluids. Experimental and theoretical studies of the operational aspects and dissolution properties of this type of transient electronics technology illustrate its various capabilities. Application opportunities range from resorbable biomedical implants, to environmentally dissolvable sensors, and degradable consumer electronics.", "anno": [[167, 168, true], [344, 345, true], [490, 491, true]]}, {"id": 23454661, "text": "The need to assess large numbers of chemicals for their potential toxicities has resulted in increased emphasis on medium- and high-throughput in vitro screening approaches. For such approaches to be useful, efficient and reliable data analysis and hit detection methods are also required. Assessment of chemical effects on neuronal network activity using microelectrode arrays (MEAs) has been proposed as a screening tool for neurotoxicity. The current study examined a Bayesian data analysis approach for assessing effects of a 30 chemical training set on activity of primary cortical neurons grown in multi-well MEA plates. Each well of the MEA plate contained 64 microelectrodes and the data set contains the number of electrical spikes registered by each electrode over the course of each experiment. A Bayesian data analysis approach was developed and then applied to several different parsings of the data set to produce probability determinations for hit selection and ranking. This methodology results in an approach that is approximately 74% sensitive in detecting chemicals in the training set known to alter neuronal function (23 expected positives) while being 100% specific in detecting chemicals expected to have no effect (7 expected negatives). Additionally, this manuscript demonstrates that the Bayesian approach may be combined with a previously published weighted mean firing rate approach in order to produce a more robust hit detection method. In particular, when combined with the weighted mean firing rate approach, the joint analysis produces a sensitivity of approximately 96% and a specificity of 100%. These results demonstrate the utility of a novel approach to analysis of MEA data and support the use of neuronal networks grown on MEAs as a for neurotoxicity screening approach.", "anno": [[172, 173, true], [288, 289, true], [440, 441, true], [625, 626, true], [804, 805, true], [984, 985, true], [1260, 1261, true], [1465, 1466, true], [1629, 1630, true], [1809, 1810, true]]}, {"id": 23512732, "text": "Nasal polyps are chronic inflammatory conditions characterized by myofibroblast differentiation and extracelluar matrix accumulation. The major catechin from green tea is (-)-epigallocatechin-3-gallate (EGCG), which has garnered attention for its potential to prevent oxidative stress-related diseases. The purpose of this study was twofold: (i) to determine the effect of EGCG on fibroblast differentiation into myofibroblasts and extracellular matrix accumulation in transforming growth factor (TGF)-β1-induced nasal polyp-derived fibroblasts (NPDFs) and (ii) to determine if the antioxidative effect of EGCG on reactive oxygen species (ROS) production in TGF-β1-induced NPDFs is involved in the aforementioned processes. TGF-β1-induced NPDFs were treated with or without EGCG. α-smooth muscle actin (α-SMA) and collagen type I mRNA were analyzed by reverse transcription-polymerase chain reaction. α-SMA protein was also detected using immunofluorescent staining. The amount of total soluble collagen was analyzed by Sircol collagen assay. ROS activity was measured by the nitroblue tetrazolium reduction assay and visualized by fluorescent microscopy. EGCG significantly inhibited expressions of α-SMA and collagen type I mRNA and reduced α-SMA and collagen protein levels at concentrations of 10-20 µg/mL. EGCG also inhibited TGF-β1-induced ROS production at the same concentrations. These results suggest the possibility that EGCG may be effective at inhibiting the development of nasal polyps through an anti-oxidant effect. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[132, 133, true], [301, 302, true], [722, 723, true], [778, 779, true], [899, 900, true], [965, 966, true], [1041, 1042, true], [1154, 1155, true], [1309, 1310, true], [1387, 1388, true], [1530, 1531, true], [1571, 1572, true]]}, {"id": 23344887, "text": "This study investigates glio-vascular interactions in human fetal brain at midgestation, specifically examining the expression and immunolocalization of the CXCL12/CXCR4/CXCR7 ligand-receptor axis and its possible role in the vascular patterning of the developing brain. At midgestation, the telencephalic vesicles are characterized by well developed radial glia cells (RGCs), the first differentiated astrocytes and a basic vascular network mainly built of radial vessels. RGCs have been recognized to contribute to cerebral cortex neuro-vascular architecture and have also been demonstrated to act as a significant source of neural cells (Rakic, Brain Res 33:471-476, 1971; Malatesta et al, Development 127:5253-5263, 2000). According to our hypothesis CXCL12, a potent migration and differentiation chemokine released by RGCs, may act as a linking factor coordinating neuroblast migration with vessel growth and patterning through the activation of different ligand/receptor axes. The obtained results support this hypothesis showing that together with CXCR4/CXCR7-reactive neuroblasts, which migrate in close association with CXCL12 RGCs, layer-specific subsets of CXCL12 RGCs and astrocytes specifically contact the microvessel wall. Moreover, the CXCL12/CXCR4/CXCR7 system appears to be directly involved in microvessel growth, its members being differentially expressed in angiogenically activated microvessels and vascular sprouts.", "anno": [[269, 270, true], [472, 473, true], [725, 726, true], [982, 983, true], [1237, 1238, true], [1438, 1439, true]]}]}