{"head": 99, "frames": [{"id": 23403016, "text": "Metal catalyzed oxidation via the oxidative system Cu(2+)/ascorbate is known to induce aggregation of therapeutic proteins, resulting in enhanced immunogenicity. Hence, inclusion of antioxidants in protein formulations is of great interest. In this study, using recombinant human insulin (insulin) as a model, we investigated the ability of several excipients, in particular triethylenetetramine (TETA), reduced glutathione(GSH) and ethylenediamine tetraacetic acid (EDTA), for their ability to prevent protein oxidation, aggregation, and fragmentation. Insulin (1mg/ml) was oxidized with 40μM Cu(2+) and 4mM ascorbic acid in absence or presence of excipients. Among the excipients studied, 1mM of TETA, EDTA, or GSH prevented insulin aggregation upon metal catalyzed oxidation (MCO) for 3h at room temperature, based on size exclusion chromatography (SEC). At lower concentration (100μM), for 72h at +4°C, TETA was the only one to inhibit almost completely oxidation-induced insulin aggregation, fragmentation, and structural changes, as indicated by SEC, nanoparticle tracking analysis, light obscuration particle counting, intrinsic/extrinsic fluorescence, circular dichroism, and chemical derivatization. In contrast, GSH had a slight pro-oxidant effect, as demonstrated by the higher percentage of aggregates and a more severe structural damage, whereas EDTA offered substantially less protection. TETA also protected a monoclonal IgG1 against MCO-induced aggregation, suggesting its general applicability. In conclusion, TETA is a potential candidate excipient for inclusion in formulations of oxidation-sensitive proteins.", "anno": [[160, 161, true], [239, 240, true], [552, 553, true], [659, 660, true], [856, 857, true], [1207, 1208, true], [1401, 1402, true], [1510, 1511, true], [1628, 1629, true]]}, {"id": 23479387, "text": "Chronic use of glyceryl trinitrate is limited by serious side effects, inter alia tolerance and endothelial dysfunction of coronary and resistance arteries. The natural flavonoid quercetin has been shown to counteract the development of glyceryl trinitrate tolerance in vitro. Two mitochondriotropic, 4-O-triphenylphosphoniumbutyl derivatives of quercetin (QTA-3BTPI and Q-3BTPI) were compared to quercetin for protection against glyceryl trinitrate-induced tolerance and endothelial dysfunction of isolated rat aorta rings. Both QTA-3BTPI and Q-3BTPI significantly counteracted the reduced vascular responsiveness to both glyceryl trinitrate and acetylcholine caused by prolonged exposure of the vessel to glyceryl trinitrate itself, their potency being much greater than that of quercetin. QTA-3BTPI, however, turned out to cause endothelial dysfunction per se. Since Q-3BTPI antagonized in vitro nitrate tolerance and endothelial dysfunction of vessels, this encourages assessing whether this effect is displayed also in vivo during long-term glyceryl trinitrate treatment.", "anno": [[155, 156, true], [275, 276, true], [523, 524, true], [790, 791, true], [862, 863, true], [1075, 1076, true]]}, {"id": 23607293, "text": "NOT required for a LETTER TO THE EDITOR.", "anno": [[39, 40, true]]}, {"id": 22936348, "text": "Chemical functionalization of a single-walled carbon nanotube (CNT) with different carboxylic derivatives including -COOX (X=H, CH3, CH2NH2, CH3Ph, CH2NO2, and CH2CN) has been theoretically investigated in terms of geometric, energetic, and electronic properties. Reaction energies have been calculated to be in the range of -0.23 to -7.07 eV. The results reveal that the reaction energy is increased by increasing the electron withdrawing character of the functional groups so that the relative magnitude order is -CH2NO2>-CH2CN>-H>-CH2Ph>-CH3>-CH2NH2. The chemical functionalization leads to an increase in HOMO/LUMO energy gap of CNT by about 0.32 to 0.35 eV (except for -H). LUMO, HOMO, and Fermi level of the CNT are shifted to lower energies especially in the case of -CH2NO2 and -CH2CN functional groups. Therefore, it leads to an increment in work function of the tube, impeding the field electron emission.", "anno": [[262, 263, true], [342, 343, true], [552, 553, true], [677, 678, true], [810, 811, true], [914, 915, true]]}, {"id": 22799453, "text": "Citrus essential oils (EOs) are volatile compounds from citrus peels and widely used in perfumes, cosmetics, soaps and aromatherapy. In this study, inhibition of citrus EOs extracted from Vietnamese orange (Citrus sinensis), mandarin (Citrus reticulata Blanco), pomelo (Citrus grandis Osbeck) and lime (Citrus aurantifolia Swingle) on the growth of plant pathogenic fungi, Mucor hiemalis, Penicillium expansum and Fusarium proliferatum was investigated. The EOs of the citrus peels were obtained by cold-pressing method and the antifungal activity of EOs was evaluated using the agar dilution method. The results show that the EOs had significant antifungal activity. Lime EO was the best inhibitor of M. hiemalis and F. proliferatum while pomelo EO was the most effective against P. expansum. These results indicate that citrus EOs can be used as antifungal natural products in the food, pharmaceutical and cosmetic industries.", "anno": [[131, 132, true], [452, 453, true], [599, 600, true], [666, 667, true], [792, 793, true], [927, 928, true]]}, {"id": 23239550, "text": "A series of 17,17-dialkyl-3,14-diaryltetrabenzofluorenes were efficiently prepared by using Suzuki-Miyaura cross-coupling reactions of the corresponding 3,14-dibromo derivatives. Studies of the unique fluorescence properties of these compounds showed that they display intense blue to yellow fluorescence with high quantum yields in the solution state and blue to orange fluorescence with moderate quantum yields in the solid state. In addition, the fluorescence wavelength of the bis(p-nitrophenyl) derivative is remarkably solvent-dependent in a manner that correlates with the solvent polarity parameter E(T)(30). The results of density function theory calculations suggest that the intramolecular charge-transfer character of the HOMO-LUMO transition is responsible for the large solvent effect. Moreover, addition of water to a tetrahydrofuran (THF) solution of this compound leads to quenching of the yellow fluorescence owing to an increase in the solvent polarity. However, when the amount of water fraction exceeds 70%, a new fluorescence band appears at the same orange-red emission wavelength as that of the solid-state fluorescence. This observation suggests the occurrence of a crystallization-induced emission (CIE) phenomenon in highly aqueous THF.", "anno": [[177, 178, true], [431, 432, true], [615, 616, true], [798, 799, true], [971, 972, true], [1143, 1144, true], [1262, 1263, true]]}, {"id": 23592781, "text": "Anopheline mosquitoes are the only vectors of human malaria worldwide. It is now widely accepted that mosquito immune responses play a crucial role in restricting Plasmodium development within the vector, therefore further dissection of the molecular mechanisms underlying these processes should inform new vector control strategies urgently needed to roll back the disease. Here, using genome-wide transcriptional profiling, bioinformatics and functional gene analysis we identify a new axis of mosquito resistance to monoclonal P. falciparum infections that includes the AP-1 transcription factor Fos and the transglutaminase 2 (TGase2), a cross-linking enzyme with known roles in wound responses. We demonstrate that Fos regulates induction of TGase2 expression after wounding but does not affect expression of the components of the well-characterized complement-like system. Silencing of Fos or of TGase2 aborts the wounding-induced mosquito killing of P. falciparum. These results reveal multiple signaling pathways that are required for efficient Plasmodium killing in A. gambiae.", "anno": [[69, 70, true], [373, 374, true], [698, 699, true], [877, 878, true], [970, 971, true], [1085, 1086, true]]}, {"id": 23292170, "text": "The aim of this study is to investigate glucose metabolism longitudinally during pregnancy to explore mechanisms underlying gestational diabetes mellitus (GDM). We reviewed a total of 62 pregnant Japanese women who underwent a 75g oral glucose tolerance test (OGTT) twice during pregnancy (median: early, 13; late, 28 weeks' gestation) because of positive GDM screening. All showed normal OGTT results in early pregnancy. Based on late OGTT, 15 had GDM (late-onset GDM) and 47 normal glucose tolerance (NGT). In early pregnancy, there were no significant differences in insulin sensitivity (insulin sensitivity index derived from OGTT [ISOGTT] and homeostasis model assessment for insulin resistance [HOMA-IR]) and insulin secretion (a ratio of the total area-under-the-insulin-curve to the total area-under-the-glucose-curve [AUCins/glu] and insulinogenic index [IGI]) between the NGT and late-onset GDM groups. In each group, insulin sensitivity significantly decreased from early to late pregnancy, most in the late-onset GDM group (each p < 0.05). The insulin secretion showed no significant changes with advancing pregnancy in both of the groups, although late-onset GDM showed significantly lower IGI compared with NGT in late OGTT (p < 0.05). When assessed beta cell function by OGTT-derived disposition index (i.e. Insulin Secretion-Sensitivity Index-2 and IGI/fasting insulin), the indices significantly decreased from early to late pregnancy in the both groups (each p < 0.05). Women with late-onset GDM showed significantly lower indices compared with NGT (each p < 0.05). The failure of beta cell to compensate for decreased insulin sensitivity could contribute to the development of the late-onset GDM.", "anno": [[159, 160, true], [369, 370, true], [420, 421, true], [507, 508, true], [911, 912, true], [1050, 1051, true], [1248, 1249, true], [1486, 1487, true], [1582, 1583, true], [1714, 1715, true]]}, {"id": 23411320, "text": "Tomato ketchup, barbeque sauce, sweet chili sauce, and spaghetti sauce were gamma irradiated at 0, 1, 5, and 10 kGy. Electron spin resonance (ESR) technique was used to characterize the irradiated sauces, targeting radiation-induced cellulose radicals and using a modified sample pretreatment method. The samples were first washed with water, and then the residues were extracted with alcohol. The non-irradiated sauces exhibited the single central signal, whose intensity showed a significant increase on irradiation. The ESR spectra from the radiation-induced cellulose radicals, with two side peaks (g=2.02012 and g=1.98516) equally spaced (± 3 mT) from the central signal, were also observed in the irradiated sauces. The improvements in the central (natural) and radiation-induced (two side peaks corresponding to the cellulose radicals) signal intensities were obvious, when compared with routine freeze-drying and alcoholic-extraction techniques.", "anno": [[115, 116, true], [299, 300, true], [392, 393, true], [517, 518, true], [720, 721, true], [952, 953, true]]}, {"id": 23134558, "text": "The aim of this retrospective study was to evaluate the efficacy of levonorgestrel intrauterine system-releasing (LNG-IUS) insertion in preventing atypical endometrial hyperplasia (AH) and endometrial cancer (EC) in symptomatic postmenopausal overweight/obese women. A total of 34 overweight/obese postmenopausal women, presenting abnormal uterine bleeding (AUB) and endometrial hyperplasia (EH), and who were submitted to LNG-IUS insertion, were identified from registry data. Endometrial histology at LNG-IUS insertion showed simple EH in 20 cases (58.8%), complex EH in 14 cases (41.2%). At 36 months, 91% of patients showed no recurrence of AUB and a significant reduction in the mean endometrial thickness (from 8.2 ± 2.2 to 3.2 ± 1.5 mm, p < 0.05) was observed. Histologic regression of EH was observed in 27 (79.4%) and 33 (97.5%) cases at 12 and 36 months, respectively. None of the women in which EH persisted, reported cellular atypia or cancer progression at 12 and 36 months of follow-up. LNG-IUS represents an effective treatment option to manage postmenopausal obese women affected by AUB and EH. The device seems to be able to prevent the onset of AH and EC in women at high risk. Further prospective controlled studies in a well selected group of women are needed.", "anno": [[265, 266, true], [476, 477, true], [589, 590, true], [766, 767, true], [877, 878, true], [999, 1000, true], [1109, 1110, true], [1194, 1195, true], [1279, 1280, true]]}, {"id": 22056334, "text": "Unborn children are exposed to environmental pollutants via the placenta, and there is a causal relationship between maternal intake of pollutants and fetal exposure. Placental examination is an effective way for acquiring data for estimating fetal exposure. We analyzed the concentrations of 104 congeners of persistent organic pollutants, seven organotin compounds, five heavy metals, and methylmercury in 130 randomly selected placentas. Additionally, we examined similarities between pollutant concentrations by analyzing correlations between their placental concentrations. Our results yield new information for conducting contaminant risk assessments for the prenatal period. Out of the 117 individual persistent organic pollutants or metals assayed, 46 could be detected in more than half of the placentas. Moreover, dichlorodiphenyldichloroethylene (p,p'-DDE) was found in all placentas. The data indicates that fetal exposure to dioxins and furans (PCDD/Fs), polychlorinated biphenyls (PCBs), p,p'-DDE, and methylmercury depends on the mother's parity, and age. We also conclude that sources of the above four pollutants are similar but differ from the sources of polybrominated diphenyl ethers.", "anno": [[165, 166, true], [257, 258, true], [439, 440, true], [577, 578, true], [680, 681, true], [812, 813, true], [894, 895, true], [1069, 1070, true], [1203, 1204, true]]}, {"id": 22708724, "text": "Leishmania donovani, an obligate intracellular parasite of genus Leishmania causes visceral leishmaniasis that affects millions of people worldwide, especially in the Indian subcontinent and East Africa. Generic pentavalent antimonials have been the mainstay for therapy in the endemic regions due to efficacy and cost effectiveness but the growing incidence of their resistance has seriously hampered their use. This study discloses strong in vitro antileishmanial activity of 2-methyl-5 -(3'-methyl-but-2'-enyloxy)-[1,4]naphthoquinone (1), a prenyloxy-naphthoquinone isolated and characterised from roots of the plant Plumbago zeylanica (family-Plumbaginaceae). The observed EC50 for the compound 1 against promastigote and amastigote forms of L. donovani was significantly (p<0.001) lower than miltefosine, a reference drug. In context to limited treatment options and growing resistance for available drugs, compound 1 offers a greater prospect towards antileishmanial drug discovery and development.", "anno": [[202, 203, true], [411, 412, true], [662, 663, true], [826, 827, true], [1003, 1004, true]]}, {"id": 23179349, "text": "The aim of this study was to assess the metabolic and physiological changes in rats fed a diet high in fat, fructose, and salt, and with excess iron level. Mineral status was also estimated. Wistar rats were assigned to groups fed either a standard control diet (C) or a diet high in fat, fructose, and salt. The noncontrol diets contained either normal (M) or high level (MFe) of iron. After 6 weeks, the length and weight of the rats were measured, and the animals were euthanized. The kidneys and gonads were collected, and blood samples were taken. Serum levels of insulin, nitric oxide, and iron were measured. The iron, zinc, copper, and calcium concentrations of tissues were determined. It was found that the M diet led to a significant increase in the relative kidney mass of the rats compared with the control group. Among the rats fed the M diet, markedly higher serum level of iron and lower levels of zinc and copper were observed in tissues, while significantly higher calcium levels were found in the gonads. The MFe diet resulted in decreased obesity index, insulin level, and nitric oxide serum concentration in the rats, when compared with both the M and C diets. The high iron level in the modified diet increased the relative mass of the gonads. The excess iron level in the diet disturbed the zinc, copper, and calcium status of tissues. The decrease in insulin and nitric oxide in rats fed the diet high in iron, fat, fructose, and salt was associated with disorders of zinc, copper, and calcium status, as well as with an increase in the relative mass of the gonads.", "anno": [[154, 155, true], [189, 190, true], [307, 308, true], [385, 386, true], [482, 483, true], [551, 552, true], [614, 615, true], [693, 694, true], [825, 826, true], [1022, 1023, true], [1180, 1181, true], [1264, 1265, true], [1357, 1358, true], [1588, 1589, true]]}, {"id": 23313633, "text": "Insulin-loaded microspheres composed of chitosan 3% (w/v), and loading 120 IU insulin were produced by emulsion cross-linking method. Cross-linking time was 5 h and glutaraldehyde 3.5% (v/v) was used as cross-linker. Swelling ratio studies were evaluated to predict release of insulin from chitosan microspheres. Bacitracin and sodium taurocholate were incorporated in the formulations as proteolytic enzyme inhibitor and absorption enhancer, respectively. In vitro insulin release studies were performed in phosphate buffer pH 7.4 and also in HCl pH 2 with and without trypsin. Activity of bacitracin was also evaluated. In vitro release showed a controlled profile up to 12 h and the formulation containing 0.15% (w/v) of bacitracin revealed a maximum biological activity of about 49.1 ± 4.1%. Mathematical modeling using Higuchi and Korsmeyer-Peppas suggested a non-Fickian diffusion as the mechanism of insulin release. Insulin-loaded chitosan microspheres for oral delivery showed to be an innovative and reliable delivery system to overcome conventional insulin therapy.", "anno": [[132, 133, true], [215, 216, true], [311, 312, true], [455, 456, true], [577, 578, true], [620, 621, true], [794, 795, true], [922, 923, true], [1075, 1076, true]]}, {"id": 23409959, "text": "In a view to develop new DNA alkylating antitumour drugs, evaluating the precise mechanism of action and the molecular/cellular consequences of the alkylation is a point of major interest. The benzo-b-acronycine derivative S23906-1 alkylates guanine nucleobases in the minor groove of the DNA helix and presents an original ability to locally open the double helix of DNA, which appears to be associated with its cytotoxic activity. However, the molecular mechanism linking adduct formation to cellular consequences is not precisely known. The objective of the present study was to identify proteins involved in the recognition and mechanism of action of S23906-DNA adducts. We found that GAPDH (glyceraldehyde-3-phosphate dehydrogenase) is a protein that binds to S23906-alkylated single-stranded, double-stranded and telomeric sequences in a drug-dependent and DNA sequence/structure-dependent manner. We used the CASTing (cyclic amplification of sequence targeting) method to identify GAPDH DNA-binding selectivity and then evaluated its binding to such selected S23906-alkylated sequences. At the cellular level, alkylation of S23906-1 results in an increase in the binding of GAPDH and its protein partner HMG (high-mobility group) B1 to the chromatin. Regarding the multiple roles of GAPDH in apoptosis and DNA repair, the cytotoxic and apoptotic activities of GAPDH were evaluated and present opposite effects in two different cellular models.", "anno": [[187, 188, true], [431, 432, true], [538, 539, true], [673, 674, true], [902, 903, true], [1092, 1093, true], [1256, 1257, true], [1449, 1450, true]]}, {"id": 23142844, "text": "The exact mechanism by which anesthetics induce cell membrane-mediated modifications is still an open question. Although the fluidization effect of the anesthetic molecules on the cellular membrane is widely recognized, it is not known if anesthetics show any preference for specific membrane domains, namely the lipid rafts. The importance of these membrane micro-domains derives from the fact that they have been associated with cell signaling pathways, as well as with specific drug interactions. The objective of this work is to contribute for the elucidation of this question through the comparison of the anesthetic interactions with membranes of various lipid compositions. Liposomes prepared with an equimolar mixture of POPC, sphingomyelin and cholesterol, were chosen as models for lipid rafts. The interactions of these liposomes with two local anesthetics, tetracaine and lidocaine, and one general anesthetic, propofol, were studied. The effect of cholesterol was investigated by comparing anesthetic interactions with POPC/SM liposomes and POPC/SM/CHOL liposomes. The following experimental techniques were used: quartz crystal microbalance with dissipation, differential scanning calorimetry and phosphorus nuclear magnetic resonance. Although the liposomes investigated by the different techniques are not in the same conditions, it is possible to assemble the information obtained from all experimental techniques employed to reach a general conclusion. Tetracaine interacts more with raftlike domains, lidocaine induces stronger modifications on POPC/SM liposomes and the results for propofol are not fully conclusive but it seems to be the least prone to lipid interactions. The results were compared with those obtained with DMPC-containing liposomes, reported in a previous work.", "anno": [[110, 111, true], [324, 325, true], [498, 499, true], [679, 680, true], [803, 804, true], [945, 946, true], [1076, 1077, true], [1248, 1249, true], [1469, 1470, true], [1692, 1693, true], [1799, 1800, true]]}, {"id": 23466526, "text": "Mowat-Wilson syndrome (MWS) is a severe intellectual disability (ID)-distinctive facial gestalt-multiple congenital anomaly syndrome, commonly associating microcephaly, epilepsy, corpus callosum agenesis, conotruncal heart defects, urogenital malformations and Hirschsprung disease (HSCR). MWS is caused by de novo heterozygous mutations in the ZEB2 gene. The majority of mutations lead to haplo-insufficiency through premature stop codons or large gene deletions. Only three missense mutations have been reported so far; none of which resides in a known functional domain of ZEB2. In this study, we report and analyze the functional consequences of three novel missense mutations, p.Tyr1055Cys, p.Ser1071Pro and p.His1045Arg, identified in the highly conserved C-zinc-finger (C-ZF) domain of ZEB2. Patients' phenotype included the facial gestalt of MWS and moderate ID, but no microcephaly, heart defects or HSCR. In vitro studies showed that all the three mutations prevented binding and repression of the E-cadherin promoter, a characterized ZEB2 target gene. Taking advantage of the zebrafish morphant technology, we performed rescue experiments using wild-type (WT) and mutant human ZEB2 mRNAs. Variable, mutation-dependent, embryo rescue, correlating with the severity of patients' phenotype, was observed. Our data provide evidence that these missense mutations cause a partial loss of function of ZEB2, suggesting that its role is not restricted to repression of E-cadherin. Functional domains other than C-ZF may play a role in early embryonic development. Finally, these findings broaden the clinical spectrum of ZEB2 mutations, indicating that MWS ought to be considered in patients with lesser degrees of ID and a suggestive facial gestalt, even in the absence of congenital malformation.", "anno": [[288, 289, true], [354, 355, true], [463, 464, true], [580, 581, true], [797, 798, true], [913, 914, true], [1061, 1062, true], [1198, 1199, true], [1311, 1312, true], [1481, 1482, true], [1564, 1565, true], [1799, 1800, true]]}, {"id": 22977167, "text": "A positive association between air pollution exposure and increased human risk of chronic heart disease progression is well established. In the current study, we test two hypotheses: (1) the cardiac compensatory changes in response to air pollution are dependent on its composition and (2) specific cardiac adaptations are regulated by atrial natriuretic peptide (ANP). We address these hypotheses by initially examining the exposure effects of ozone (O(3)) and/or particulate matter (PM) on cardiac function in C57Bl/6J (B6) mice. Subsequently, the results are compared with cardiac functional changes to the same exposures in Nppa (the precursor gene for ANP) knockout (KO) mice. Separate groups of mice underwent 3 consecutive days of the same exposure sequence for 3h each consisting of the following: (1) 6h of filtered air (FAFA), (2) O(3) then FA (O(3)FA), (3) FA then carbon black (FACB), or (4) O(3) then CB. Cardiac function was assessed using a conductance catheter to generate cardiac pressure-volume loops 8-10h following each exposure sequence. As compared with FAFA, each sequence led to a substantial drop (as much as 33%) in stroke volume and cardiac output. However, these losses of cardiac function occurred by different compensatory mechanisms dependent on the pollutant composition. For example, O(3)FA exposure led to reductions in both end-systolic and end-diastolic left ventricular (LV) volumes, whereas FACB exposure led an increase in end-diastolic LV volume. These same cardiac compensatory changes were largely abolished in Nppa KO mice following O(3)FA or FACB exposure. These results suggest that cardiac functional changes in response to air pollution exposure are strongly dependent on the pollutant constituents, especially related to O(3) and/or PM. Furthermore, ANP regulation appears to be crucial to these cardiac compensatory mechanisms induced by air pollution.", "anno": [[135, 136, true], [368, 369, true], [530, 531, true], [680, 681, true], [916, 917, true], [1057, 1058, true], [1174, 1175, true], [1302, 1303, true], [1485, 1486, true], [1599, 1600, true], [1783, 1784, true], [1900, 1901, true]]}, {"id": 22640631, "text": "Major depressive disorder is among the most prevalent forms of mental illness. All currently available antidepressant medications have stemmed from study of the mechanisms of serendipitously discovered drugs, and only 30-50% of patients exhibit remission and frequently at least 3-4 weeks are required for manifestation of significant therapeutic effects. To overcome these drawbacks, discovering novel neuronal mechanisms of pathophysiology of depression as well as more effective treatments are necessary. This review focuses on the metabotropic glutamate (mGlu) receptors and their potential for drug targets for the treatment of depression. In particular, accumulating evidence has indicated the potential importance and usefulness of agents acting on mGlu2/3 and mGlu5 receptors. Preclinical and clinical evidence of mGlu2/3 receptor ligands and mGlu5 receptor antagonists are described. Moreover, their potential in clinic will be discussed in the context of neuronal mechanisms of ketamine, an agent recently demonstrated a robust effect for patients with treatment-resistant depression. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[77, 78, true], [354, 355, true], [506, 507, true], [643, 644, true], [783, 784, true], [891, 892, true], [1093, 1094, true], [1178, 1179, true]]}, {"id": 23414800, "text": "A series of novel 5-trans-hydroxyadamantan-2-yl-5,6,7,8-tetrahydropyrazolo[4,3-c]azepin-4(1H)-ones that inhibit 11beta-hydroxysteroid dehydrogenase type 1 are described. We discovered these 7-membered cyclic amide derivatives by introducing a distinctive linker through pharmacophore analysis of known ligands included in X-ray co-crystal structures. Further optimization using docking studies led to highly potent inhibitors 15b and 27, which furthermore showed the potent efficacy in in vivo studies.", "anno": [[168, 169, true], [349, 350, true], [501, 502, true]]}, {"id": 23631463, "text": "Attenuation of increased endocannabinoid signaling with a CB1R neutral antagonist might offer a new therapeutic direction for treatment of alcohol abuse. We have recently reported that a mono-hydroxylated metabolite of the synthetic aminoalkylindole cannabinoid JHW-073 (3) exhibits neutral antagonist activity at CB1Rs and thus may serve as a promising lead for the development of novel alcohol abuse therapies. In the current study, we show that systematic modification of an aminoalkylindole scaffold identifies two new compounds with dual CB1R antagonist/CB2R agonist activity. Similar to the CB1R antagonist/inverse agonist rimonabant, analogues 27 and 30 decrease oral alcohol self-administration, without affecting total fluid intake and block the development of alcohol-conditioned place preference. Collectively, these initial findings suggest that design and systematic modification of aminoalkylindoles such as 3 may lead to development of novel cannabinoid ligands with dual CB1R antagonist/CB2R agonist activity with potential for use as treatments of alcohol abuse.", "anno": [[152, 153, true], [411, 412, true], [580, 581, true], [806, 807, true], [1078, 1079, true]]}, {"id": 23421649, "text": "Two new sesquiterpenoids, tremulenolide D (1) and muurolane-10β,15-diol (2), together with four known sesquiterpenoids, tremulenediol A (3), 2β-hydroxy-α-candinol (4), epicubenol (5), and 3β-hydroxy-δ-candinol (6), were isolated from cultures of the fungus Ceriporia alachuana. The structures of new compounds were determined by extensive spectroscopic analyses. Structurally, compounds 1 and 3 are tremulane-type sesquiterpenoids with an unusual perhydroazulene carbon skeleton.", "anno": [[276, 277, true], [361, 362, true], [478, 479, true]]}, {"id": 23414340, "text": "Dimethylarsinic acid (DMAs(V)), the major urinary metabolite of inorganic arsenic, is weakly cytotoxic, whereas its reduced form, dimethylarsinous acid (DMAs(III)), is highly toxic. Although glutathione S-transferase omega 1 (GSTO1) and arsenic methyltransferase have been shown or thought to catalyze DMAs(V) reduction, their role in DMAs(V) reduction in vivo, or in cell extracts is uncertain. Therefore, the reduction of DMAs(V) to DMAs(III) in rats and in rat liver cytosol was studied to better understand its mechanism. To assess DMAs(V) reduction in rats, a novel procedure was devised based on following the accumulation of red blood cell (RBC)-bound dimethylarsenic (DMAs), which represents DMAs(III), in the blood of DMAs(V)-injected anesthetized rats. These studies indicated that rats reduced DMAs(V) to DMAs(III) to a significant extent, as in 90 min 31% of the injected 50 μmol/kg DMAs(V) dose was converted to DMAs(III) that was sequestered by the circulating erythrocytes. Pretreatment of rats with glutathione (GSH) depletors (phorone or BSO) delayed the elimination of DMAs(V) and the accumulation of RBC-bound DMAs, whereas the indirect methyltransferase inhibitor periodate-oxidized adenosine was without effect. Assessment of DMAs(V)-reducing activity of rat liver cytosol revealed that reduction of DMAs(V) required cytosolic protein and GSH and was inhibited by thiol reagents, GSSG and dehydroascorbate. Although thioredoxin reductase (TRR) inhibitors (aurothioglucose and Sb(III)) inhibited cytosolic DMAs(V) reduction, recombinant rat TRR plus NADPH, alone or when added to the cytosol, failed to support DMAs(V) reduction. On ultrafiltration of the cytosol through a 3 kDa filter, the reducing activity in the retentate was lost but was largely restored by NADPH. Such experiments also suggested that the reducing enzyme was larger than 100 kDa and was not GSTO1. In summary, reduction of DMAs(V) to the highly toxic DMAs(III) in rats and rat liver cytosol is a GSH-dependent enzymatic process, yet its mechanism remains uncertain.", "anno": [[180, 181, true], [394, 395, true], [524, 525, true], [761, 762, true], [987, 988, true], [1231, 1232, true], [1426, 1427, true], [1648, 1649, true], [1789, 1790, true], [1889, 1890, true], [2057, 2058, true]]}, {"id": 23574541, "text": "Introduction: Desloratadine is a biologically active metabolite of second-generation antihistamine loratadine. It is also indicated for the treatment of allergic diseases, including allergic rhinitis. Areas covered: A Medline search was conducted to identify preclinical and clinical studies of desloratadine. This was supplemented with additional articles obtained from online sources. The focus of this review is on the safety profile of desloratadine. Expert opinion: The review of these data indicates that the safety profile of desloratadine is similar to other second-generation antihistamines. Desloratadine is highly selective for histamine H1-receptors, does not cross the blood-brain barrier (BBB), and has minimal adverse events (very low sedation rate), with a better safety and tolerability than first-generation antihistamines. Desloratadine is safe and well tolerated without having central nervous system (CNS) or cardiovascular effects and with low drug interaction.", "anno": [[12, 13, true], [109, 110, true], [199, 200, true], [214, 215, true], [308, 309, true], [385, 386, true], [453, 454, true], [469, 470, true], [599, 600, true], [840, 841, true], [982, 983, true]]}, {"id": 23358258, "text": "A series of xanthine derivatives in which a methylene was inserted at position 8 of xanthine scaffold was synthesized and evaluated as inhibitors of dipeptidyl peptidase 4 (DPP-4) for the treatment of type 2 diabetes. As the results of structure-activity relationship (SAR) study of the series, the compounds with 4-methyl-quinazoline-2-yl-methyl group at N-1 position and 2-aminoethylaminomethyl group gave better activities. Compounds H4 and H9 showed good DPP-4 inhibition and more than 100-fold selectivity over DPP-7 and DPP-8.", "anno": [[216, 217, true], [425, 426, true], [531, 532, true]]}, {"id": 23327588, "text": "This study is designed to evaluate the relationship between endometrial thickness and clinical/biochemical parameters in women with chronic anovulation. One hundred and twenty women with ovulatory dysfunction were prospective included, endometrial thickness and endocrine and metabolic parameters were measured. The interval between the examination day and the day of the most recent menstrual bleeding (the anovulatory interval) for the studied subject was an average of 145 ± 186 days. The endometrial thickness averaged 7.1 ± 3.2 mm. Correlation analyses revealed that the endometrial thickness was positively correlated with body mass index but was not correlated with age, serum androgens, or estradiol (E2) levels. We further classified the subjects into two groups based on endometrial thickness: Group A, endometrial thickness <7 mm and Group B, endometrial thickness ≥7 mm. The anovulatory interval, follicle-stimulating hormone, luteinizing hormone, E2 and androgen levels were not significantly different between Groups A and B. Group B had higher body weight and more risk for metabolic syndrome. We concluded that endometrial thickness in women with ovulatory dysfunction is positively correlated with body weight status but is not correlated with serum androgens or E2 levels.", "anno": [[151, 152, true], [310, 311, true], [486, 487, true], [535, 536, true], [719, 720, true], [881, 882, true], [1038, 1039, true], [1107, 1108, true], [1289, 1290, true]]}, {"id": 23274889, "text": "The role of the intestinal microbiota as a regulator of autoimmune diabetes in animal models is well-established, but data on human type 1 diabetes are tentative and based on studies including only a few study subjects. To exclude secondary effects of diabetes and HLA risk genotype on gut microbiota, we compared the intestinal microbiota composition in children with at least two diabetes-associated autoantibodies (n = 18) with autoantibody-negative children matched for age, sex, early feeding history, and HLA risk genotype using pyrosequencing. Principal component analysis indicated that a low abundance of lactate-producing and butyrate-producing species was associated with β-cell autoimmunity. In addition, a dearth of the two most dominant Bifidobacterium species, Bifidobacterium adolescentis and Bifidobacterium pseudocatenulatum, and an increased abundance of the Bacteroides genus were observed in the children with β-cell autoimmunity. We did not find increased fecal calprotectin or IgA as marker of inflammation in children with β-cell autoimmunity. Functional studies related to the observed alterations in the gut microbiome are warranted because the low abundance of bifidobacteria and butyrate-producing species could adversely affect the intestinal epithelial barrier function and inflammation, whereas the apparent importance of the Bacteroides genus in development of type 1 diabetes is insufficiently understood.", "anno": [[218, 219, true], [549, 550, true], [702, 703, true], [950, 951, true], [1066, 1067, true], [1437, 1438, true]]}, {"id": 23149657, "text": "Insulin therapy is often required to achieve good glycemic control for the patients with type 2 diabetes mellitus (T2DM), while protraction of glycemic control without insulin therapy may be preferable for patients. To determine the characteristics of and therapeutic regimen in outpatients with T2DM who were able to stop insulin therapy with satisfactory glycemic control in a real clinical practice setting in Japan by a case-control study. The present study was performed on 928 patients with T2DM who started insulin therapy in 2007. Data regarding age, sex, body mass index, duration of diabetes, HbA1c, postprandial plasma glucose, plasma fasting C-peptide immunoreactivity and treatment modality were compared between patients who were able to stop insulin therapy and those who continued with insulin. Of the 928 patients, 37 had stopped insulin therapy within 1 year. In the patients who stopped insulin therapy, the duration of diabetes was significantly shorter and the daily insulin dosage at initiation and the prevalence of sulfonylurea pretreatment significantly lower compared with patients who continued on insulin. In conclusion, almost 4% of T2DM patients were able to stop insulin therapy with satisfactory glycemic control in a real clinical practice setting in Japan. Shorter duration of diabetes and disuse of sulfonylureas prior to insulin may associate with stopping insulin therapy as a near-normoglycemic remission in outpatients with T2DM in Japan.", "anno": [[214, 215, true], [442, 443, true], [537, 538, true], [809, 810, true], [876, 877, true], [1132, 1133, true], [1289, 1290, true], [1476, 1477, true]]}, {"id": 22968082, "text": "Translational research is needed to discover pharmacological targets and treatments for the diagnostic behavioral domains of autism spectrum disorders. Animal models with phenotypic relevance to diagnostic criteria offer clear experimental strategies to test the efficacy and safety of novel treatments. Antagonists of mGluR5 receptors are in clinical trials for Fragile X syndrome and under investigation for the treatment of autism spectrum disorders. However, in preclinical studies of mGluR5 compounds tested in our laboratory and others, increased locomotion following mGluR5 modulation has been observed. Understanding the influence of general activity on sociability and repetitive behaviors will increase the accuracy of interpretations of positive outcomes measured from pharmacological treatment that produces locomotor activating or sedating effects. In the present studies, dose-response curves for d-amphetamine (AMPH)-induced hyperlocomotion were similar in standard B6 mice and in the BTBR mouse model of autism. AMPH produced significant, robust reductions in the high level of repetitive self-grooming that characterizes BTBR, and also reduced the low baseline grooming in B6, indicating that AMPH-induced hyperlocomotion competes with time spent engaged in self-grooming. We then tested AMPH in B6 and BTBR on the 3-chambered social approach task. One component of sociability, the time spent in the chamber with the novel mouse, in B6 mice was reduced, while the sniffing time component of sociability in BTBR mice was enhanced. This finding replicated across multiple cohorts treated with AMPH and saline vehicle. In-depth analysis revealed that AMPH increased the number and decreased the duration of sniffing bouts in BTBR, suggesting BTBR treated with AMPH mostly engaged in brief sniffs rather than true social interactions with the novel mouse during the social approach task. Our data suggest that compounds with stimulant properties may have some direct benefits on reducing repetitive behaviors in autism spectrum disorders, particularly in the subset of autistic individuals with hyperactivity. This article is part of the Special Issue entitled 'Neurodevelopmental Disorders'.", "anno": [[150, 151, true], [302, 303, true], [452, 453, true], [609, 610, true], [860, 861, true], [1026, 1027, true], [1288, 1289, true], [1364, 1365, true], [1546, 1547, true], [1632, 1633, true], [1900, 1901, true], [2122, 2123, true], [2205, 2206, true]]}, {"id": 23323839, "text": "Synthesis of the 6-hydroxy-7-methyl analog of typharin (8-dihydroxy-3-styryl-3,4-dihydroisocoumarin) isolated from the rhizomes of Typha capensis has been described. Direct condensation of 3,5-dimethoxy-4-methylhomophthalic acid (1) with cinnamoyl chloride at elevated temperature under inert conditions afforded 6,8-dihydroxy-7-methyl-3-styrylisocoumarin (2). Hydrolysis of isocoumarin to keto acid (3) followed by reduction and cyclodehydration of hydroxy acid analog (4) afforded ( ± )-6,8-dimethoxy-3-(4-methoxyphenyl)-3,4-dihydroisocoumarin (5). Demethylation of the latter using anhydrous aluminum chloride/ethane thiol furnished the title isocoumarin (6). Compounds (1-6) were screened for in vitro antibacterial activity against a representative panel of Gram-positive and Gram-negative bacteria using levofloxacin as the reference drug.", "anno": [[164, 165, true], [359, 360, true], [549, 550, true], [661, 662, true], [844, 845, true]]}, {"id": 23238299, "text": "Cancer cells often develop multidrug resistance (MDR) which is a multidimensional problem involving several mechanisms and targets. This study demonstrates that chelidonine and an alkaloid extract from Chelidonium majus, which contains protoberberine and benzo[c]phenanthridine alkaloids, has the ability to overcome MDR of different cancer cell lines through interaction with ABC-transporters, CYP3A4 and GST, by induction of apoptosis, and cytotoxic effects. Chelidonine and the alkaloid extract inhibited P-gp/MDR1 activity in a concentration-dependent manner in Caco-2 and CEM/ADR5000 and reversed their doxorubicin resistance. In addition, chelidonine and the alkaloid extract inhibited the activity of the drug modifying enzymes CYP3A4 and GST in a dose-dependent manner. The alkaloids induced apoptosis in MDR cells which was accompanied by an activation of caspase-3, -8,-6/9, and phosphatidyl serine (PS) exposure. cDNA arrays were applied to identify differentially expressed genes after treatment with chelidonine and the alkaloid extract. The expression analysis identified a common set of regulated genes related to apoptosis, cell cycle, and drug metabolism. Treatment of Caco-2 cells with 50 μg/ml alkaloid extract and 50 μM chelidonine for up to 48 h resulted in a significant decrease in mRNA levels of P-gp/MDR1, MRP1, BCRP, CYP3A4, GST, and hPXR and in a significant increase in caspase-3 and caspase-8 mRNA. Thus, chelidonine is a promising model compound for overcoming MDR and for enhancing cytotoxicity of chemotherapeutics, especially against leukaemia cells. Its efficacy needs to be confirmed in animal models.", "anno": [[130, 131, true], [459, 460, true], [630, 631, true], [776, 777, true], [922, 923, true], [1049, 1050, true], [1171, 1172, true], [1426, 1427, true], [1582, 1583, true], [1635, 1636, true]]}, {"id": 23466232, "text": "Several members of a new family of non-sugar-type α-glycosidase inhibitors, bearing a 5-(p-toluenesulfonylamino)phthalimide moiety and various substituent at the N2 position, were synthesized and their activities were investigated. The newly synthesized compounds displayed different inhibition profile towards yeast α-glycosidase and rat intestinal α-glycosidase. Almost all the compounds had strong inhibitory activities against yeast α-glycosidase. Regarding rat intestinal α-glycosidase, only analogs with N2-aromatic substituents displayed varying degrees of inhibitory activities on rat intestinal maltase and lactase and nearly all compounds showed no inhibition against rat intestinal α-amylase. Structure-activity relationship studies indicated that 5-(p-toluenesulfonylamino)phthalimide moiety is a favorable scaffold to exert the α-glucosidase inhibitory activity and substituents at the N2 position have considerable influence on the efficacy of the inhibition activities.", "anno": [[230, 231, true], [363, 364, true], [450, 451, true], [702, 703, true], [983, 984, true]]}, {"id": 23596124, "text": "Inspired by nature: Natural product isopropylstilbene was identified as an inhibitor of soluble epoxide hydrolase exhibiting antiproliferative properties. Following the natural product inspired design approach, a library of (E)-styryl-1H-benzo[d]imidazoles was synthesized and evaluated with recombinant enzyme and on several cancer cell lines.", "anno": [[18, 19, true], [153, 154, true], [343, 344, true]]}, {"id": 23464578, "text": "Lubricant-infused textured solid substrates are gaining remarkable interest as a new class of omni-repellent nonfouling materials and surface coatings. We investigated the effect of the length scale and hierarchy of the surface topography of the underlying substrates on their ability to retain the lubricant under high shear conditions, which is important for maintaining nonwetting properties under application-relevant conditions. By comparing the lubricant loss, contact angle hysteresis, and sliding angles for water and ethanol droplets on flat, microscale, nanoscale, and hierarchically textured surfaces subjected to various spinning rates (from 100 to 10 000 rpm), we show that lubricant-infused textured surfaces with uniform nanofeatures provide the most shear-tolerant liquid-repellent behavior, unlike lotus leaf-inspired superhydrophobic surfaces, which generally favor hierarchical structures for improved pressure stability and low contact angle hysteresis. On the basis of these findings, we present generalized, low-cost, and scalable methods to manufacture uniform or regionally patterned nanotextured coatings on arbitrary materials and complex shapes. After functionalization and lubrication, these coatings show robust, shear-tolerant omniphobic behavior, transparency, and nonfouling properties against highly contaminating media.", "anno": [[150, 151, true], [432, 433, true], [972, 973, true], [1171, 1172, true], [1352, 1353, true]]}, {"id": 23494855, "text": "An efficient evaporation-induced coating method combining microwave-assisted hydrothermal transformation and annealing is developed to fabricate an ideal electrode material from composites with a layer of hydrous RuO2 on mesoporous silica nanoparticles (MSNs), for a high-performance supercapacitor. Total and RuO2 -based specific capacitances are as high as 1125 and 2000 F g(-1) , respectively.", "anno": [[298, 299, true], [395, 396, true]]}, {"id": 23157632, "text": "Despite numerous revisions and reformulations, dopamine (DA) hypothesis of schizophrenia remains a pivotal neurochemical hypothesis of this illness. The aim of this review is to expose and discuss findings from positron emission tomography (PET) or single-photon- emission computed tomography (SPECT) studies investigating DA function in the striatum of medicated, drug-naive or drug-free patients with schizophrenia and in individuals at risk compared with healthy volunteers. DA function was studied at several levels: i) at a presynaptic level where neuroimaging studies investigating DOPA uptake capacity clearly show an increase of DA synthesis in patients with schizophrenia; ii) at a synaptic level where neuroimaging studies investigating dopamine transporter availability (DAT) does not bring any evidence of dysfunction; iii) and finally, neuroimaging studies investigating DA receptor density show a mild increase of D2 receptor density in basic condition and, an hyperreactivity of DA system in dynamic condition. These results are discussed regarding laterality, sub-regions of striatum and implications for the at-risk population. Striatal DA abnormalities are now clearly demonstrated in patients with schizophrenia and at risk population and could constitute an endophenotype of schizophrenia. Subtle sub-clinical striatal DA abnormalities in at risk population could be a biomarker of transition from a vulnerability state to the expression of frank psychosis.", "anno": [[147, 148, true], [476, 477, true], [1024, 1025, true], [1143, 1144, true], [1308, 1309, true], [1476, 1477, true]]}, {"id": 23219934, "text": "N-formyl peptide receptors (FPRs) are G protein-coupled receptors (GPCRs) that play critical roles in inflammatory reactions, and FPR-specific interactions can possibly be used to facilitate the resolution of pathological inflammatory reactions. Recent studies indicated that FPRs have stereo-selective preference for chiral ligands. Here, we investigated the structure-activity relationship of 24 chiral ureidopropanamides, including previously reported compounds PD168368/PD176252 and their close analogs, and used molecular modeling to define chiral recognition by FPR2. Unlike previously reported 6-methyl-2,4-disubstituted pyridazin-3(2H)-ones, whose R-forms preferentially activated FPR1/FPR2, we found that four S-enantiomers in the seven ureidopropanamide pairs tested preferentially activated intracellular Ca(2+) flux in FPR2-transfected cells, while the R-counterpart was more active in two enantiomer pairs. Thus, active enantiomers of FPR2 agonists can be in either R- or S-configurations, depending on the molecular scaffold and specific substituents at the chiral center. Using molecular modeling approaches, including field point methodology, homology modeling, and docking studies, we propose a model that can explain stereoselective activity of chiral FPR2 agonists. Importantly, our docking studies of FPR2 chiral agonists correlated well with the FPR2 pharmacophore model derived previously. We conclude that the ability of FPR2 to discriminate between the enantiomers is the consequence of the arrangement of the three asymmetric hydrophobic subpockets at the main orthosteric FPR2 binding site with specific orientation of charged regions in the subpockets.", "anno": [[244, 245, true], [332, 333, true], [572, 573, true], [918, 919, true], [1085, 1086, true], [1283, 1284, true], [1410, 1411, true], [1678, 1679, true]]}, {"id": 23623904, "text": "The aim of the present study was to determine the sensitivity of the developing immune system to ethanol (EtOH) after exposure from postnatal day (PND) 10 onward. Adult Wistar dams and litters were exposed to EtOH via drinking water (0, 0.25, 1.5, 2.75, 4, 5.25, or 6.5% (w/v) EtOH ad libitum) and drinking water exposure of the F1 was continued from weaning until sacrifice. Immune assessments were performed at postnatal days (PNDs) 21, 42, and 70. Furthermore, Keyhole Limpet Hemocyanin (KLH) specific immune responses were evaluated following subcutaneous immunizations on PNDs 21 and 35. EtOH exposure affected innate immune responses, such as LPS-induced NO-production by adherent splenocytes, as well as adaptive immune responses as represented by KLH-specific parameters. The most sensitive developmental parameters included effects on maternal and pup bodyweight with calculated BMDs of 4.0% and 4.3% EtOH, respectively. The most sensitive immune parameters were affected at dose levels lower than those affecting developmental parameters and included KLH-specific immune responses, LPS-induced NO production by adherent splenocytes, and IL-10 production by ConA stimulated splenocytes. Calculated BMDs for these parameters were between 0.01% and 0.1% EtOH. A comparison of the results of this juvenile study with an extended one-generation reproductive toxicity study revealed that the juvenile study design may result in a higher sensitivity related to differences in the exposure design. These findings demonstrate the relative sensitivity of the developing immune system for EtOH exposure, the additional value of assessing functional immune parameters, and the importance of the juvenile window in developmental immunotoxicity testing.", "anno": [[161, 162, true], [374, 375, true], [449, 450, true], [591, 592, true], [778, 779, true], [928, 929, true], [1194, 1195, true], [1265, 1266, true], [1498, 1499, true], [1748, 1749, true]]}, {"id": 23527615, "text": "The antithrombotics of the tetrahydrothienopyridine series, clopidogrel and prasugrel, are prodrugs that must be metabolized in two steps to become pharmacologically active. The first step is the formation of a thiolactone metabolite. The second step is a cytochrome P450 (P450)-dependent oxidation of this thiolactone resulting in the formation of a sulfenic acid that is eventually reduced into the corresponding active thiol. It has been postulated that the sulfenic acid metabolite resulted from a nucleophilic attack of water on a highly reactive thiolactone sulfoxide derived from P450-dependent oxidation of the thiolactone primary metabolite. The data described in the present article are in complete agreement with this proposition as they show that it was possible to trap these thiolactone sulfoxides by a series of nucleophiles such as amines, thiols, or cyclopentane-1,3-dione (CPDH), an equivalent of dimedone that is used as a sulfenic acid trapping agent. HPLC-MS studies showed that various bis-adducts having incorporated two nucleophile molecules were formed in these reactions. One of them that resulted from the oxidation of 2-oxo-prasugrel by human liver microsomes in the presence of ethanolamine and CPDH was isolated and completely characterized by (1)H and (13)C NMR spectroscopy in addition to MS and MS(2) spectrometry. All metabolites derived from an attack of H2O or an amine at the CO carbon of the intermediate thiolactone sulfoxide existed as a mixture of two diastereomers having a cis configuration of the double bond, whereas those formed in the presence of thiols appeared as a mixture of four diastereomers with a cis or trans configuration of the double bond. This led us to propose tentative mechanisms for the previously reported formation of trans isomers of the active thiol metabolite of clopidogrel upon microsomal metabolism of this antithrombotic in the presence of thiols. The results described in this article showed that thiolactone sulfoxides are formed as reactive metabolites during the metabolism of clopidogrel and prasugrel and are able to react as bis-electrophiles with a variety of nucleophiles. The possible implications of the formation of these reactive metabolites in the pharmacological and/or secondary toxic effects of these drugs remain to be studied.", "anno": [[172, 173, true], [233, 234, true], [427, 428, true], [649, 650, true], [970, 971, true], [1096, 1097, true], [1346, 1347, true], [1697, 1698, true], [1919, 1920, true], [2153, 2154, true], [2317, 2318, true]]}, {"id": 23641693, "text": "Background: Antibody-drug conjugates (ADCs) such as Kadcyla™ (ado-trastuzumab emtansine [T-DM1]) present covalently bound cytotoxic drugs, which may influence their immunogenicity potential compared with antibody therapies. Therefore, ADCs require assay strategies that allow measurement of responses to all the molecular components. Results: The immunogenicity strategy for T-DM1 used a risk-based, tiered approach that included screening and titration to detect antitherapeutic antibodies; confirmation of positive responses; and characterization to assess whether the immune response is primarily to the antibody or to the linker-drug and/or new epitopes in trastuzumab resulting from conjugation. Conclusion: The tiered immunogenicity assay strategy for T-DM1 allowed detection of antitherapeutic antibodies to all components of the ADC in multiple nonclinical and clinical studies. Characterization strategies implemented in clinical studies provided additional insights into the specificity of the immune response.", "anno": [[10, 11, true], [222, 223, true], [332, 333, true], [341, 342, true], [699, 700, true], [711, 712, true], [885, 886, true], [1019, 1020, true]]}, {"id": 23542559, "text": "Like tobacco smoking, habitual marijuana smoking causes numerous adverse pulmonary effects. However, the mechanisms of action involved, especially as compared to tobacco smoke, are still unclear. To uncover putative modes of action, this study employed a toxicogenomics approach to compare the toxicological pathways perturbed following exposure to marijuana and tobacco smoke condensate in vitro. Condensates of mainstream smoke from hand-rolled tobacco and marijuana cigarettes were similarly prepared using identical smoking conditions. Murine lung epithelial cells were exposed to low, medium and high concentrations of the smoke condensates for 6h. RNA was extracted immediately or after a 4h recovery period and hybridized to mouse whole genome microarrays. Tobacco smoke condensate (TSC) exposure was associated with changes in xenobiotic metabolism, oxidative stress, inflammation, and DNA damage response. These same pathways were also significantly affected following marijuana smoke condensate (MSC) exposure. Although the effects of the condensates were largely similar, dose-response analysis indicates that the MSC is substantially more potent than TSC. In addition, steroid biosynthesis, apoptosis, and inflammation pathways were more significantly affected following MSC exposure, whereas M phase cell cycle pathways were more significantly affected following TSC exposure. MSC exposure also appeared to elicit more severe oxidative stress than TSC exposure, which may account for the greater cytotoxicity of MSC. This study shows that in general MSC impacts many of the same molecular processes as TSC. However, subtle pathway differences can provide insight into the differential toxicities of the two complex mixtures.", "anno": [[90, 91, true], [194, 195, true], [396, 397, true], [538, 539, true], [652, 653, true], [762, 763, true], [913, 914, true], [1019, 1020, true], [1166, 1167, true], [1388, 1389, true], [1528, 1529, true], [1618, 1619, true], [1736, 1737, true]]}, {"id": 23561119, "text": "Angiotensin II (Ang II) is a vasoactive hormone that has been implicated in cardiovascular diseases. Here, the effect of peach, Prunus persica L. Batsch, pulp extract on Ang II-induced intracellular Ca(2+) mobilization, reactive oxygen species (ROS) production and signal transduction events in cultured vascular smooth muscle cells (VSMCs) was investigated. Pretreatment of peach ethyl acetate extract inhibited Ang II-induced intracellular Ca(2+) elevation in VSMCs. Furthermore, Ang II-induced ROS generation, essential for signal transduction events, was diminished by the peach ethyl acetate extract. The peach ethyl acetate extract also attenuated the Ang II-induced phosphorylation of epidermal growth factor receptor and myosin phosphatase target subunit 1, both of which are associated with atherosclerosis and hypertension. These results suggest that peach ethyl acetate extract may have clinical potential for preventing cardiovascular diseases by interfering with Ang II-induced intracellular Ca(2+) elevation, the generation of ROS, and then blocking signal transduction events.", "anno": [[99, 100, true], [357, 358, true], [467, 468, true], [604, 605, true], [832, 833, true], [1090, 1091, true]]}, {"id": 23411235, "text": "As part of a comprehensive study of the physiochemical and biological properties of phytosteryl phenolates, successfully synthesized chemoenzymatically in our lab, their antioxidant activity was evaluated using three different in vitro model systems, namely bulk oil model system, β-carotene-linoleate model system and low-density lipoprotein cholesterol (LDL-C) oxidation assay. In the bulk oil system, phytosteryl phenolates showed similar or lower antioxidant activity compared with those of phenolic acids. However, in β-carotene-linoleate assay, an emulsion model system, phytosteryl phenolates showed enhanced antioxidant activity except phytosteryl ferulates. Moderate inhibitory effect of LDL-C oxidation by phytosteryl phenolates was observed. These findings demonstrate that use of multidimensional antioxidant activity determinations with differing reaction mechanisms is necessary to provide an overall understanding of the mechanisms of antioxidant action of phytosteryl phenolates.", "anno": [[378, 379, true], [509, 510, true], [665, 666, true], [751, 752, true], [994, 995, true]]}, {"id": 23631494, "text": "Abstract Milk-derived peptides, Val-Pro-Pro (VPP) and Ile-Pro-Pro (IPP), have angiotensin I-converting enzyme inhibitory activities and blood pressure-lowering effects. We examined the effects of these peptides on the development of atherosclerosis in apolipoprotein E-deficient [apoE(-/-)] mice. For 31 weeks, six-week-old male apoE(-/-) mice received a diet that included one of the following: fermented milk containing both VPP and IPP; casein hydrolysate containing both of these peptides; synthesized VPP; synthesized IPP; enalapril; captopril; or control diet. At the end of feeding, blood biochemistry, aortic atherogenesis, and gene expression by DNA microarray analysis were evaluated. There were no significant changes in the plasma lipid levels and 8-isoprostane, a marker of oxidative stress. The area ratio of intima to media in the aortic arch was significantly lower in the fermented milk, casein hydrolysate, synthesized VPP, enalapril, and captopril groups than in the control group. As is common with diets containing VPP and/or IPP, we observed reductions in mRNA expression of inflammatory cytokines, such as interleukin (IL)-6 and IL-1β, oxidized low-density lipoprotein receptor, and transcription regulators. These results suggest that a continuous intake of VPP and IPP might be beneficial for preventing atherosclerosis caused by hypercholesterolemia.", "anno": [[8, 9, true], [167, 168, true], [295, 296, true], [565, 566, true], [693, 694, true], [803, 804, true], [999, 1000, true], [1230, 1231, true], [1375, 1376, true]]}, {"id": 23404316, "text": "Nearly all children with MPS IVA develop skeletal deformities affecting the spine. At the atlanto-axial spine, odontoid hypoplasia occurs. GAG deposition around the dens, leads to peri-odontoid infiltration. Transverse/alar ligament incompetence causes instability. Atlanto-axial instability is associated with cord compression and myelopathy, leading to major morbidity and mortality. Intervention is often required. Does the presence of widened bullet shaped vertebra in platyspondily encroach on the spinal canal and cause spinal stenosis in MPS IVA? So far, there have been no standardised morphometric measurements of the paediatric MPS IVA cervical spine to evaluate whether there is pre-existing spinal stenosis predisposing to compressive myelopathy or whether this is purely an acquired process secondary to instability and compression. This study provides the first radiological quantitative analysis of the cervical spine and spinal cord in a series of affected children. MRI morphometry indicates that the MPS IVA spine is narrower at C1-2 level giving an inverted funnel shape. There is no evidence of a reduction in the Torg ratio (canal-body ratio) in the cervical spine. The spinal canal does not exceed 11 mm at any level, significantly smaller than normal historical cohorts (14 mm). The sagittal diameter and axial surface area of both spinal canal and cord are reduced. C1-2 level cord compression was evident in the canal-cord ratio but the Torg ratio was not predictive of cord compression. In MPS IVA the reduction in the space available for the cord (SAC) is multifactorial rather than due to congenital spinal stenosis.", "anno": [[81, 82, true], [137, 138, true], [206, 207, true], [264, 265, true], [384, 385, true], [416, 417, true], [552, 553, true], [844, 845, true], [981, 982, true], [1089, 1090, true], [1185, 1186, true], [1300, 1301, true], [1388, 1389, true], [1511, 1512, true], [1643, 1644, true]]}, {"id": 23604722, "text": "Fructose-1,6-bisphosphate (FBP), a glycolytic intermediate, has neuroprotective effects in various brain injury models. However, its effects on blood-brain barrier (BBB) are largely unknown. In this study, we investigated the effects of FBP on lipopolysaccharide (LPS)-induced BBB dysfunction in in vitro BBB model comprising co-culture of mouse brain endothelial cell line, bEnd.3 and mouse primary astrocyte and explored its action mechanism therein involved. LPS induced the impairment of endothelial permeability and transendothelial electrical resistance (TEER). The functional changes were confirmed by alterations in immunostaining for junctional proteins occludin, ZO-1 and VE-cadherin, such as the loss of cortical staining pattern and appearance of intercellular gaps in endothelial cells. Co-administration of FBP alleviated the deleterious effects of LPS on BBB permeability and TEER in a dose dependent manner. And also FBP inhibited the LPS-induced changes in the distribution of endothelial junctional proteins, resulting in the better preservation of monolayer integrity. FBP suppressed the production of reactive oxygen species (ROS) but did not affect cyclooxygenase-2 expression and prostaglandin E2 production in endothelial cells stimulated with LPS. Taken together, these data suggest that FBP could ameliorate LPS-induced BBB dysfunction through the maintenance of junctional integrity, which might be mediated by downregulation of ROS production.", "anno": [[118, 119, true], [189, 190, true], [460, 461, true], [566, 567, true], [798, 799, true], [922, 923, true], [1086, 1087, true], [1270, 1271, true], [1469, 1470, true]]}, {"id": 23500058, "text": "Inflammatory bowel disease (IBD) is a chronic relapsing inflammation of the gastrointestinal tract. The cytokine TNF-alpha (TNF-α) plays a pivotal role in mediating this inflammatory response. RNA interference (RNAi) holds great promise for the specific and selective silencing of aberrantly expressed genes, such as TNF-α in IBD. The aim of this study was to investigate the efficacy of an amphiphilic cationic cyclodextrin (CD) vector for effective TNF-α siRNA delivery to macrophage cells and to mice with induced acute-colitis. The stability of CD.siRNA was examined by gel electrophoresis in biorelevant media reflecting colonic fluids. RAW264.7 cells were transfected with CD.TNF-α siRNA, stimulated with lipopolysaccharide (LPS) and TNF-α and IL-6 responses were measured by PCR and ELISA. Female C57BL/6 mice were exposed to dextran sodium sulphate (DSS) and treated by intrarectal administration with either CD.siRNA TNF-α or a control solution. In vitro, siRNA in CD nanocomplexes remained intact and stable in both fed and fasted simulated colonic fluids. RAW264.7 cells transfected with CD.TNF-α siRNA and stimulated with LPS displayed a significant reduction in both gene and protein levels of TNF-α and IL-6. CD.TNF-α siRNA-treated mice revealed a mild amelioration in clinical signs of colitis, but significant reductions in total colon weight and colonic mRNA expression of TNF-α and IL-6 compared to DSS-control mice were detected. This data indicates the clinical potential of a local CD-based TNF-α siRNA delivery system for the treatment of IBD.", "anno": [[98, 99, true], [191, 192, true], [329, 330, true], [530, 531, true], [640, 641, true], [795, 796, true], [953, 954, true], [1065, 1066, true], [1221, 1222, true], [1447, 1448, true], [1564, 1565, true]]}, {"id": 22465815, "text": "Restoring synaptic plasticity in neurodegenerative diseases could prevent neuronal degeneration, as well as motor and cognitive disorders. In Parkinson's disease, synaptic plasticity at corticostriatal synapses is altered. Dendrites of striatal medium spiny neurons (MSNs) receive dopaminergic inputs from the substantia nigra and glutamatergic cortical afferents. Because both glutamate and dopamine are required to induce and sustain MSNs plasticity, the particular molecular mechanisms involved at this synaptic triad are difficult to understand. In the present work, we established a convenient in vitro model of the corticostriatal synapse to study synaptic plasticity. We focused on long-term depression involving group I metabotropic glutamate (mGlu) receptors. We found that in striatal neurons co-cultured with cortical neurons, the absence of dopaminergic stimuli favored the excess of glutamatergic drive from cortical neuron terminals, thus resulting in a constitutive depression of the corticostriatal glutamatergic transmission. Indeed, concomitant blockade of group I mGlu receptors and activation of dopaminergic receptors stably reduced the depression of the synaptic transmission. Thus the dependence on glutamate and dopamine balance of the corticostriatal synapse responsiveness validates the accuracy of this manageable in vitro model to depict the molecular pathways involved in the plasticity at corticostriatal synapses and to test restorative therapeutic approaches in Parkinson's disease. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[137, 138, true], [221, 222, true], [363, 364, true], [548, 549, true], [673, 674, true], [767, 768, true], [1041, 1042, true], [1197, 1198, true], [1513, 1514, true], [1598, 1599, true]]}, {"id": 23305513, "text": "In physiological fluid, a layer of hydroxycarbonate apatite, similar to bone mineral, develops on the surface of Bioglass 45S5. Collagen from the surrounding tissue is adsorbed on this layer that attracts osteoblasts, and favors bone regrowth. Bioglass is therefore an osteoinductive material. Still, due to its brittleness, the glass alone cannot be used to heal large bone defects. To overcome this issue, Bioglass is used to form a composite scaffold with poly(D,L-lactide) (PDLLA), a biodegradable polymer. The goal of this work is to understand Bioglass reactivity throughout scaffold fabrication via a low-temperature route, the solvent casting and particulate leaching technique. Changes in Bioglass (especially its surface) are susceptible to occur both while in contact with the processing fluids and potentially through a reaction with the surrounding polymeric matrix. Here we analyzed the surface changes of three different Bioglass samples: (i) as-received, (ii) treated in solutions that parallel those used in scaffold fabrication, and (iii) extracted from the scaffolds. We showed that extracted, just like treated, Bioglass deviates from the as-received, but to a larger extent. X-ray photoelectron and infrared spectroscopy support the theory that Bioglass surface was modified not just through contact with the solutions in scaffold fabrication, but upon an interaction with the polymeric matrix. The polymer network slows down the Na(+)/H(+) exchange between Bioglass and water used to leach salt particles to create pores within the scaffold. Changes in surface properties affect the bioactivity of Bioglass and thus of the composite scaffolds, and are therefore critical to identify.", "anno": [[126, 127, true], [242, 243, true], [292, 293, true], [382, 383, true], [509, 510, true], [685, 686, true], [878, 879, true], [1085, 1086, true], [1194, 1195, true], [1414, 1415, true], [1562, 1563, true], [1704, 1705, true]]}, {"id": 23499778, "text": "The introduction of the animal's dignity as a concern in animal welfare legislation in Switzerland is unique worldwide. Naturally, this measure has raised hopes and fears in those concerned with animal welfare and animal use. For the past several years, a lively debate has focused on the question of whether the addition is merely a declaration of intent or an explicit demand with, possibly, a profound impact on everyday practice. What the implications may be in the latter case is not clear. In the area of research, it has yet to be seen how this concept may be incorporated feasibly, for example, into the harm-benefit analysis, which is the prerequisite for the approval of an animal experiment. It is foreseeable, therefore, that this addition might have direct implications on research. Unfortunately, in the legislative text, there are some inconsistencies in wording, at least in the German version, that complicate interpretation. This article provides a short overview of some aspects of the controversy, which is far from settled at this time. The commentary will be restricted to the situation of experimental animals in Switzerland.", "anno": [[118, 119, true], [224, 225, true], [432, 433, true], [494, 495, true], [701, 702, true], [794, 795, true], [941, 942, true], [1056, 1057, true], [1147, 1148, true]]}, {"id": 23216107, "text": "This study sought to investigate the inhibitory effect of aqueous extracts of two varieties (red and white) of Hibiscus sabdariffa (Roselle) calyces on carbohydrate hydrolyzing enzymes (α-amylase and α-glucosidase), with the aim of providing the possible mechanism for their antidiabetes properties. Aqueous extracts were prepared (1:100 w/v) and the supernatant used for the analysis. The extracts caused inhibition of α-amylase and α-glucosidase activities in vitro.The IC(50) revealed that the red variety (25.2 μg/mL) exhibited higher α-glucosidase inhibitory activity than the white variety (47.4 μg/mL), while the white variety (90.5 μg/mL) exhibited higher α-amylase inhibitory activity than the red variety (187.9 μg/mL). However, the α-glucosidase inhibitory activities of both calyces were higher than that of their α-amylase. In addition, the red variety possessed higher antioxidant capacity as exemplified by the (•)OH scavenging abilities, Fe(2+) chelating ability, and inhibition of Fe(2+)-induced pancreatic lipid peroxidation in vitro. The enzyme inhibitory activities and antioxidant properties of the roselle extracts agreed with their phenolic content. Hence, inhibition of α-amylase and α-glucosidase, coupled with strong antioxidant properties could be the possible underlying mechanism for the antidiabetes properties of H. sabdariffa calyces; however, the red variety appeared to be more potent.", "anno": [[298, 299, true], [384, 385, true], [467, 468, true], [728, 729, true], [835, 836, true], [1051, 1052, true], [1171, 1172, true], [1418, 1419, true]]}, {"id": 23642226, "text": "Vibrational dynamics of the T1u CO stretching mode of tungsten hexacarbonyl is explored when the molecule is embedded in a nitrogen matrix at low temperature. Experiments combined IR absorption spectroscopy and IR stimulated photon echoes at the femtosecond timescale. W(CO)6 is found to be trapped in two main families of sites differing by their symmetries (called hereafter Oh and D2h ). In Oh sites, the vibrational coherence is strongly temperature dependent, exhibiting a coupling with librational phonons of the nitrogen lattice. Perturbation in D2h sites results in the splitting of the T1u band in three components. Each component is inhomogeneously broadened, with dephasing times in the tens of picoseconds, weakly coupled to the lattice phonons. Experiments in solid krypton are performed to compare the effect of atomic and diatomic host lattices. Dephasing time in Kr does not depend on temperature and remains in the hundreds of picosecond, highlighting the molecular origin of dephasing process in N2 . Additionally, non linear signals show oscillations due to quantum beats and polarization interferences between different frequency components of the induced third order polarization, giving information, in particular, on the overtone vibrational transition.", "anno": [[157, 158, true], [267, 268, true], [389, 390, true], [535, 536, true], [623, 624, true], [756, 757, true], [859, 860, true], [1017, 1018, true], [1275, 1276, true]]}, {"id": 23507976, "text": "Heterogeneous enzymatic reactions are used in many industrial processes including pulp and paper, food, and biofuel production. Industrially-relevant optimization of the enzymes used in these processes requires assaying them with insoluble substrates. However, platforms for high throughput heterogeneous assays do not exist thereby severely increasing the cost and time of enzyme optimization, or leading to the use of assays with soluble substrates for convenient, but non-ideal, optimization. We present an innovative approach to perform heterogeneous reactions in a high throughput fashion using droplet microfluidics. Droplets provide a facile platform for heterogeneous reactions as internal recirculation allows rapid mixing of insoluble substrates with soluble enzymes. Moreover, it is easy to generate hundreds or thousands of picoliter droplets in a small footprint chip allowing many parallel reactions. We validate our approach by screening combinations of cellulases with real-world insoluble substrates, and demonstrate that the chip-based screening is in excellent agreement with the conventional screening methods, while offering advantages of throughput, speed and lower reagent consumption. We believe that our approach, while demonstrated for a biofuel application, provides a generic platform for high throughput monitoring of heterogeneous reactions.", "anno": [[126, 127, true], [250, 251, true], [494, 495, true], [621, 622, true], [776, 777, true], [913, 914, true], [1207, 1208, true], [1370, 1371, true]]}, {"id": 23536974, "text": "Isoamyl nitrite has previously been considered acceptable as an inhaled cyanide antidote; therefore, the antidotal utility of this organic nitrite compared with sodium nitrite was investigated. To facilitate a quantitative comparison, doses of both sodium nitrite and isoamyl nitrite were given intraperitoneally in equimolar amounts to sublethally cyanide-challenged mice. Righting recovery from the knockdown state was clearly compromised in the isoamyl nitrite-treated animals, the effect being attributable to the toxicity of the isoamyl alchol produced during hydrolysis of the isoamyl nitrite to release nitrite anion. Subsequently, inhaled aqueous sodium nitrite aerosol was demonstrated to ameliorate sublethal cyanide toxicity, when provided to mice after the toxic dose, by the more rapid recovery of righting ability compared to that of the control animals given only the toxicant. Aerosolized sodium nitrite has thus been shown by these experiments to have promise as a better alternative to organic nitrites for development as an inhaled cyanide antidote. The inhaled sodium nitrite led to the production of NO in the bloodstream as determined by the appearance of EPR signals attributable to nitrosylhemoglobin and methemoglobin. The aerosol delivery was performed in an unmetered inhalation chamber, and in this study, no attempt was made to optimize the procedure. It is argued that administration of an effective inhaled aqueous sodium nitrite dose in humans is possible, though just beyond the capability of current individual metered-dose inhaler designs, such as those used for asthma. Finally, working at slightly greater than LD50 NaCN doses, it was fortuitously discovered that (i) anesthesia leads to significantly prolonged survival compared to that of unanesthetized animals and that (ii) the antidotal activity of nitrite anion was completely abolished under anesthesia. Plausible explanations for these effects in mice and their practical consequences in relation to testing putative cyanide antidotes are discussed.", "anno": [[192, 193, true], [372, 373, true], [623, 624, true], [891, 892, true], [1067, 1068, true], [1242, 1243, true], [1379, 1380, true], [1604, 1605, true], [1896, 1897, true], [2043, 2044, true]]}, {"id": 23323640, "text": "Scaling-down of phase change materials to a nanowire (NW) geometry is critical to a fast switching speed of nonvolatile memory devices. Herein, we report novel composition-phase-tuned GeSbTe NWs, synthesized by a chemical vapor transport method, which guarantees promising applications in the field of nanoscale electric devices. As the Sb content increased, they showed a distinctive rhombohedral-cubic-rhombohedral phase evolution. Remarkable superlattice structures were identified for the Ge(8)Sb(2)Te(11), Ge(3)Sb(2)Te(6), Ge(3)Sb(8)Te(6), and Ge(2)Sb(7)Te(4) NWs. The coexisting cubic-rhombohedral phase Ge(3)Sb(2)Te(6) NWs exhibited an exclusively uniform superlattice structure consisting of 2.2 nm period slabs. The rhombohedral phase Ge(3)Sb(8)Te(6) and Ge(2)Sb(7)Te(4) NWs adopted an innovative structure; 3Sb(2) layers intercalated the Ge(3)Sb(2)Te(6) and Ge(2)Sb(1)Te(4) domains, respectively, producing 3.4 and 2.7 nm period slabs. The current-voltage measurement of the individual NW revealed that the vacancy layers of Ge(8)Sb(2)Te(11) and Ge(3)Sb(2)Te(6) decreased the electrical conductivity.", "anno": [[134, 135, true], [328, 329, true], [432, 433, true], [568, 569, true], [719, 720, true], [944, 945, true], [1109, 1110, true]]}, {"id": 23281892, "text": "Recently, the World Health Organization approved the nifurtimox-eflornithine combination therapy for the treatment of human African trypanosomiasis, renewing interest in nitroheterocycle therapies for this and associated diseases. In this study, we have synthesized a series of novel 5-nitro-2-furancarboxylamides that show potent trypanocidal activity, ∼1000-fold more potent than nifurtimox against in vitro Trypanosoma brucei with very low cytotoxicity against human HeLa cells. More importantly, the most potent analogue showed very limited cross-resistance to nifurtimox-resistant cells and vice versa. This implies that our novel, relatively easy to synthesize and therefore cheap, 5-nitro-2-furancarboxylamides are targeting a different, but still essential, biochemical process to those targeted by nifurtimox or its metabolites in the parasites. The significant increase in potency (smaller dose probably required) has the potential for greatly reducing unwanted side effects and also reducing the likelihood of drug resistance. Collectively, these findings have important implications for the future therapeutic treatment of African sleeping sickness.", "anno": [[229, 230, true], [480, 481, true], [606, 607, true], [853, 854, true], [1036, 1037, true], [1160, 1161, true]]}, {"id": 23578644, "text": "Osteoporosis is a significant health concern for the elderly; conjugated linoleic acid (CLA) has been shown to improve overall bone mass when calcium is included as a co-supplement. However, potential effects of CLA and calcium on bone mass during a period of bone loss have not been reported. The purpose of this study was to determine how dietary calcium modulates the effects of conjugated linoleic acid (CLA) in preventing bone loss, using an ovariectomised mouse model. CLA supplementation significantly prevented ovariectomy-associated weight and fat mass gain, compared to non-supplemented controls. CLA significantly increased bone markers without major changes in bone mineral composition in the femur compared to respective controls. CLA treatment increased serum parathyroid hormone (PTH) significantly (p=0.0172), while serum 1,25-dihydroxyvitamin D3 concentration was not changed by CLA. Meanwhile, CLA significantly reduced femur tartrate resistant acid phosphatase (TRAP) activity, suggesting potential reduction of osteoclastogenesis. The data suggest that CLA, along with dietary calcium, has great potential to be used to prevent bone loss and weight gain associated with menopause.", "anno": [[180, 181, true], [292, 293, true], [473, 474, true], [605, 606, true], [742, 743, true], [899, 900, true], [1049, 1050, true], [1199, 1200, true]]}, {"id": 23411216, "text": "Ion exchange technology has been applied to adjust the pH of red wine and improve its tartaric and oxidative stability. Ion exchange appears to be a useful technique to achieve these objectives. Regarding the effect of ion exchange on organoleptic characteristics and the quality of the obtained wines, a slight decrease in both anthocyanin and tannin contents was observed along with a small drop in the aromatic content. However, the treated wines had lower hue and higher colour intensity and gave better punctuations in the sensory evaluation. These results confirm that ion exchange is an interesting technique for application in red winemaking.", "anno": [[118, 119, true], [193, 194, true], [421, 422, true], [546, 547, true], [649, 650, true]]}, {"id": 23477619, "text": "Lung cancer is the leading cause of cancer death in the world. Evidence suggests that lung cancer could originate from mutations accumulating in a subpopulation of self-renewing cells, lung stem cells. Aldehyde dehydrogenase (ALDH) is a marker of stem cells. To investigate the presence of DNA modifications in these cells, we isolated ALDH-positive lung cells from A/J mice exposed to the lung carcinogen 4-(methylnitrosamino)-1-(3-pyridyl)-1-butanone. Using LC-NSI-HRMS/MS-PRM, O(6)-methyl-G, 7-POB-G, and O(2)-POB-dT were positively identified in ALDH-positive cell DNA. This is the first example of detection of carcinogen-DNA adducts in lung stem cells, supporting the hypothesis of their role in lung carcinogenesis.", "anno": [[61, 62, true], [200, 201, true], [257, 258, true], [452, 453, true], [572, 573, true], [721, 722, true]]}, {"id": 23537005, "text": "Polybrominated diphenyl ethers (PBDEs) were widely used flame retardants that have become persistent environmental pollutants. In the present study, we investigated the in vitro oxidative metabolism of 2,2',4,4'-tetrabromodiphenyl ether (BDE-47), a major PBDE detected in human tissue and environmental samples. Biotransformation of BDE-47 by pooled and individual human liver microsomes and by human recombinant cytochrome P450 (P450) enzymes was assessed using a liquid chromatography/tandem mass spectrometry-based method. Of the nine hydroxylated metabolites of BDE-47 produced by human liver microsomes, seven metabolites were identified using authentic standards. A monohydroxy-tetrabrominated and a dihydroxy-tetrabrominated metabolite remain unidentified. Kinetic analysis of the rates of metabolite formation revealed that the major metabolites were 5-hydroxy-2,2',4,4'-tetrabromodiphenyl ether (5-OH-BDE-47), 6-hydroxy-2,2',4,4'-tetrabromodiphenyl ether (6-OH-BDE-47), and possibly the unidentified monohydroxy-tetrabrominated metabolite. Among the human recombinant P450 enzymes tested, P450 2B6 was the most active enzyme in the formation of the hydroxylated metabolites of BDE-47. Moreover, the formation of all metabolites of BDE-47 by pooled human liver microsomes was inhibited by a P450 2B6-specific antibody and was highly correlated with P450 2B6-mediated activity in single donor liver microsomes indicating that P450 2B6 was the major P450 responsible for the biotransformation of BDE-47. Additional experiments involving the incubation of liver microsomes with individual monohydroxy-tetrabrominated metabolites in place of BDE-47 demonstrated that 2,4-dibromophenol was a product of BDE-47 and several primary metabolites, but the dihydroxy-tetrabrominated metabolite was not formed by sequential hydroxylation of any of the monohydroxy-tetrabrominated metabolites tested. The present study provides a comprehensive characterization of the oxidative metabolism of BDE-47 by human liver microsomes and P450 2B6.", "anno": [[125, 126, true], [310, 311, true], [524, 525, true], [668, 669, true], [762, 763, true], [1047, 1048, true], [1192, 1193, true], [1508, 1509, true], [1894, 1895, true], [2032, 2033, true]]}, {"id": 22964394, "text": "Recombinant human IGF-1 currently represents the only available treatment option for the Laron Syndrome, a rare human disorder caused by defects in the gene encoding growth hormone receptor, resulting in irreversibly retarded growth. Unfortunately, this treatment therapy, poorly impacts longitudinal growth (13% in females and 19% in males), while burdening the patients with severe side effects, including hypoglycemia, in association with the unfair chore of taking multiple daily injections that cause local intense pain. In this study, we have demonstrated that a single intraperitoneal graft of microencapsulated pig Sertoli cells, producing pig insulin-like growth factor-1, successfully promoted significant proportional growth in the Laron mouse, a unique animal model of the human Laron Syndrome. These findings indicate a novel, simply, safe and successful method for the cell therapy-based cure of the Laron Syndrome, potentially applicable to humans.", "anno": [[232, 233, true], [524, 525, true], [805, 806, true], [962, 963, true]]}, {"id": 23261526, "text": "The glutathione S-transferases (GSTs) provide cellular protection by detoxifying xenobiotics, maintaining redox status, and modulating secondary messengers, all of which are critical to maintaining olfaction in salmonids. Here, we characterized the major coho salmon olfactory GSTs (OlfGSTs), namely omega, pi, and rho subclasses. OlfGST omega contained an open reading frame of 720bp and encoded a protein of 239 amino acids. OlfGST pi and OlfGST rho contained open reading frames of 627 and 681nt, respectively, and encoded proteins of 208 and 226 amino acids. Whole-protein mass spectrometry yielded molecular weights of 29,950, 23,354, and 26,655Da, respectively, for the GST omega, pi, and rho subunits. Homology modeling using four protein-structure prediction algorithms suggest that the active sites in all three OlfGST isoforms resembled counterparts in other species. The olfactory GSTs conjugated prototypical GST substrates, but only OlfGST rho catalyzed the demethylation of the pesticide methyl parathion. OlfGST pi and rho exhibited thiol oxidoreductase activity toward 2-hydroxyethyl disulfide (2-HEDS) and conjugated 4-hydroxynonenal (HNE), a toxic aldehyde with neurodegenerative properties. The kinetic parameters for OlfGST pi conjugation of HNE were K(M)=0.16 ± 0.06mM and V(max)=0.5 ± 0.1μmolmin⁻¹mg⁻¹, whereas OlfGST rho was more efficient at catalyzing HNE conjugation (K(M)=0.022 ± 0.008 mM and V(max)=0.47 ± 0.05μmolmin⁻¹mg⁻¹). Our findings indicate that the peripheral olfactory system of coho expresses GST isoforms that detoxify certain electrophiles and pesticides and that help maintain redox status and signal transduction.", "anno": [[220, 221, true], [329, 330, true], [425, 426, true], [561, 562, true], [707, 708, true], [876, 877, true], [1018, 1019, true], [1208, 1209, true], [1452, 1453, true], [1654, 1655, true]]}, {"id": 23624352, "text": "Polymeric nanoparticles have revealed very effective in transmucosal delivery of proteins. Polysaccharides are among the most used materials for the production of these carriers, owing to their structural flexibility and propensity to evidence biocompatibility and biodegradability. In parallel, there is a preference for the use of mild methods for their production, in order to prevent protein degradation, ensure lower costs and easier procedures that enable scaling up. In this work we propose the production of pullulan-based nanoparticles by a mild method of polyelectrolyte complexation. As pullulan is a neutral polysaccharide, sulfated and aminated derivatives of the polymer were synthesized to provide pullulan with a charge. These derivatives were then complexed with chitosan and carrageenan, respectively, to produce the nanocarriers. Positively charged nanoparticles of 180-270nm were obtained, evidencing ability to associate bovine serum albumin, which was selected as model protein. In PBS pH 7.4, pullulan-based nanoparticles were found to have a burst release of 30% of the protein, which maintained up to 24h. Nanoparticle size and zeta potential were preserved upon freeze-drying in the presence of appropriate cryoprotectants. A factorial design was approached to assess the cytotoxicity of raw materials and nanoparticles by the metabolic test MTT. Nanoparticles demonstrated to not cause overt toxicity in a respiratory cell model (Calu-3). Pullulan has, thus, demonstrated to hold potential for the production of nanoparticles with an application in protein delivery.", "anno": [[89, 90, true], [281, 282, true], [472, 473, true], [593, 594, true], [735, 736, true], [847, 848, true], [999, 1000, true], [1129, 1130, true], [1248, 1249, true], [1371, 1372, true], [1464, 1465, true], [1592, 1593, true]]}, {"id": 23604390, "text": "RATIONALE: Clinical trials show that chronic cocaine users suffer from sleep disturbances and preclinical research has shown that acute sleep deprivation increases the rate of cocaine self-administration in rats. OBJECTIVE: This study examined the effect of cocaine self-administration on behavioral indices of sleep and alternatively the effect of sleep disruption on cocaine-maintained responding by rhesus monkeys. METHODS: Seven adult rhesus monkeys, fitted with Actical® activity monitors, were trained to respond under a concurrent choice paradigm with food (three 1.0-g pellets) and cocaine (0.003-0.3 mg/kg) or saline presentation. For each monkey, the lowest preferred dose of cocaine (>80 % cocaine choice) was determined. Activity data were analyzed during lights out (2000-0600) to determine sleep efficiency, sleep latency, and total activity counts. Subsequently, the monkeys' sleep was disrupted (every hour during lights-out period) the night prior to food-cocaine choice sessions. RESULTS: Self-administration of the preferred dose of cocaine resulted in a significant decrease in sleep efficiency, with a significant increase in total lights-out activity. Sleep disruption significantly altered behavioral indices of sleep, similar to those seen following cocaine self-administration. However, sleep disruption did not affect cocaine self-administration under concurrent choice conditions. CONCLUSIONS: Based on these findings, cocaine self-administration does appear to disrupt behavioral indices of sleep, although it remains to be determined if treatments that improve sleep measures can affect future cocaine taking.", "anno": [[9, 10, true], [211, 212, true], [222, 223, true], [416, 417, true], [425, 426, true], [638, 639, true], [731, 732, true], [862, 863, true], [996, 997, true], [1005, 1006, true], [1172, 1173, true], [1301, 1302, true], [1406, 1407, true], [1419, 1420, true], [1637, 1638, true]]}, {"id": 23639540, "text": "A structure-activity relationship of the 3- and 6-positions of the pyrazolo[1,5-a]pyrimidine scaffold of the known BMP inhibitors dorsomorphin, 1, LDN-193189, 2, and DMH1, 3, led to the identification of a potent and selective compound for ALK2 versus ALK3. The potency contributions of several 3-position substituents were evaluated with subtle structural changes leading to significant changes in potency. From these studies, a novel 5-quinoline molecule was identified and designated an MLPCN probe molecule, ML347, which shows >300-fold selectivity for ALK2 and presents the community with a selective molecular probe for further biological evaluation.", "anno": [[256, 257, true], [406, 407, true], [655, 656, true]]}, {"id": 23415548, "text": "Concurrent to a clinical trial of black cohosh for menopausal hot flashes, the long-term stability of the black cohosh, over the duration of the clinical trial, was examined. Analytical results showed that the major constituents, both triterpene glycosides and polyphenols, were stable over the 3-year period of testing. These results indicate that a black cohosh product stored for several years in a controlled environment does not undergo significant changes in its major constituents. These results have implications not only for clinical research in natural products, but for basic science, as well as the dietary supplements industry.", "anno": [[173, 174, true], [319, 320, true], [487, 488, true], [639, 640, true]]}, {"id": 23440054, "text": "Based on important cell-biological and biochemical results concerning the structural difference between membrane glycoproteins of normal epithelial cells and epithelial tumour cells, tumour-associated glycopeptide antigens have been chemically synthesised and structurally confirmed. Glycopeptide structures of the tandem repeat sequence of mucin MUC1 of epithelial tumour cells constitute the most promising tumour-associated antigens. In order to generate a sufficient immunogenicity of these endogenous structures, usually tolerated by the immune system, these synthetic glycopeptide antigens were conjugated to immune stimulating components: in fully synthetic two-component vaccines either with T-cell peptide epitopes or with Toll-like receptor2 lipopeptide ligands or in three-component vaccines with both these stimulants. Alternatively, the synthetic glycopeptide antigens were coupled to immune stimulating carrier proteins. In particular, MUC1 glycopeptide conjugates with Tetanus toxoid proved to be efficient vaccines inducing very strong immune responses in mice. The antibodies elicited with the fully synthetic vaccines showed selective recognition of the tumour-associated glycopeptides as was shown by neutralisation and micro-array binding experiments. After booster immunisations, most of the immune responses showed the installation of an immunological memory. Immunisation with fully synthetic three-component vaccines induced immune reactions with therapeutic effects in terms of reduction of the tumour burden in mice or in killing of tumour cells in culture, while MUC1 glycopeptide-Tetanus toxoid vaccines elicited antibodies in mice which recognised tumour cells in human tumour tissues. The results achieved so far are considered to be promising for the development of an active immunisation against tumours.", "anno": [[282, 283, true], [435, 436, true], [829, 830, true], [933, 934, true], [1076, 1077, true], [1270, 1271, true], [1380, 1381, true], [1713, 1714, true], [1835, 1836, true]]}, {"id": 23564566, "text": "Two-pronged synergism: We review the recently developed approach of using heterobivalent peptide ligands that interact concomitantly with different receptors on tumor cells. These ligands exhibit highly favorable tumor-targeting properties and pave the way for the development of drugs for specific, sensitive, and noninvasive tumor imaging and therapy.", "anno": [[21, 22, true], [172, 173, true], [352, 353, true]]}, {"id": 23561121, "text": "Postmortem changes in proteins that have been implicated in affecting muscle integrity were examined in goose (GG) and duck (DG) gizzard smooth muscle stored at 5°C. GG and DG smooth muscles were sampled at 0, 1, 3 and 7day of storage. The pH was approximately 7 in both GG and DG samples during postmortem storage. Casein zymograms showed that 0-day μ-calpain activity was higher (p<0.05) in GG than in DG samples. As postmortem time progressed, μ-calpain was activated and autolyzed more extensively in GG than in DG samples. However, μ/m-calpain remained relatively stable in both samples. Western blots indicated that postmortem desmin degradation was more rapid in GG than in DG samples. In contrast, α-actinin remained nearly unchanged in both samples. Therefore, our results suggest that μ-calpain has an important role in the postmortem proteolysis of gizzard smooth muscle.", "anno": [[164, 165, true], [234, 235, true], [314, 315, true], [414, 415, true], [526, 527, true], [591, 592, true], [691, 692, true], [757, 758, true], [881, 882, true]]}, {"id": 23514730, "text": "OBJECTIVEThe current study aimed to determine in the Diabetes Control and Complications Trial (DCCT)/Epidemiology of Diabetes Interventions and Complications cohort whether or not abnormal levels of markers of inflammation and endothelial dysfunction measured in samples collected at DCCT baseline were able to predict the development of macroalbuminuria.RESEARCH DESIGN AND METHODSLevels of inflammation and endothelial cell dysfunction biomarkers were measured in 1,237 of 1,441 patients enrolled in the DCCT study who were both free of albuminuria and cardiovascular disease at baseline. To test the association of log-transformed biomarkers with albuminuria, generalized logistic regression models were used to quantify the association of increased levels of biomarkers and development of abnormal albuminuria. Normal, micro-, and macroalbuminuria were the outcomes of interest.RESULTSIn the logistic regression models adjusted by DCCT treatment assignment, baseline albumin excretion rate, and use of ACE/angiotensin receptor blocker drugs, one unit increase in the standardized levels of soluble E-selectin (sE-selectin) was associated with an 87% increase in the odds to develop macroalbuminuria and one unit increase in the levels of interleukin-6 (IL-6), plasminogen activator inhibitor 1 (PAI-1; total and active), and soluble tumor necrosis factor receptors (TNFR)-1 and -2 lead to a 30-50% increase in the odds to develop macroalbuminuria. Following adjustment for DCCT baseline retinopathy status, age, sex, HbA1c, and duration of diabetes, significant associations remained for sE-selectin and TNFR-1 and -2 but not for IL-6 or PAI-1.CONCLUSIONSOur study indicates that high levels of inflammatory markers, mainly E-selectin and sTNRF-1 and -2, are important predictors of macroalbuminuria in patients with type 1 diabetes.", "anno": [[8, 9, true], [354, 355, true], [381, 382, true], [589, 590, true], [813, 814, true], [881, 882, true], [888, 889, true], [1450, 1451, true], [1647, 1648, true], [1658, 1659, true], [1836, 1837, true]]}, {"id": 23538319, "text": "The purpose of this study was to determine the effects of 2,4-D, an herbicide used worldwide also known as endocrine disruptor, in Sertoli cell (SC) metabolism. Immature rat SCs were maintained 50h under basal conditions or exposed to 2,4-D (100nM, 10μM and 1mM). SCs exposed to 10μM and 1mM of 2,4-D presented lower intracellular glucose and lactate content. Exposure to 10μM of 2,4-D induced a significant decrease in glucose transporter-3 mRNA levels and phosphofructokinase-1 mRNA levels decreased in cells exposed to 100nM and 10μM of 2,4-D. Exposure to 100nM and 10μM also induced a decrease in lactate dehydrogenase (LDH) mRNA levels while the LDH protein levels were only decreased in cells exposed to 1mM of 2,4-D. Exposure to 2,4-D altered glucose uptake and metabolization in SCs, as well as lactate metabolism and export that may result in impaired spermatogenesis.", "anno": [[159, 160, true], [262, 263, true], [358, 359, true], [545, 546, true], [722, 723, true], [876, 877, true]]}, {"id": 23412114, "text": "Inhibition of Gβγ-subunit signaling to phospholipase C β3 has been shown to potentiate morphine-mediated antinociception while attenuating the development of tolerance and dependence in mice. The objective of this study was to determine the effect of Gβγ-subunit inhibition on antinociception and other pharmacological effects, such as respiratory depression, constipation, and hyperlocomotion, mediated by the μ-opioid receptor. The Gβγ-subunit inhibitor, gallein, was administered to C57BL/6J mice by intraperitoneal injection before morphine, and data were compared with mice treated with vehicle, morphine, or gallein alone. Morphine-induced antinociception was measured using the 55°C warm-water tail-withdrawal test. Pretreatment with gallein produced a dose-dependent potentiation of morphine-mediated antinociception, producing up to a 10-fold leftward shift in the morphine dose-response curve and extending the duration of antinociception induced by a single dose of morphine. Gallein pretreatment also prevented acute antinociceptive tolerance induced by morphine. In contrast, the dose-dependent respiratory depression and hyperlocomotion induced by morphine were not potentiated by gallein pretreatment. Similarly, gallein pretreatment did not potentiate morphine-conditioned place preference responses or morphine-induced constipation, as measured as a reduction in excreta. These results suggest that selectively inhibiting Gβγ-mediated signaling may selectively increase μ-opioid receptor-mediated antinociception without matching increases in adverse physiological effects.", "anno": [[190, 191, true], [428, 429, true], [627, 628, true], [721, 722, true], [985, 986, true], [1074, 1075, true], [1215, 1216, true], [1387, 1388, true], [1589, 1590, true]]}, {"id": 23287708, "text": "Sunset yellow FCF (SY), a permitted food color, is extensively used in various food preparations and quite often exceeds the permissible levels (100-200 mg/kg). Several toxicity studies on SY are reported, however immunomodulatory properties have not been explored yet. To investigate the immunotoxic properties of SY, splenocytes were isolated, cultured and subjected to mitogen stimulated proliferation assay (lipopolysaccharide, LPS or concanavalin A, Con A), mixed lymphocyte reaction (MLR) assay, immunophenotypic analysis of cell surface receptor expression and assay for cytokines release in the culture supernatants were performed in the presence of SY. Since SY did not exhibit any cytotoxicity up to 250 μg/ml, this dose was used for further studies. It was observed that SY (250 μg/ml) significantly (p<0.05) suppressed the mitogen induced proliferation of splenocytes and MLR response. Further, immunophenotypic analysis revealed that SY alters the relative expression of CD3e/CD4/CD8 in T cells and CD19 in B-cells. Consistent with the suppression of T-cell and B-cell responses and altered surface receptor expression, SY also lowered the expression of IL2, IL4, IL6, IL-17, IFN-γ and TNF-α cytokines. These results suggest that non-cytotoxic dose of SY may have immunomodulatory effects.", "anno": [[159, 160, true], [268, 269, true], [660, 661, true], [759, 760, true], [896, 897, true], [1027, 1028, true], [1214, 1215, true], [1301, 1302, true]]}, {"id": 23411280, "text": "Histidine decarboxylase (HDC) catalyses the formation of histamine, a bioactive amine. Agents that control HDC activity are beneficial for treating histamine-mediated symptoms, such as allergies and stomach ulceration. We searched for inhibitors of HDC from the ethyl acetate extract of the petal of Filipendula ulmaria, also called meadowsweet. Rugosin D, rugosin A, rugosin A methyl ester (a novel compound), and tellimagrandin II were the main components; these 4 ellagitannins exhibited a non-competitive type of inhibition, with K(i) values of approximately 0.35-1 μM. These K(i) values are nearly equal to that of histidine methyl ester (K(i)=0.46 μM), an existing substrate analogue inhibitor. Our results show that food products contain potent HDC inhibitors and that these active food constituents might be useful for designing clinically available HDC inhibitors.", "anno": [[85, 86, true], [217, 218, true], [344, 345, true], [572, 573, true], [699, 700, true], [872, 873, true]]}, {"id": 23265474, "text": "The comparative formation of the heterocyclic aromatic amine 2-amino-1-methyl-6-phenylimidazo[4,5-b]pyridine (PhIP) in both creatinine/phenylalanine (CRN/Phe) and creatinine/phenylalanine/4-oxo-2-nonenal (CRN/Phe/ON) systems was studied to analyse the ability of lipid-derived reactive carbonyls to promote PhIP formation. Although PhIP was produced to some extent in the CRN/Phe system, the presence of the oxidized lipid increased considerably the amount of PhIP produced. This increase seemed to be a consequence of the decrease in the E(a) of the reaction when the lipid was present, which diminished from 112.9 to 80.9 kJ/mol. On the other hand, the addition of the lipid did not seem to produce PhIP by an alternative mechanism because PhIP was formed analogously in both CRN/Phe and CRN/Phe/ON systems as a function of pH, creatinine concentration, phenylalanine concentration, time, temperature, oxygen concentration in the reaction atmosphere, and the addition of different amounts of ammonia. All these results suggest that the ability of lipid oxidation products to produce PhIP is related to their capacity to induce the Strecker degradation of phenylalanine to phenylacetaldehyde. Therefore, any other reactive carbonyl compound that can produce the Strecker degradation of phenylalanine should also be considered as a potential inducer of PhIP formation under appropriate conditions.", "anno": [[321, 322, true], [473, 474, true], [630, 631, true], [1001, 1002, true], [1192, 1193, true], [1396, 1397, true]]}, {"id": 23109425, "text": "The histone variant H2AX is a principal component of chromatin involved in the detection, signaling, and repair of DNA double-strand breaks (DSBs). H2AX is thought to operate primarily through its C-terminal S139 phosphorylation, which mediates the recruitment of DNA damage response (DDR) factors to chromatin at DSB sites. Here, we describe a comprehensive screen of 67 residues in H2AX to determine their contributions to H2AX functions. Our analysis revealed that H2AX is both sumoylated and ubiquitylated. Individual residues defective for sumoylation, ubiquitylation, and S139 phosphorylation in untreated and damaged cells were identified. Specifically, we identified an acidic triad region in both H2A and H2AX that is required in cis for their ubiquitylation. We also report the characterization of a human H2AX knockout cell line, which exhibits DDR defects, including p53 activation, following DNA damage. Collectively, this work constitutes the first genetic complementation system for a histone in human cells. Finally, our data reveal new roles for several residues in H2AX and define distinct functions for H2AX in human cells.", "anno": [[146, 147, true], [323, 324, true], [439, 440, true], [509, 510, true], [645, 646, true], [767, 768, true], [915, 916, true], [1022, 1023, true], [1141, 1142, true]]}, {"id": 22616933, "text": "Astaxanthin (C40H52O4) is an important natural pigment that has considerable promising applications in human health. Until now, many efforts were made aimed to develop economically sustainable bioprocesses alternative to the chemical synthesis, to satisfy the increasing demand of this ketocarotenoid from feed, food and cosmetic industries. The extraction of natural astaxanthin from the yeast Xanthophyllomyces dendrorhous till now seems to be rather expensive if compared with chemically synthesized astaxanthin. In this article, astaxanthin production by Xanthophyllomyces dendrorhous under two different conditions was studied: a first effort was made using a conventional reactor while a second using an enlightened one. This research was aimed also to optimise astaxanthin production by testing the influence of the light and of some nutrient sources. From fermentation tests, an astaxanthin yield ranging about 970 µg g(-1) was obtained after fed batch cultivation in the conventional reactor. In the enlightened reactor lower values, about 930 µg g(-1), were found.", "anno": [[115, 116, true], [340, 341, true], [514, 515, true], [725, 726, true], [857, 858, true], [1000, 1001, true], [1073, 1074, true]]}, {"id": 23281044, "text": "Aurora kinases play an essential role in mitotic progression and are potentially druggable targets in cancer therapy. We identified benzo[e]pyridoindoles (BePI) as powerful aurora kinase inhibitors. Their efficiency was demonstrated both in enzymatic inhibition studies and in cell culture assays. New BePI molecules were synthesized, and a structure-activity relationship study was conducted with the aim of improving the activity and solubility of the lead compound. Tetracyclic BePI derivatives are characterized by a particular curved shape, and the presence of an oxo group on the pyridine ring was found to be required for aurora kinase B inhibition. New hydrosoluble benzo[e]pyridoindolones were subsequently designed, and their efficacy was tested by a combination of cell-cycle analysis and time-lapse experiments in live cells. The most active BePI derivative, 13 b, inhibited the cell cycle, drove cells to polyploidy, and eventually induced apoptosis. It exhibited high antiproliferative activity in HeLa cells with an IC(50) value of 63 nM. Relative to compounds tested in clinical trials, this antiproliferative potency places 13 b among the top 10 aurora kinase inhibitors. Our results justify further in vivo evaluation in preclinical animal models of cancer.", "anno": [[116, 117, true], [197, 198, true], [296, 297, true], [467, 468, true], [655, 656, true], [836, 837, true], [962, 963, true], [1052, 1053, true], [1187, 1188, true], [1274, 1275, true]]}, {"id": 23188717, "text": "G-quadruplexes are higher-order nucleic acid structures that can form in G-rich telomeres and promoter regions of oncogenes. Telomeric quadruplex stabilization by small molecules can lead to telomere uncapping, followed by DNA damage response and senescence, as well as chromosomal fusions leading to deregulation of mitosis, followed by apoptosis and downregulation of oncogene expression. We report here on investigations into the mechanism of action of tetra-substituted naphthalene diimide ligands on the basis of cell biologic data together with a National Cancer Institute COMPARE study. We conclude that four principal mechanisms of action are implicated for these compounds: 1) telomere uncapping with subsequent DNA damage response and senescence; 2) inhibition of transcription/translation of oncogenes; 3) genomic instability through telomeric DNA end fusions, resulting in mitotic catastrophe and apoptosis; and 4) induction of chromosomal instability by telomere aggregate formation.", "anno": [[123, 124, true], [389, 390, true], [592, 593, true], [995, 996, true]]}, {"id": 23085095, "text": "Aconitum species are widely used to treat rheumatism, cardiovascular diseases, and tumors in China and other Asian countries. The herbs are always used with drugs such as paclitaxel. Aconitine (AC) is one of the main bioactive/high-toxic alkaloids of Aconitum roots. AC is metabolized by cytochrome P450 (CYP) 3A. However, whether AC inhibits/induces CYP3A, which causes drug-drug interaction (DDI) is unclear. Our study aims to explore the potent effects of AC, as a marker component of Aconitum, on CYP3A using the probe buspirone in rats. The effects of oral AC on pharmacokinetics of buspirone were evaluated. CYP3A activity and protein levels in rat liver microsomes pretreated with oral AC were also measured using in vitro buspirone metabolism and Western blot. Buspirone and its major metabolites 1-(2-pyrimidinyl)piperazine and 6'-hydroxybuspirone were determined using a newly validated UPLC-MS/MS method. Single dose and 7-day AC administration at 0.125mg/kg had no effect on CYP3A activity since no change in the formation of 1-(2-pyrimidinyl)piperazine and 6'-hydroxybuspirone. CYP3A activity and protein levels in liver microsomes were also not affected by 7-day AC pretreatment at 0.125mg/kg. Therefore, AC neither inhibits nor induces CYP3A in rats, indicating AC does not cause CYP3A-related DDI in the liver.", "anno": [[124, 125, true], [181, 182, true], [265, 266, true], [312, 313, true], [409, 410, true], [540, 541, true], [612, 613, true], [767, 768, true], [914, 915, true], [1089, 1090, true], [1206, 1207, true], [1325, 1326, true]]}, {"id": 23201927, "text": "The clinical use of arsenic trioxide (ATO), a potent anti-neoplastic agent, is often limited because of its severe cardiotoxicity. Salviae miltiorrhiza is widely used for the treatment of cardiovascular diseases. One of the most abundant ingredients of S. miltiorrhiza is salvianolic acid B (Sal B). The present study was designed to evaluate whether Sal B protects against ATO-induced cardiac cell injury in vitro. With MTT cell viability assay, LDH release, ROS generation, caspase-3 activity assay and Hoechst 33342/PI staining, we found that Sal B pretreatment provided significantly protection against ATO-induced cell death. The effect was correlated with the activation of the PI3K/Akt signal pathway. Conversely, blocking Akt activation with the PI3K inhibitor LY294002 effectively suppressed the protective effect of Sal B against ATO-induced cell apoptosis. In addition, the PI3K inhibitor partially blocked the effects of Sal B on the upregulation of Bcl-2 and Bcl-xl protein expression, and downregulation of Bax protein expression. Collectively, the results showed that Sal B decreased the apoptosis and necrosis of H9c2 cardiomyocytes caused by ATO treatment, and PI3K played a crucial role in enhancing cell survival during this process. These observations indicate that Sal B has the potential to exert cardioprotective effects against ATO toxicity.", "anno": [[129, 130, true], [211, 212, true], [298, 299, true], [414, 415, true], [629, 630, true], [707, 708, true], [866, 867, true], [1043, 1044, true], [1251, 1252, true], [1364, 1365, true]]}, {"id": 23281180, "text": "A robust, practical synthesis of (20S)-10-(3-aminopropyloxy)-7-ethylcamptothecin (T-2513, 5), which is a water-soluble analogue of camptothecin, has been developed. The key step in this synthesis is a highly diastereoselective ethylation at the C20 position by using N-arylsulfonyl-(R)-1,2,3,4-tetrahydroisoquinoline-3-carboxylic acid ester as a chiral auxiliary, which affords the key intermediate ethyl-(S)-2-acyloxy-2-(6-cyano-5-oxo-1,2,3,5-tetrahydroindolizin-7-yl)butanoate (8k) in 93% yield and 87% de. Optically pure compound 8k was obtained by a single recrystallization from acetone and its further elaboration through Friedlander condensation afforded compound 5. This synthesis does not require any chromatographic purification steps and can provide compound 5 on a multi-gram scale in 6.3% overall yield (16 steps).", "anno": [[163, 164, true], [507, 508, true], [672, 673, true], [826, 827, true]]}, {"id": 23583903, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: In traditional Chinese medicines for hepatic fibrosis therapy, Carapax Trionycis is used usually as an indispensable component and has a long history of medical use in China. Previous studies have demonstrated that extracts of Carapax Trionycis were able to protect liver against fibrosis in CCl4 animal models. AIM OF THE STUDY: The purpose of this study is to verify the inhibitory effect and the underlying mechanisms of Carapax Trionycis extract peptide (CTEP) on activated hepatic stellate cells which play a central role in liver fibrogenesis. MATERIALS AND METHODS: Hepatic stellate cells induced by TGF-β1 were applied to evaluate the anti-fibrotic effect of CTEP in vitro. MTS assay, enzyme-linked immunosorbent assay and western blotting were then used to further investigate the molecular mechanisms. RESULTS: The results show that the contents of collagen I, collagen III and TIMP-1 were significantly inhibited and the level of collagen I, collagen III, p-Smad 3, TIMP-1 and α-SMA proteins decreased significantly in a concentration-dependence manner after treatment with CTEP. Interestingly, the level of Smad 3 protein was not different significantly. CONCLUSIONS: Our data indicate that CTEP efficiently inhibits cultured HSC-T6 cell activation and proliferation via the TGF-β1/Smad pathway as well as by the elimination of the extracellular matrix.", "anno": [[30, 31, true], [205, 206, true], [342, 343, true], [360, 361, true], [580, 581, true], [603, 604, true], [712, 713, true], [842, 843, true], [851, 852, true], [1121, 1122, true], [1197, 1198, true], [1210, 1211, true], [1396, 1397, true]]}, {"id": 22438091, "text": "Sinensetin is a rare polymethoxylated flavone found in certain citrus fruits. In this study, we investigated the effects of sinensetin on lipid metabolism in mature 3T3-L1 adipocytes. Sinensetin decreased the expression of sterol regulatory element-binding protein 1c (SREBP1c), suggesting its antiadipogeneic property via downreguation of SREBP1c. Also, sinensetin increased the phosphorylation of protein kinase A and hormone-sensitive lipase, indicating its lipolytic property via a cAMP-mediated signaling pathway. Moreover, sinensetin inhibited insulin-stimulated glucose uptake by decreasing the phosphorylation of insulin receptor substrate and Akt. Furthermore, sinensetin increased the phosphorylation of AMP-activated protein kinase (AMPK) and acetyl-CoA carboxylase. It also upregulated mRNA expression of carnitine palmitoyltransferase-1a, suggesting that sinensetin enhances fatty acid β-oxidation through the AMPK pathway. Taken together, these results suggest that sinensetin may have potential as a natural agent for prevention/improvement of obesity.", "anno": [[76, 77, true], [182, 183, true], [347, 348, true], [517, 518, true], [655, 656, true], [776, 777, true], [935, 936, true], [1066, 1067, true]]}, {"id": 23411193, "text": "Dispersive liquid-liquid microextraction (DLLME) was coupled with field-amplified sample stacking in capillary electrophoresis (FASS) for the determination of five non-steroidal anti-inflammatory drugs (NSAIDs) in bovine milk and dairy products. After extraction, the enriched analytes were back-extracted into a basic aqueous solution for injection into CE. Under optimum conditions, enrichment factors were in the range 46-229. Limits of detection of the analytes ranged from 3.0 to 13.1 μg kg(-1) for all matrices analysed. Calibration graphs showed good linearity with coefficients of determination (R(2))≥ 0.9915 and relative standard deviations (RSD%) of the analyses in the range of 0.6-6.2% (n=5). Recoveries of all NSAIDs from bottled milk, raw milk, yogurt and white cheese samples were in the ranges of 86.6-109.3%, 84.3-100.5%, 77.4-107.3%, and 90.9-101.6%, respectively. DLLME-FASS-CE was demonstrated to be a rapid and convenient method for the determination of NSAIDs in milk and dairy products.", "anno": [[244, 245, true], [357, 358, true], [428, 429, true], [525, 526, true], [704, 705, true], [882, 883, true], [1009, 1010, true]]}, {"id": 22491024, "text": "Group III metabotropic glutamate (mGlu) receptors are localized in presynaptic terminals within basal ganglia (BG) circuitry that become hyperactive due to dopamine depletion in Parkinson's disease (PD). For this reason, group III mGlu receptors, in particular mGlu4, have been considered as key strategic targets for non-dopaminergic pharmacological treatments aimed at modulating these synapses, without producing the well known side-effects of l-DOPA, in particular the highly disabling l-DOPA-induced dyskinesia (LID). Herein we add physiological and functional support to this hypothesis using Lu AF21934, a novel selective and brain-penetrant mGlu4 receptor positive allosteric modulator (PAM) tool compound. By in vitro electrophysiological recordings we demonstrate that Lu AF21934 inhibits corticostriatal synaptic transmission and enhances the effect of the orthosteric mGlu4 receptor-preferred agonist LSP1-2111. In naïve rats, Lu AF21934 dose-dependently (10 and 30 mg/kg) alleviated haloperidol-induced catalepsy. In hemiparkinsonian rats (unilateral 6-hydroxydopamine lesion of the substantia nigra pars compacta), Lu AF21934 alone did not affect akinesia at the doses tested (10 and 30 mg/kg). However, when Lu AF21934 was combined with sub-threshold doses of l-DOPA (1 and 5 mg/kg), it acted synergistically in alleviating akinesia in a dose-dependent manner and, notably, also reduced the incidence of LID but not its severity. Interestingly, these effects occurred at Lu AF21934 brain free concentrations that showed functional activity in in vitro screens (calcium flux and electrophysiology assays). These results support the potential for antiparkinsonian clinical use of a combined treatment consisting in l-DOPA and a mGlu4 receptor PAM to reduce efficacious l-DOPA doses (generally known as l-DOPA sparing), while maintaining the same benefit on PD motor troubles, and at the same time minimizing the development of LID. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[202, 203, true], [521, 522, true], [713, 714, true], [922, 923, true], [1025, 1026, true], [1207, 1208, true], [1443, 1444, true], [1618, 1619, true], [1943, 1944, true], [2028, 2029, true]]}, {"id": 23402861, "text": "Eighteen dry dog foods obtained commercially in the United States were digested using microwave assisted nitric acid digestion and a simulated gastric digestion. Digests were analysed for 23 elements using inductively coupled plasma-mass spectrometry. Data, expressed as dry matter concentrations, were compared to published nitric acid digestion results. Nitric acid data obtained in the present study were not statistically different from published data, with the exception of Mo, Sn, Sb, Tl and Th. However, significant differences in individual intra-sample results were observed between published studies and the present work. Simulated gastric digestions demonstrated lower extraction efficiencies (<50% nitric acid digestions) that were statistically significant. Much lower bioavailability was observed for Al, Ba and Pb. In general, elemental concentrations were determined to be lower than the appropriate Mineral Tolerance Limit or consistent with background concentrations in foodstuffs. Evaluation against Reference Doses (RfDs) showed concentrations for many elements obtained by nitric acid digestion to be above RfD levels. However, the respective simulated gastric digestion data were below or only moderately elevated above RfDs. Only arsenic displayed median and maximum concentrations at factors of five and ten above the relevant RfD.", "anno": [[160, 161, true], [250, 251, true], [354, 355, true], [500, 501, true], [630, 631, true], [769, 770, true], [828, 829, true], [998, 999, true], [1138, 1139, true], [1246, 1247, true], [1354, 1355, true]]}, {"id": 23500333, "text": "Bioinformatics has played an important role in the analysis of DNA barcoding data. The process of DNA barcoding initially involves the available data collection from the existing databases. Many databases have been developed in recent years, e.g. MMDBD [Medicinal Materials DNA Barcode Database], BioBarcode, etc. In case of non-availability of sequences, sequencing has to be done in vitro for which a recently developed software ecoPrimers can be helpful. This is followed by multiple sequence alignment. Further, basic sequence statistics computation and phylogenetic analysis can be performed by MEGA and PHYLIP/PAUP tools respectively. Some of the recent tools for in silico and statistical analysis specifically designed for barcoding viz. CAOS (Character Based DNA Barcoding), BRONX (DNA Barcode Sequence Identification Incorporating Taxonomic Hierarchy and within Taxon Variability), Spider (Analysis of species identity and evolution, particularly DNA barcoding), jMOTU and Taxonerator (Turning DNA Barcode Sequences into Annotated OTUs), OTUbase (Analysis of OTU data and taxonomic data), SAP (Statistical Assignment Package), etc. have been discussed and analysed in this review. The paper presents a comprehensive overview of the various in silico methods, tools, softwares and databases used for DNA barcoding of plants.", "anno": [[81, 82, true], [188, 189, true], [312, 313, true], [456, 457, true], [505, 506, true], [639, 640, true], [744, 745, true], [1189, 1190, true], [1332, 1333, true]]}, {"id": 23435689, "text": "Surface-enhanced Raman scattering (SERS) spectra of 4-mercaptobenzoic acid (4-MBA) have been investigated on the surface of Cu2O nanospheres. The SERS signals were believed to originate from the static chemical enhancement, resonant chemical enhancement and electromagnetic enhancement. The coupling between the adsorbates and the semiconductor, evidenced by the shift in absorption spectrum of modified Cu2O and the enhancement of non-totally symmetric modes of the 4-MBA and 4-mercaptopyridine (4-MPY) molecules, were invoked to explain the experimental results. Furthermore, simulations were employed to investigate the nature of the enhancement mechanisms operative between the molecules and the semiconductor. Density functional theory (DFT) calculations suggested a charge transfer (CT) transition process between the molecules and the Cu2O nanospheres. Three-dimensional finite-difference time domain (3D-FDTD) simulations were conducted to map out the electromagnetic field around the Cu2O nanospheres. The experimental and simulation results have revealed the promise of the Cu2O nanospheres as a good SERS substrate and the prospect of using the SERS substrate as a valuable tool for in situ investigation and assay of the adsorption behavior on semiconductor surfaces.", "anno": [[140, 141, true], [285, 286, true], [563, 564, true], [713, 714, true], [858, 859, true], [1009, 1010, true], [1278, 1279, true]]}, {"id": 23200735, "text": "The effect of the phytoestrogen, quercetin (QT) on the reproductive toxicity of atrazine (ATZ) was explored in interstitial Leydig cells (ILCs). We measured the mRNA expressions of steroidogenesis genes: steroidogenic acute regulatory protein (StAR), 3β-hydroxysteroid dehydrogenase (3β-HSD), cytochrome-P450 (CYP) 11A1, insulin-like factor 3 (INSL-3), CYP17A1, inhibin-α (INH-α), androgen receptor (AR), estrogen receptor-α (ER-α), and luteinising hormone receptor (LHR) in isolated ILCs by real-time-PCR after cultured cells were treated in vitro with ATZ (232 μM) and QT (50 μM). The mRNA expression of tested genes increased with ATZ treatment and was normalized by quercetin except AR and ER-α expression. Treatment of cells with QT alone (15-50 μM) caused a dose-dependent increase in AR and ER-α mRNA expression. We also found that QT (50 μM) increased the expressions of AR and ER-α in the presence of a sub-threshold level of cyclic-AMP at 1h culture period to the levels seen with maximal stimulation of cyclic-AMP. Furthermore, the expressions of tested genes were unaffected by cyclic-AMP at 6h when the stimulatory effects of ATZ on tested genes were sustained. These findings suggest that ATZ may stimulate the expression of tested steroidogenesis genes in ILCs via a mechanism independent of cyclic-AMP which was partially antagonize by QT.", "anno": [[143, 144, true], [581, 582, true], [709, 710, true], [818, 819, true], [1024, 1025, true], [1173, 1174, true], [1354, 1355, true]]}, {"id": 23602985, "text": "Exposure to chronic stress during developmental periods is a risk factor for a number of psychiatric disorders. While the direct effects of stress exposure have been studied extensively, little is known about the long-lasting effects and the interaction with ageing. The same holds true for the treatment with selective serotonin reuptake inhibitors (SSRIs), which have been shown to prevent or reverse some stress-induced effects. Here, we studied the direct and long-lasting impact of chronic social stress during adolescence and the impact of chronic treatment with the SSRI paroxetine in adulthood and aged animals. Therefore, male CD1 mice at the age of 28 days were subjected to 7 weeks of chronic social stress. Treatment with paroxetine was performed per os with a dosage of 20 mg/g BW. We were able to reverse most of the effects of chronic social stress in adult mice (4 months old) and to some extend in aged animals (15 months old) with the SSRI treatment. Especially the regulation of the HPA axis seems to be affected in aged mice with a shift to the use of vasopressin. Our results demonstrate that chronic stress exposure and antidepressant treatment at the end of the developmental period can have a significant and long-lasting impact, highly relevant for healthy ageing.", "anno": [[110, 111, true], [265, 266, true], [430, 431, true], [618, 619, true], [717, 718, true], [793, 794, true], [967, 968, true], [1083, 1084, true], [1288, 1289, true]]}, {"id": 23627699, "text": "We demonstrated that incorporation of octadecyltrimethoxysilane (OTMS) functionalized, spectrally tuned, gold/silica (Au/SiO2) core/shell nanospheres and nanorods into the active layer of an organic photovoltaic (OPV) device led to an in increase photo conversion efficiency (PCE). A silica shell layer was added onto Au core nanospheres and nanorods in order to provide an electrically insulating surface that does not interfere with carrier generation and transport inside the active layer. Functionalization of the Au/SiO2 core/shell nanoparticles with the OTMS organic ligand was then necessary in order to transfer the Au/SiO2 core/shell nanoparticles from an ethanol solution into an OPV polymer-compatible solvent, such as dichlorobenzene (DCB). The OTMS-functionalized Au/SiO2 core/shell nanorods and nanospheres were then incorporated into the active layers of two OPV polymer systems: a poly(3-hexylthiophene):[6,6]-phenyl-C61-butyric acid methyl ester (P3HT:PCB60M) OPV device and a poly[2,6-4,8-di(5-ethylhexylthienyl)benzo[1,2-b;3,4-b]dithiophene-alt-5-dibutyloctyl-3,6-bis(5-bromothiophen-2-yl) pyrrolo[3,4-c]pyrrole-1,4-dione] (PBDTT-DPP:PC60BM) OPV device. For the P3HT:PC60BM polymer with a band edge of ~700 nm, the addition of the core/shell nanorods with an aspect ratio (AR) of ~2.5 (extinction peak ~670 nm) resulted in a 7.1% improvement in PCE, while for the PBDTT-DPP:PC60BM polymer with a band edge ~860 nm, the addition of core/shell nanorods with an AR of ~4 (extinction peak ~830 nm) resulted in a 14.4% improvement in PCE. The addition of Au/SiO2 core/shell nanospheres to the P3HT:PC60BM-polymer resulted in a 2.7% improvement in PCE, while their addition to a PBDTT-DPP:PC60BM polymer resulted in a 9.1% improvement. The PCE and Jsc enhancements were consistent with external quantum efficiency (EQE) measurements and the EQE enhancements spectrally matched the extinction spectra of Au/SiO2 nanospheres and nanorods in both OPV polymer systems.", "anno": [[280, 281, true], [491, 492, true], [751, 752, true], [1171, 1172, true], [1551, 1552, true], [1747, 1748, true], [1976, 1977, true]]}, {"id": 23557230, "text": "The pathogenesis of l-cystine kidney stones involves four critical steps: nucleation, crystal growth, crystal aggregation, and crystal adhesion to cells. Although inhibition of crystal growth by l-cystine \"imposters\" at l-cystine crystal surfaces has been suggested as a plausible route for the suppression of stones, understanding the factors that govern crystal-crystal aggregation and adhesion of crystals to epithelial cells also is essential for devising strategies to mitigate l-cystine stone formation. Chemical force microscopy performed with atomic force microscope tips decorated with functional groups commonly found in urinary constituents that likely mediate aggregation and attachment (e.g., COOH, NH2, SH, CH3, OH) revealed signatures that reflect differences in the chemical affinity of these groups for the (001) and {100} faces of the naturally occurring hexagonal form of l-cystine single crystals and the {110} faces of the non-native tetragonal form. These signatures can be explained by the different chemical compositions of the crystal faces, and they reveal a remarkable binding specificity of the thiol group for the sulfur-rich {100} and {110} faces of the hexagonal and tetragonal forms, respectively. Collectively, these observations suggest that alterations of the crystal habit and polymorph by crystal growth inhibitors may not affect crystal aggregation or adhesion to cells significantly.", "anno": [[152, 153, true], [508, 509, true], [970, 971, true], [1228, 1229, true], [1421, 1422, true]]}, {"id": 23060409, "text": "1,3-Dimethylamylamine (DMAA) is an ingredient in a number of weight loss and exercise performance enhancing products. However, information on the safety of DMAA-containing products is limited. Exposures to DMAA-containing products reported to Texas poison centers during 2010-2011 were identified and selected factors were examined. A total of 56 exposures were found, of which 75.0% were reported during 2011. OxyElite Pro™ was the reported product in 80.4% of the exposures. The patients were 51.8% male and 55.4% age ≤5 years. The patient was managed on site (such as at home) in 57.1% of the cases, and the exposure was known or expected to result in an outcome that was classified as not serious in 80.4%. The most frequently reported clinical effects were tachycardia (28.6%), nausea (16.1%), and vomiting (12.5%). The most common treatments were dilution (41.1%), food (19.6%), and activated charcoal (14.3%). It should be noted that the adverse clinical effects may be due to other ingredients in the DMAA-containing products, such as caffeine.", "anno": [[116, 117, true], [191, 192, true], [331, 332, true], [409, 410, true], [475, 476, true], [528, 529, true], [709, 710, true], [819, 820, true], [915, 916, true], [1051, 1052, true]]}, {"id": 23428403, "text": "The stems, leaves and flowers of Cyclopia have been consumed as a herbal tea 'honeybush tea' to treat various medical ailments since the 19th century. Plant polyphenols are reported to inhibit adipogenesis in cell and animal models of obesity. The aim of this study was to assess the effect of hot water extracts of two Cyclopia species, C. maculata and C. subternata on obesity in an in vitro model. The total polyphenol content of unfermented C. subternata, unfermented C. maculata and fermented C. maculata extracts was 25.6, 22.4 and 10.8g GAE/100g, respectively. The major compounds present in the extracts were: the flavonoid, phloretin-3',5'-di-C-glucoside in C. subternata, the xanthone, mangiferin in unfermented C. maculata and the flavanone, hesperidin in fermented C. maculata. All of the plant extracts inhibited intracellular triglyceride and fat accumulation, and decreased PPARγ2 expression. The higher concentrations of unfermented C. maculata (800 and 1600μg/ml) and C. subternata (1600μg/ml) were cytotoxic in terms of decreased mitochondrial dehydrogenase activity. Both fermented and unfermented C. maculata, at concentrations greater than 100μg/ml, decreased cellular ATP content. Cyclopia maculata and C. subternata inhibit adipogenesis in vitro, suggesting their potential as anti-obesity agents.", "anno": [[149, 150, true], [242, 243, true], [399, 400, true], [566, 567, true], [788, 789, true], [906, 907, true], [1084, 1085, true], [1201, 1202, true], [1319, 1320, true]]}, {"id": 23321259, "text": "In this study, a series of 7-alkyloxy-4,5-dihydro-imidazo[1,2-a]quinoline derivatives was synthesized and tested for their antibacterial activity against various bacterial strains. Most of the compounds exhibited potential antibacterial activity against gram-negative and gram-positive bacteria. Compound 7p (7-heptyloxy-4,5-dihydro-imidazo[1,2-a]quinoline) was found to be the most potent inhibitor. The minimum inhibitory concentration (MIC) of compound 7p against Escherichia coli was 0.5 μg/mL, better than that of reference agent ciprofloxacin and amoxicillin. Furthermore, compound 7p exhibited a modest activity against several gram-negative bacterial strains at a dose range of 2-64 μg/mL.", "anno": [[179, 180, true], [294, 295, true], [399, 400, true], [564, 565, true], [696, 697, true]]}, {"id": 23561223, "text": "The effects of different pectins on the stabilisation of black currant anthocyanins in viscous model solutions at pH 3.0 were investigated. For this purpose, low esterified amidated (AM), low (LM) and high (HM) methoxylated citrus and apple pectins and a sugar beet pectin were added to a purified anthocyanin extract (ACN-E) and to an extract containing anthocyanins and non-anthocyanin phenolics (PP-E). Model systems were stored at 20±0.5°C in the dark. Anthocyanin contents were monitored by HPLC analysis over a period of 18weeks, and half-life and destruction values were calculated. In all pectic model solutions anthocyanin stability was significantly improved compared to stability of the extracts without added pectins (blank). Best stabilisation was obtained with AM pectin, followed by LM and HM pectins. In model systems containing citrus pectins, anthocyanin stabilisation was better compared to that of apple pectins having similar degrees of esterification and amidation, respectively. This was primarily due to the strong interaction of delphinidin glycosides with the citrus pectins, whereas stabilisation of cyanidin derivatives was less important. Sugar beet pectin improved anthocyanin stability only to a limited extent. In the presence of non-anthocyanin phenolics (PP-E) the impact of the pectin source was even more pronounced than the effect of the pectin type. Addition of citrate to pectic systems accelerated anthocyanin decay. Stabilising effects of pectins were hardly noticeable when evaluating total phenolic content (TPC, Folin-Ciocalteu) and antioxidant capacity during storage. Highest TPC, TEAC- and FRAP values were observed in systems containing citrus pectin, which was in contrast to sugar beet pectin, where values fell below those of the blank after storage.", "anno": [[138, 139, true], [404, 405, true], [455, 456, true], [588, 589, true], [736, 737, true], [815, 816, true], [1000, 1001, true], [1166, 1167, true], [1241, 1242, true], [1386, 1387, true], [1455, 1456, true], [1612, 1613, true], [1800, 1801, true]]}, {"id": 23454514, "text": "A small library of dihydropyrimidin-2-ones (DHPMs) was synthesized and evaluated for their potency to block iodide entrapment in rat thyroid cells. Synthesis was achieved using the multicomponent Biginelli reaction. Twelve compounds were tested for the inhibition of sodium iodide symporter (NIS) in a cell-based assay. One newly synthesized derivative exhibited a remarkably strong activity, with a half-maximum inhibitory concentration value (IC50) of 65 pM. Three DHPMs were further resolved from racemates using chiral HPLC and absolute configurations were assigned using circular dichroism spectroscopy. Biological evaluation showed that most of the activity against NIS resides in one enantiomer. This study provides new insights for the development of anti-thyroid drugs, as well as for the synthesis of novel pharmacological tools designed to investigate iodide transport mechanisms at cellular and molecular levels.", "anno": [[146, 147, true], [214, 215, true], [318, 319, true], [459, 460, true], [607, 608, true], [701, 702, true], [923, 924, true]]}, {"id": 23267695, "text": "Understanding as well as rapidly screening the interaction of nanoparticles with cell membranes is of central importance for biological applications such as drug and gene delivery. Recently, we have shown that \"striped\" mixed-monolayer-coated gold nanoparticles spontaneously penetrate a variety of cell membranes through a passive pathway. Here, we report an electrical approach to screen and readily quantify the interaction between nanoparticles and bilayer lipid membranes. Membrane adsorption is monitored through the capacitive increase of suspended planar lipid membranes upon fusion with nanoparticles. We adopt a Langmuir isotherm model to characterize the adsorption of nanoparticles by bilayer lipid membranes and extract the partition coefficient, K, and the standard free energy gain by this spontaneous process, for a variety of sizes of cell-membrane-penetrating nanoparticles. We believe that the method presented here will be a useful qualitative and quantitative tool to determine nanoparticle interaction with lipid bilayers and consequently with cell membranes.", "anno": [[179, 180, true], [339, 340, true], [476, 477, true], [609, 610, true], [891, 892, true], [1080, 1081, true]]}, {"id": 23387306, "text": "The results of experimental studies of the valence electronic structure of tetrahydrofuran employing He I photoelectron spectroscopy as well as Electron Momentum Spectroscopy (EMS) have been reinterpreted on the basis of Molecular Dynamical simulations employing the classical MM3 force field and large-scale quantum mechanical simulations employing Born-Oppenheimer Molecular Dynamics in conjunction with the dispersion corrected ωB97XD exchange-correlation functional. Analysis of the produced atomic trajectories demonstrates the importance of thermal deviations from the lowest energy path for pseudorotation, in the form of considerable variations of the ring-puckering amplitude. These deviations are found to have a significant influence on several outer-valence electron momentum distributions, as well as on the He I photoelectron spectrum.", "anno": [[469, 470, true], [684, 685, true], [848, 849, true]]}]}