{"head": 99, "frames": [{"id": 23561179, "text": "Fermentation by using Aspergillus oryzae has been reported to increase antioxidant activity of soybeans significantly. The effectiveness of the extract from fermented soybeans was studied in 3 model foods with different complexities, i.e., linoleic acid emulsion, sunflower oil emulsions and bulk sunflower oil. For the emulsion systems, oxidation at two different pH values (4.5 and 7) was also compared. A reparameterised logistic equation was used to describe and to predict the experimental data. In general, a good agreement between experimental trends and simulated data from the model was found. A crude antioxidant extract (5mg/g) showed a comparable antioxidant activity to 0.26mg/g of butylated hydroxytoluene (BHT) in the linoleic acid emulsions. The extract exhibited a better capability to retard primary products in the linoleic acid systems than the secondary products. The opposite effect was observed in the bulk sunflower oil and its emulsion systems.", "anno": [[117, 118, true], [310, 311, true], [404, 405, true], [499, 500, true], [601, 602, true], [756, 757, true], [883, 884, true], [968, 969, true]]}, {"id": 23266503, "text": "Baicalein is a bioactive flavonoid that is widely used in ancient China. However, its effects on the most common primary malignant bone tumor, osteosarcoma, remain unknown. In the present study, we investigated the effects of baicalein in osteosarcoma cells. Our results indicate baicalein might be an efficacious anti-osteosarcoma drug. We found that baicalein could inhibit cell proliferation in a time- and dose-dependent manner. Additionally, we demonstrated that baicalein promotes osteosarcoma cell apoptosis, and our mechanistic studies suggest that this is mediated by caspase activation, especially caspase-3. We also showed that the down-regulation of Bcl-2 and concurrent increase in Bax and Bim levels contribute to the apoptosis induced by baicalein. In addition, we observed that baicalein induces G1 cell cycle arrest by decreasing cyclin D1 and cyclin-dependent kinase 4 (CDK4). Furthermore, our data verifies that baicalein can reduce osteosarcoma cell adhesion, migration and invasion in vitro, which indicates its potential to inhibit osteosarcoma metastasis. The decrease in expression of matrix metalloproteinases (MMP)-2 and MMP-9 may contribute to the effects of baicalein. Taken together, our results provide evidence that baicalein plays important roles in anti-osteosarcoma therapy, and thus may serve as a novel and efficient candidate agent for osteosarcoma treatment.", "anno": [[71, 72, true], [171, 172, true], [257, 258, true], [336, 337, true], [431, 432, true], [617, 618, true], [762, 763, true], [893, 894, true], [1077, 1078, true], [1195, 1196, true], [1395, 1396, true]]}, {"id": 23499857, "text": "Thienopyridines can cause neutropenia and agranulocytosis. The aim of the current investigations was to compare cytotoxicity of ticlopidine, clopidogrel, clopidogrel carboxylate and prasugrel for human neutrophil granulocytes with the toxicity for lymphocytes and to investigate underlying mechanisms. For granulocytes, clopidogrel, ticlopidine, clopidogrel carboxylate and prasugrel were concentration-dependently toxic starting at 10μM. Cytotoxicity could be prevented by the myeloperoxidase inhibitor rutin, but not by the cytochrome P450 inhibitor ketoconazole. All compounds were also toxic for lymphocytes, but cytotoxicity started at 100μM and could not be prevented by rutin or ketoconazole. Granulocytes metabolized ticlopidine, clopidogrel, clopidogrel carboxylate and prasugrel, and metabolization was inhibited by rutin, but not by ketoconazole. Metabolism of these compounds by lymphocytes was much slower and could not be inhibited by ketoconazole or rutin. In neutrophils, all compounds investigated decreased the electrical potential across the inner mitochondrial membrane, were associated with cellular accumulation of ROS, mitochondrial loss of cytochrome c and induction of apoptosis starting at 10μM. All of these effects could be inhibited by rutin, but not by ketoconazole. Similar findings were obtained in lymphocytes; but compared to neutrophils, the effects were detectable only at higher concentrations and were not inhibited by rutin. In conclusion, ticlopidine, clopidogrel, clopidogrel carboxylate and prasugrel are toxic for both granulocytes and lymphocytes. In granulocytes, cytotoxicity is more accentuated than in lymphocytes and depends on metabolization by myeloperoxidase. These findings suggest a mitochondrial mechanism for cytotoxicity for both myeloperoxidase-associated metabolites and, at higher concentrations, also for the parent compounds.", "anno": [[57, 58, true], [300, 301, true], [437, 438, true], [564, 565, true], [698, 699, true], [856, 857, true], [970, 971, true], [1220, 1221, true], [1295, 1296, true], [1462, 1463, true], [1590, 1591, true], [1710, 1711, true], [1886, 1887, true]]}, {"id": 23063689, "text": "Benzodiazepines have a broad spectrum of clinical applications including sedation, anti-anxiety, and anticonvulsive therapy. At the cellular level, benzodiazepines are allosteric modulators of GABA(A) receptors; they increase the efficacy of inhibition in neuronal networks by prolonging the duration of inhibitory postsynaptic potentials. This mechanism of action predicts that benzodiazepines reduce the frequency of inhibition-driven network oscillations, consistent with observations from human and animal EEG. However, most of existing data are restricted to frequency bands below ∼30 Hz. Recent data suggest that faster cortical network rhythms are critically involved in several behavioral and cognitive tasks. We therefore analyzed diazepam effects on a large range of cortical network oscillations in freely moving mice, including theta (4-12 Hz), gamma (40-100 Hz) and fast gamma (120-160 Hz) oscillations. We also investigated diazepam effects over the coupling between theta phase and the amplitude fast oscillations. We report that diazepam causes a global slowing of oscillatory activity in all frequency domains. Oscillation power was changed differently for each frequency domain, with characteristic differences between active wakefulness, slow-wave sleep and REM sleep. Cross-frequency coupling strength, in contrast, was mostly unaffected by diazepam. Such state- and frequency-dependent actions of benzodiazepines on cortical network oscillations may be relevant for their specific cognitive effects. They also underline the strong interaction between local network oscillations and global brain states.", "anno": [[123, 124, true], [338, 339, true], [513, 514, true], [592, 593, true], [716, 717, true], [915, 916, true], [1028, 1029, true], [1126, 1127, true], [1286, 1287, true], [1369, 1370, true], [1519, 1520, true], [1622, 1623, true]]}, {"id": 23063782, "text": "Oxygen affects the activity of multiple skeletogenic cells and is involved in many processes that are important for fracture healing. However, the role of oxygen in fracture healing has not been fully studied. Here we systematically examine the effects of oxygen tension on fracture healing and test the ability of hyperoxia to rescue healing defects in a mouse model of ischemic fracture healing. Mice with tibia fracture were housed in custom-built gas chambers and groups breathed a constant atmosphere of 13% oxygen (hypoxia), 21% oxygen (normoxia), or 50% oxygen (hyperoxia). The influx of inflammatory cells to the fracture site, stem cell differentiation, tissue vascularization, and fracture healing were analyzed. In addition, the efficacy of hyperoxia (50% oxygen) as a treatment regimen for fracture nonunion was tested. Hypoxic animals had decreased tissue vascularity, decreased bone formation, and delayed callus remodeling. Hyperoxia increased tissue vascularization, altered fracture healing in un-complicated fractures, and improved bone repair in ischemia-induced delayed fracture union. However, neither hypoxia nor hyperoxia significantly altered chondrogenesis or osteogenesis during early stages of fracture healing, and infiltration of macrophages and neutrophils was not affected by environmental oxygen after bone injury. In conclusion, our results indicate that environmental oxygen levels affect tissue vascularization and fracture healing, and that providing oxygen when fractures are accompanied by ischemia may be beneficial.", "anno": [[132, 133, true], [208, 209, true], [396, 397, true], [579, 580, true], [721, 722, true], [830, 831, true], [937, 938, true], [1104, 1105, true], [1345, 1346, true], [1554, 1555, true]]}, {"id": 23466330, "text": "The bed nucleus of the stria terminalis (BNST) is a group of inter-connected subnuclei that play critical roles in stress-reward interactions. An interesting feature of this brain region is the massive noradrenergic input that it receives. Important roles for norepinephrine in this region have been documented in a number of stress and reward related behaviors. This work has been paralleled over the last several years by efforts to understand the actions of norepinephrine on neuronal function in the region. In this review, we will summarize the current state of these research areas.", "anno": [[141, 142, true], [238, 239, true], [361, 362, true], [510, 511, true], [587, 588, true]]}, {"id": 23302590, "text": "Cigarette smoke, a collection of many toxic chemicals, contributes to the pathogenesis of smoking-related diseases such as chronic obstructive pulmonary disease and cancer. Much work has been done on the chemical analysis of ingredients in cigarette smoke, but there are few reports on the active ingredients that can modify biomolecules. We used a sensitive liquid chromatography-mass spectrometry (LC/MS) and LC/MS/MS method to show that L-tyrosine (Tyr), an amino acid with a highly reactive hydroxyl group, readily reacts with cigarette smoke extract (CSE) at body temperature (37°C) to form various Tyr derivatives. Among these derivatives were N-(3-oxobutyl)-Tyr and two acetylated compounds, N-acetyl-Tyr and O-acetyl-Tyr, which were synthesized by reaction of Tyr with methyl vinyl ketone and acetic anhydride, respectively, at 37°C. The presence of methyl vinyl ketone and acetic anhydride in CSE was confirmed by gas chromatography-mass spectrometry (GC/MS). These results indicate that Tyr can easily react with active ingredients in CSE. The present analytical methods should aid the search for active ingredients in cigarette smoke.", "anno": [[171, 172, true], [337, 338, true], [619, 620, true], [840, 841, true], [967, 968, true], [1048, 1049, true], [1144, 1145, true]]}, {"id": 23497865, "text": "The salted and dried product of tuna roe (bottarga) is a seafood characteristic of the Mediterranean area and exported all over the world. Samples of bottarga from bluefin tunas (Thunnus thynnus, L.) caught in the southwest Mediterranean sea were analysed. The samples were characterised by high content of marine wax esters (55-67 mol% of lipid classes), of docosahexaenoic (22:6 n-3, 25 w%) and oleic (18:1 n-9, 19 w%) fatty acids. Cholesterol was detected as 7-9 w% of lipids. Free fatty acids, index of lipid hydrolysis, represented 32-39 mol% over total fatty acids. Among metabolites, nutrients as taurine, nicotinamide and β-alanine, were found. The microflora comprised staphylococci, enterococci (2.2 log(10)CFU/g) and lactic acid bacteria (3 log(10) CFU/g). The food-borne pathogens Staphylococcus aureus, Listeria monocytogenes and Salmonella spp. were not detected. These findings indicate tuna bottarga as valuable source of nutrients.", "anno": [[137, 138, true], [255, 256, true], [432, 433, true], [478, 479, true], [570, 571, true], [651, 652, true], [766, 767, true], [876, 877, true], [947, 948, true]]}, {"id": 23315598, "text": "OBJECTIVEFathers of low-birth weight offspring are more likely to have type 2 diabetes and cardiovascular disease in later life. We investigated whether paternal insulin resistance and cardiovascular risk factors were evident at the time that fetal growth-restricted offspring were born.RESEARCH DESIGN AND METHODSWe carried out a case-control study of men who fathered pregnancies affected by fetal growth restriction, in the absence of recognized fetal disease (n = 42), compared with men who fathered normal-birth weight offspring (n = 77). All mothers were healthy, nonsmoking, and similar in age, BMI, ethnicity, and parity. Within 4 weeks of offspring birth, all fathers had measures of insulin resistance (HOMA index), blood pressure, waist circumference, endothelial function (flow-mediated dilatation), lipid profile, weight, and smoking habit. Comparison was made using multivariable logistical regression analysis.RESULTSFathers of fetal growth-restricted offspring [mean (SD) 1.8th (2.2) customized birth centile] were more likely to have insulin resistance, hypertension, central adiposity, and endothelial dysfunction and to smoke cigarettes compared with fathers of normal grown offspring. After multivariable analysis, paternal insulin resistance and smoking remained different between the groups. Compared with fathers of normal grown offspring, men who fathered pregnancies affected by fetal growth restriction had an OR 7.68 (95% CI 2.63-22.40; P < 0.0001) of having a 1-unit higher log HOMA-IR value and 3.39 (1.26-9.16; P = 0.016) of being a smoker.CONCLUSIONSMen who recently fathered growth-restricted offspring have preclinical evidence of the insulin resistance syndrome and are more likely to smoke than fathers of normal grown offspring. Paternal lifestyle may influence heritable factors important for fetal growth.", "anno": [[8, 9, true], [127, 128, true], [286, 287, true], [313, 314, true], [542, 543, true], [628, 629, true], [852, 853, true], [924, 925, true], [931, 932, true], [1203, 1204, true], [1312, 1313, true], [1569, 1570, true], [1580, 1581, true], [1763, 1764, true], [1842, 1843, true]]}, {"id": 23436428, "text": "This meta-analysis was performed to compare the risk of cardiac events and restenosis between triple antiplatelet therapy (TAT, addition of cilostazol to aspirin and clopidogrel) and conventional dual antiplatelet therapy (DAT, aspirin and clopidogrel) in drug-eluting stents (DES) implantation patients. We performed PUBMED, MEDLINE, EMBASE, and Cochrane CENTRAL searches for randomized clinical trials of TAT versus DAT in patients after DES implantation. Five clinical trials were involved in the study. TAT was associated with a 36% reduction in major adverse cardiac events (MACE; odds ratio (OR) = 0.64; 95% confidence interval (CI) = 0.51-0.81, P < .01), a 40% reduction (OR = 0.60, 95% CI = 0.44-0.80; P < .01) in target vessel revascularization (TVR), a 44% reduction (OR = 0.56, 95% CI = 0.34-0.91; P = .02) in target lesion revascularization (TLR) and a 47%/44% reduction in in-segment/in-stent restenosis (P < .01) and lower in-segment/in-stent late loss (P < .01). As regards to the safety assessment, there was no significant difference about the risk of stent thrombosis and bleeding between TAT and DAT group, while the risk of gastrointestinal trouble was significantly higher in TAT group (OR = 2.46, 95% CI = 1.25-4.86; P < .01). Addition of cilostazol to DAT reduced the incidence of MACE, TVR, and TLR after DES implantation. TAT also reduced the risk of restenosis and late loss in patients after DES implantation.", "anno": [[303, 304, true], [456, 457, true], [505, 506, true], [976, 977, true], [1247, 1248, true], [1345, 1346, true], [1435, 1436, true]]}, {"id": 23253427, "text": "Carbon monoxide-releasing molecules (CO-RMs) are a class of organometallo carbonyl complexes capable of delivering controlled quantities of CO gas to cells and tissues thus exerting a broad spectrum of pharmacological effects. Here we report on the chemical synthesis, CO releasing properties, cytotoxicity profile and pharmacological activities of four novel structurally related iron-allyl carbonyls. The major difference among the new CO-RMs tested was that three compounds (CORM-307, CORM-308 and CORM-314) were soluble in dimethylsulfoxide (DMSO), whereas a fourth one (CORM-319) was rendered water-soluble by reacting the iron-carbonyl with hydrogen tetrafluoroborate. We found that despite the fact all compounds liberated CO, CO-RMs soluble in DMSO caused a more pronounced toxic effect both in vascular and inflammatory cells as well as in isolated vessels. More specifically, iron carbonyls soluble in DMSO released CO with a fast kinetic and displayed a marked cytotoxic effect in smooth muscle cells and RAW 247.6 macrophages despite exerting a rapid and pronounced vasorelaxation ex vivo. In contrast, CORM-319 that is soluble in water and liberated CO with a slower rate, preserved smooth muscle cell viability, relaxed aortic tissue and exerted a significant anti-inflammatory effect in macrophages challenged with endotoxin. These data suggest that iron carbonyls can be used as scaffolds for the design and synthesis of pharmacologically active CO-RMs and indicate that increasing water solubility and controlling the rate of CO release are important parameters for limiting their potential toxic effects.", "anno": [[225, 226, true], [401, 402, true], [673, 674, true], [865, 866, true], [1100, 1101, true], [1339, 1340, true], [1621, 1622, true]]}, {"id": 23409871, "text": "A series of indazole arylsulfonamides were synthesized and examined as human CCR4 antagonists. Methoxy- or hydroxyl-containing groups were the more potent indazole C4 substituents. Only small groups were tolerated at C5, C6, or C7, with the C6 analogues being preferred. The most potent N3-substituent was 5-chlorothiophene-2-sulfonamide. N1 meta-substituted benzyl groups possessing an α-amino-3-[(methylamino)acyl]-group were the most potent N1-substituents. Strongly basic amino groups had low oral absorption in vivo. Less basic analogues, such as morpholines, had good oral absorption; however, they also had high clearance. The most potent compound with high absorption in two species was analogue 6 (GSK2239633A), which was selected for further development. Aryl sulfonamide antagonists bind to CCR4 at an intracellular allosteric site denoted site II. X-ray diffraction studies on two indazole sulfonamide fragments suggested the presence of an important intramolecular interaction in the active conformation.", "anno": [[93, 94, true], [179, 180, true], [269, 270, true], [337, 338, true], [459, 460, true], [520, 521, true], [628, 629, true], [763, 764, true], [858, 859, true], [1016, 1017, true]]}, {"id": 23063623, "text": "Prostate cancer growth depends on androgens. Synthetic antiandrogens are used in the cancer treatment. However, antiandrogens, such as bicalutamide (BIC), have a mixed agonist/antagonist activity. Here we compare the antiandrogenic capacity of BIC to a new antiandrogen, MDV3100 (MDV) or Enzalutamide™. By reconstitution of a hormone-regulated enhancer in Xenopus oocytes we show that both antagonists trigger the androgen receptor (AR) translocation to the nucleus, albeit with a reduced efficiency for MDV. Once in the nucleus, both AR-antagonist complexes can bind sequence specifically to DNA in vivo. The forkhead box transcription factor A (FoxA1) is a negative prognostic indicator for prostate cancer disease. FoxA1 expression presets the enhancer chromatin and makes the DNA more accessible for AR binding. In this context the BIC-AR antiandrogenic effect is seriously compromised as demonstrated by a significant chromatin remodeling and induction of a robust MMTV transcription whereas the MDV-AR complex displays a more persistent antagonistic character.", "anno": [[43, 44, true], [101, 102, true], [195, 196, true], [301, 302, true], [507, 508, true], [604, 605, true], [716, 717, true], [814, 815, true], [1065, 1066, true]]}, {"id": 23534530, "text": "Core-shell-structured magnetic polystyrene (PS)/inorganic particles were fabricated by Pickering emulsion polymerization using nanosized Fe2O3 particles as a solid stabilizer. Scanning electron microscopy and transmission electron microscopy confirmed the synthesized PS/Fe2O3 particles to be comprised of a PS surface coated with Fe2O3 nanoparticles. The chemical structure of the composite nanospheres was characterized by Fourier transform infrared spectroscopy and X-ray diffraction. The thermal properties of composite nanospheres and corresponding pure polymer were examined by thermogravimetric analysis. The rheological properties of the core-shell-structured magnetic PS/inorganic particles dispersed in silicone oil were investigated under an external magnetic field strength using a rotational rheometer. The particles with extremely lower density than common magnetic particles exhibited solid-like magnetorheological phase characteristics, and the flow curves were fitted to the Cho-Choi-Jhon model of the rheological equation of state.", "anno": [[174, 175, true], [350, 351, true], [486, 487, true], [610, 611, true], [814, 815, true], [1048, 1049, true]]}, {"id": 23505325, "text": "We developed a new synthetic approach to high molecular weight poly(p-phenylenebutadiynylene) s (PPBs) by increasing backbone flexibility. The introduction of a small amount of flexible units along the backbone improved both the physical and photophysical properties of the polymers. These materials were successfully fabricated into conjugated polymer nanoparticles (CPNs) and used for fluorescent live cell imaging for the first time.", "anno": [[137, 138, true], [282, 283, true], [435, 436, true]]}, {"id": 23403203, "text": "Antofine, a phenanthroindolizidine alkaloid derived from Cryptocaryachinensis and Ficusseptica in the Asclepiadaceae milkweed family, is cytotoxic for various cancer cell lines. In this study, we demonstrated that treatment of rat primary astrocytes with antofine induced dose-dependent inhibition of gap junction intercellular communication (GJIC), as assessed by scrape-loading 6-carboxyfluorescein dye transfer. Levels of Cx43 protein were also decreased in a dose- and time-dependent manner following antofine treatment. Double-labeling immunofluorescence microscopy showed that antofine (10ng/ml) induced endocytosis of surface gap junctions into the cytoplasm, where Cx43 was co-localized with the early endosome marker EEA1. Inhibition of lysosomes or proteasomes by co-treatment with antofine and their respective specific inhibitors, NH4Cl or MG132, partially inhibited the antofine-induced decrease in Cx43 protein levels, but did not inhibit the antofine-induced inhibition of GJIC. After 30min of treatment, antofine induced a rapid increase in the intracellular Ca(2+) concentration and activation of protein kinase C (PKC)α/βII, which was maintained for at least 6h. Co-treatment of astrocytes with antofine and the intracellular Ca(2+) chelator BAPTA-AM prevented downregulation of Cx43 and inhibition of GJIC. Moreover, co-treatment with antofine and a specific PKCβ inhibitor prevented endocytosis of gap junctions, downregulation of Cx43, and inhibition of GJIC. Taken together, these findings indicate that antofine induces Cx43 gap junction disassembly by the PKCβ signaling pathway. Inhibition of GJIC by antofine may undermine the neuroprotective effect of astrocytes in CNS.", "anno": [[176, 177, true], [413, 414, true], [523, 524, true], [730, 731, true], [992, 993, true], [1179, 1180, true], [1324, 1325, true], [1479, 1480, true], [1602, 1603, true], [1696, 1697, true]]}, {"id": 23436315, "text": "Acetaminophen poisoning is the most frequent cause of acute hepatic failure in the US. Toxicity requires reductive metabolism of acetaminophen, primarily via CYP2E1. Liquid acetaminophen preparations contain propylene glycol, a common excipient that has been shown to reduce hepatocellular injury in vitro and in rodents. Children are less susceptible to acetaminophen toxicity for unclear reasons. We conducted a pharmacokinetic single-blinded crossover study of 15 healthy adult volunteers comparing the CYP2E1 and conjugative metabolism of a 15 mg/kg dose of liquid versus solid preparations of acetaminophen. Measured AUC's for the CYP2E1 metabolites were 16-17% lower and extrapolated AUC's were 25-28% lower in the liquid formulation arm while there was no difference in conjugative metabolite production. The formation rate constants for reductive metabolites were equivalent between solid and liquid formulations indicating that enzyme inhibition was competitive. Propylene glycol, an established CYP2E1 competitive antagonist, was detected in the liquid formulation but not solid formulation arm. Since children tend to ingest liquid preparations, the protective effect of this excipient could explain their decreased susceptibility to acetaminophen toxicity. A less hepatotoxic formulation of acetaminophen could potentially be developed if co-formulated with a CYP2E1 inhibitor.", "anno": [[85, 86, true], [164, 165, true], [320, 321, true], [397, 398, true], [611, 612, true], [810, 811, true], [970, 971, true], [1104, 1105, true], [1267, 1268, true], [1388, 1389, true]]}, {"id": 23428794, "text": "Background: Single infusions of ketamine have been used successfully to achieve improvement in depressed patients. Side effects during the infusions have been common. It is not known whether serial infusions or lower infusion rates result in greater efficacy. Methods: Ten depressed patients were treated with twice weekly ketamine infusions of ketamine 0.5 mg/kg administered over 100 min until either remission was achieved or four infusions were given. Side effects were assessed with the Young Mania Rating Scale (YMRS) and the Brief Psychiatric Rating Scale (BPRS). Patients were followed naturalistically at weekly intervals for four weeks after completion of the infusions. Results: Five of 10 patients achieved remission status. There were no significant increases on the BPRS or YMRS. Two of the remitting patients sustained their improvement throughout the four week follow-up period. Conclusions: Ketamine infusions at a lower rate than previously reported have demonstrated similar efficacy and excellent tolerability and may be more practically available for routine clinical care. Serial ketamine infusions appear to be more effective than a single infusion. Further research to test relapse prevention strategies with continuation ketamine infusions is indicated.", "anno": [[10, 11, true], [113, 114, true], [165, 166, true], [258, 259, true], [267, 268, true], [454, 455, true], [569, 570, true], [679, 680, true], [688, 689, true], [735, 736, true], [792, 793, true], [893, 894, true], [906, 907, true], [1093, 1094, true], [1171, 1172, true], [1277, 1278, true]]}, {"id": 23449198, "text": "The \"quality by design\" concept in pharmaceutical formulation development requires the establishment of a science-based rationale and a design space. We integrated thin-plate spline (TPS) interpolation and Kohonen's self-organizing map (SOM) to visualize the latent structure underlying causal factors and pharmaceutical responses. As a model pharmaceutical product, theophylline tablets were prepared based on a standard formulation. The tensile strength, disintegration time, and stability of these variables were measured as response variables. These responses were predicted quantitatively based on nonlinear TPS. A large amount of data on these tablets was generated and classified into several clusters using an SOM. The experimental values of the responses were predicted with high accuracy, and the data generated for the tablets were classified into several distinct clusters. The SOM feature map allowed us to analyze the global and local correlations between causal factors and tablet characteristics. The results of this study suggest that increasing the proportion of microcrystalline cellulose (MCC) improved the tensile strength and the stability of tensile strength of these theophylline tablets. In addition, the proportion of MCC has an optimum value for disintegration time and stability of disintegration. Increasing the proportion of magnesium stearate extended disintegration time. Increasing the compression force improved tensile strength, but degraded the stability of disintegration. This technique provides a better understanding of the relationships between causal factors and pharmaceutical responses in theophylline tablet formulations.", "anno": [[148, 149, true], [330, 331, true], [433, 434, true], [546, 547, true], [616, 617, true], [721, 722, true], [884, 885, true], [1011, 1012, true], [1211, 1212, true], [1324, 1325, true], [1402, 1403, true], [1508, 1509, true], [1665, 1666, true]]}, {"id": 23528363, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Licorice (Glycyrrhiza uralensis roots) is used as a traditional medicine for the treatment of diabetes mellitus and its vascular complications. Glycyrrhizic acid (GA, also known as Glycyrrhizin), a triterpenoid saponin glycoside, is considered to be a bioactive component in Licorice and is beneficial to diabetic vascular complications. AIM OF STUDY: The present study was conducted to evaluate the potential protective activities on AGEs-induced endothelial dysfunction, including anti-apoptosis, antioxidant stress and anti-proinflammatory responses, and explore the underlying mechanism. MATERIALS AND METHODS: Human umbilical vein endothelial cells (HUVECs) were incubated and pre-treated with GA (10(-9)-10(-6)M) or RAGE-Ab (5μg/ml) in the presence or absence of 200μg/ml AGEs. AO/EB fluorescence staining assay was performed to evaluate anti-apoptosis activity. The superoxide dismutase (SOD) activity and malondialdehyde (MDA) level in cell supernatant were detected by kits while the intracellular reactive oxygen species (ROS) generation was determined by 2,7-dichlorodihydrofluorescin diacetate (DCFH-DA) kit. Immunocytochemistry analysis was designed to determine transforming growth factor beta1(TGF-β1) protein expression while immunofluorescence analysis for RAGE and NF-kB. The protein expressions of TGF-β1, RAGE and NF-kB were analyzed by Western blot analysis. RESULTS: Pretreatment with GA at a concentration of 10(-8)-10(-6)M significantly reduced the AGEs-induced apoptosis in HUVECs. GA significantly increased antioxidant enzyme SOD activity and decreased peroxide degradation product MDA level in a dose-dependent manner. Furthermore, GA also remarkably inhibited the overgeneration of AGEs-induced ROS. Both immunocytochemistry analysis and western blot analysis showed that GA significantly decreased the protein expression of poinflammatory cytokine TGF-β1 in a similar manner which RAGE-Ab did. Additionally, AGEs-induced RAGE and NF-kB protein expressions were down-regulated significantly by the pretreatment with GA or RAGE-Ab. CONCLUSION: These findings provide evidences that GA possesses protective activity on AGEs-induced endothelial dysfunction, including anti-apoptosis, anti-inflammation and antioxidant stress, via inhibiting RAGE/NF-kB pathway. GA might be an alternative for the prevention and treatment of diabetic vascular complications in an appropriate dosage.", "anno": [[30, 31, true], [174, 175, true], [368, 369, true], [382, 383, true], [622, 623, true], [645, 646, true], [814, 815, true], [899, 900, true], [1151, 1152, true], [1320, 1321, true], [1410, 1411, true], [1419, 1420, true], [1537, 1538, true], [1677, 1678, true], [1759, 1760, true], [1954, 1955, true], [2090, 2091, true], [2102, 2103, true], [2317, 2318, true], [2438, 2439, true]]}, {"id": 23265484, "text": "To avoid the traditional and time consuming hydrodistillation, the analyses of volatile components in aerial parts of Echinophora platyloba DC was carried out by a simple microwave distillation followed by headspace single drop microextraction (MD-HS-SDME) coupled to gas chromatography-mass spectrometry (GC-MS). The headspace volatile compounds were collected after irradiation using a single drop of n-heptadecan. The extraction conditions were optimised using the relative peak areas as index. The chemical composition of the MD-HS-SDME extracts was confirmed according to their retention indexes and mass spectra. Fifty-three components were extracted and identified by using the MD-HS-SDME method. E-β-ocimene (53.81%), R-D-decalactone (12.75%), α-pinene (6.43%), n-heptanol (6.27%), β-phellanderne (2.70%) and linalool (1.89%) were the major constituents.", "anno": [[312, 313, true], [415, 416, true], [496, 497, true], [617, 618, true], [702, 703, true], [861, 862, true]]}, {"id": 23570612, "text": "We present a combined experimental and theoretical quantification of the adsorption enthalpies of seven organic molecules (acetone, acetonitrile, dichloromethane, ethanol, ethyl acetate, hexane, and toluene) on graphene. Adsorption enthalpies were measured by inverse gas chromatography and ranged from -5.9 kcal/mol for dichloromethane to -13.5 kcal/mol for toluene. The strength of interaction between graphene and the organic molecules was estimated by density functional theory (PBE, B97D, M06-2X, and optB88-vdW), wave function theory (MP2, SCS(MI)-MP2, MP2.5, MP2.X, and CCSD(T)), and empirical calculations (OPLS-AA) using two graphene models: coronene and infinite graphene. Symmetry-adapted perturbation theory calculations indicated that the interactions were governed by London dispersive forces (amounting to ∼60% of attractive interactions), even for the polar molecules. The results also showed that the adsorption enthalpies were largely controlled by the interaction energy. Adsorption enthalpies obtained from ab initio molecular dynamics employing non-local optB88-vdW functional were in excellent agreement with the experimental data, indicating that the functional can cover physical phenomena behind adsorption of organic molecules on graphene sufficiently well.", "anno": [[219, 220, true], [366, 367, true], [681, 682, true], [883, 884, true], [989, 990, true], [1282, 1283, true]]}, {"id": 23085122, "text": "Low volatile organophosphorous nerve agents such as VX, will most likely enter the body via the skin. The pharmacokinetics of drugs such as oximes, atropine and diazepam, are not aligned with the variable and persistent toxicokinetics of the agent. Repeated administration of these drugs showed to improve treatment efficacy compared to a single injection treatment. Because of the effectiveness of continuous treatment, it was investigated to what extent a subchronic pretreatment with carbamate (pyridostigmine or physostigmine combined with either procyclidine or scopolamine) would protect against percutaneous VX exposure. Inclusion of scopolamine in the pretreatment prevented seizures in all animals, but none of the pretreatments affected survival time or the onset time of cholinergic signs. These results indicate that percutaneous poisoning with VX requires additional conventional treatment in addition to the current pretreatment regimen. Decontamination of VX-exposed skin is one of the most important countermeasures to mitigate the effects of the exposure. To evaluate the window of opportunity for decontamination, the fielded skin decontaminant Reactive Skin Decontaminant Lotion (RSDL) was tested at different times in hairless guinea pigs percutaneously challenged with 4× LD50 VX in IPA. The results showed that RSDL decontamination at 15min after exposure could not prevent progressive blood cholinesterase inhibition and therefore would still require additional treatment. A similar decontamination regimen with RSDL at 90min showed that it still might effectively increase the time window of opportunity for treatment. In conclusion, the delay in absorption presents a window of opportunity for decontamination and treatment. The continuous release of VX from the skin presents a significant challenge for efficacious therapy, which should ideally consist of thorough decontamination and continuous treatment.", "anno": [[100, 101, true], [247, 248, true], [365, 366, true], [626, 627, true], [799, 800, true], [950, 951, true], [1071, 1072, true], [1307, 1308, true], [1494, 1495, true], [1641, 1642, true], [1748, 1749, true], [1932, 1933, true]]}, {"id": 23532940, "text": "Highly efficient FRET leads to important enhancements for homogeneous immunoassays. By using the novel phosphorescent dye EuLH and BHQ-10 as a donor-acceptor pair, the FRET efficiency increases to >99.5 %, leading to significantly improved signal-to-background ratio, precision and linear range. The phosphorescence detection enabled full compatibility to serum samples for this fast-responding immunoassay.", "anno": [[82, 83, true], [294, 295, true], [406, 407, true]]}, {"id": 23273978, "text": "Binding within or nearby target genes involved in cell proliferation and survival enables the p53 tumor suppressor gene to regulate their transcription and cell-cycle progression. Using genome-wide chromatin-binding profiles, we describe binding of p53 also to regions located distantly from any known p53 target gene. Interestingly, many of these regions possess conserved p53-binding sites and all known hallmarks of enhancer regions. We demonstrate that these p53-bound enhancer regions (p53BERs) indeed contain enhancer activity and interact intrachromosomally with multiple neighboring genes to convey long-distance p53-dependent transcription regulation. Furthermore, p53BERs produce, in a p53-dependent manner, enhancer RNAs (eRNAs) that are required for efficient transcriptional enhancement of interacting target genes and induction of a p53-dependent cell-cycle arrest. Thus, our results ascribe transcription enhancement activity to p53 with the capacity to regulate multiple genes from a single genomic binding site. Moreover, eRNA production from p53BERs is required for efficient p53 transcription enhancement.", "anno": [[178, 179, true], [317, 318, true], [435, 436, true], [659, 660, true], [878, 879, true], [1027, 1028, true], [1123, 1124, true]]}, {"id": 23032079, "text": "Allergic contact dermatitis is a skin disease caused by an immunologic reaction to low molecular weight compounds, so called haptens. These substances are commonly present in products used by humans in daily life, such as in cosmetics and fragrances, as well as within chemical industry and in pharmaceuticals. The frequent usage of these compounds in different applications has led to increasing incidences of allergic contact dermatitis, which has become a substantial economic burden for society. As a consequence, chemicals are routinely tested for their ability to induce skin sensitization, using animal models such as the murine Local Lymph Node Assay. However, recent legislations regulate the use of animal models within chemical testing. Thus, there is an urgent need for in vitro alternatives to replace these assays for safety assessment of chemicals. Recently, we identified a signature of predictive genes, which are differentially regulated in the human myeloid cell-line MUTZ-3 when stimulated with sensitizing compounds compared to non-sensitizing compounds. Based on these findings, we have formulated a test strategy for assessment of sensitizing compounds, called Genomic Allergen Rapid Detection, GARD. In this paper, we present a detailed method description of how the assay should be performed.", "anno": [[132, 133, true], [309, 310, true], [498, 499, true], [658, 659, true], [746, 747, true], [862, 863, true], [1074, 1075, true], [1222, 1223, true], [1316, 1317, true]]}, {"id": 22521210, "text": "The brain of the adult teleost fish exhibits intense neurogenic activity and an outstanding capability for brain repair. Remarkably, the brain estrogen-synthesizing enzyme, aromatase B, is strongly expressed, particularly in adult fishes, in radial glial cells, which act as progenitors. Using zebrafish, we tested the hypothesis that estrogens affect adult neurogenesis and brain regeneration by modulating the neurogenic activity of radial glial cells. To investigate this, the estrogenic environment was modified through inhibition of aromatase activity, blockade of nuclear estrogen receptors, or estrogenic treatments. Estrogens significantly decreased cell proliferation and migration at the olfactory bulbs/telencephalon junction and in the mediobasal hypothalamus. It also appears that cell survival is reduced at the olfactory bulbs/telencephalon junction. We also developed a model of telencephalic lesion to assess the role of aromatase and estrogens in brain repair. Proliferation increased rapidly immediately after the lesion in the parenchyma of the injured telencephalon, while proliferation at the ventricular surface appeared after 48 h and peaked at 7 days. At this time, most proliferative cells express Sox2, however, none of these Sox2 positive cells correspond to aromatase B-positive radial glial cells. Interestingly, aromatase B expression was significantly reduced 48 h and 7 days after the injury, but surprisingly, at 72 h after lesion, aromatase B expression appeared de novo expressed in parenchyma cells, suggesting a role for this ectopic expression of aromatase in brain repair mechanisms. Altogether these data suggest that estrogens modulate adult, but not reparative neurogenesis, in zebrafish.", "anno": [[119, 120, true], [286, 287, true], [453, 454, true], [622, 623, true], [771, 772, true], [864, 865, true], [977, 978, true], [1175, 1176, true], [1326, 1327, true], [1622, 1623, true], [1730, 1731, true]]}, {"id": 23389091, "text": "Six new casbane diterpenoids, named as sinularcasbanes A-F (1-6), along with six known analogues 7-12, were isolated from a South China Sea soft coral, Sinularia sp. The structures of the new compounds were elucidated by extensive spectroscopic analysis and by comparison with data reported in the literature. All compounds were evaluated for their cytotoxicity against selected cancer cell lines and the inhibition of lipopolysaccharide (LPS)-induced nitric oxide (NO) production in mouse peritoneal macrophages.", "anno": [[164, 165, true], [308, 309, true], [512, 513, true]]}, {"id": 23416178, "text": "The nephrotoxicity and nephrocarcinogenicity of trichloroethylene (TCE) and tetrachloroethylene (PCE) are believed to be mediated primarily through the cysteine S-conjugate β-lyase-dependent bioactivation of the corresponding cysteine S-conjugate metabolites S-(1,2-dichlorovinyl)-l-cysteine (DCVC) and S-(1,2,2-trichlorovinyl)-l-cysteine (TCVC), respectively. DCVC and TCVC have previously been demonstrated to be mutagenic by the Ames Salmonella mutagenicity assay, and reduction in mutagenicity was observed upon treatment with the β-lyase inhibitor aminooxyacetic acid (AOAA). Because DCVC and TCVC can also be bioactivated through sulfoxidation to yield the potent nephrotoxicants S-(1,2-dichlorovinyl)-l-cysteine sulfoxide (DCVCS) and S-(1,2,2-trichlorovinyl)-l-cysteine sulfoxide (TCVCS), respectively, the mutagenic potential of these two sulfoxides was investigated using the Ames Salmonella typhimurium TA100 mutagenicity assay. The results show both DCVCS and TCVCS were mutagenic, and TCVCS exhibited 3-fold higher mutagenicity than DCVCS. However, DCVCS and TCVCS mutagenic activity was approximately 700-fold and 30-fold lower than DCVC and TCVC, respectively. DCVC and DCVCS appeared to induce toxicity in TA100, as evidenced by increased microcolony formation and decreased mutant frequency above threshold concentrations. TCVC and TCVCS were not toxic in TA100. The toxic effects of DCVC limited the sensitivity of TA100 to DCVC mutagenic effects and rendered it difficult to investigate the effects of AOAA on DCVC mutagenic activity. Collectively, these results suggest that DCVCS and TCVCS exerted a definite but weak mutagenicity in the TA100 strain. Therefore, despite their potent nephrotoxicity, DCVCS and TCVCS are not likely to play a major role in DCVC or TCVC mutagenicity in this strain.", "anno": [[359, 360, true], [579, 580, true], [937, 938, true], [1050, 1051, true], [1173, 1174, true], [1337, 1338, true], [1377, 1378, true], [1551, 1552, true], [1670, 1671, true], [1815, 1816, true]]}, {"id": 23351147, "text": "The ethyl acetate fraction (EE-DS) from Dianthus superbus was found to possess the cytotoxic activity against cancer cells in previous study. To investigate cytotoxic constituents, the bioassay-guided isolation of compounds from EE-DS was performed. Two dianthramides (1 and 2), three flavonoids (3-5), two coumarins (6 and 7) and three other compounds (8-10) were obtained. Structures of isolated compounds were identified by spectroscopic analysis. Cytotoxicity of the compounds against HepG2 cells was evaluated. Compound 1 showed the strongest cytotoxicity, compounds 10, 4, 3 and 5 had moderate cytotoxicity.", "anno": [[140, 141, true], [248, 249, true], [373, 374, true], [449, 450, true], [514, 515, true], [612, 613, true]]}, {"id": 23416003, "text": "Bicyclic pyrazinone and pyrimidinone amides were designed and synthesized as potent TF-FVIIa inhibitors. SAR demonstrated that the S2 and S3 pockets of FVIIa prefer to bind small, lipophilic groups. An X-ray crystal structure of optimized compound 9b bound in the active site of FVIIa showed that the bicyclic scaffold provides 5 hydrogen bonding interactions in addition to projecting groups for interactions within the S1, S2 and S3 pockets. Compound 9b showed excellent FVIIa potency, good selectivity against FIXa, Xa, XIa and chymotrypsin, and good clotting activity.", "anno": [[103, 104, true], [197, 198, true], [442, 443, true], [571, 572, true]]}, {"id": 23274698, "text": "Wild zebra finches form long-term monogamous pair-bonds that are actively maintained year-round, even when not in breeding condition. These desert finches are opportunistic breeders, and breeding is highly influenced by unpredictable rainfall. Their high levels of affiliation and complex breeding patterns make zebra finches an excellent model in which to study the endocrine regulation of affiliation. Here, we compared zebra finch pairs that were provided with water ad libitum (control) or water restricted. We examined (1) reproductive physiology, (2) pair-maintenance behaviors in several contexts, and (3) circulating and brain steroid levels. In females, water restriction profoundly reduced largest ovarian follicle size, ovary size, oviduct size, and egg laying. In males, water restriction had no effect on testes size but decreased systemic testosterone levels. However, in the hypothalamus, local testosterone and estradiol levels were unaffected by water restriction in both sexes. Systemic and local levels of the androgen precursor dehydroepiandrosterone (DHEA) were also unaffected by water restriction. Lastly, in three different behavioral paradigms, we examined a variety of pair-maintenance behaviors, and none were reduced by water restriction. Taken together, these correlational data are consistent with the hypothesis that local production of sex steroids in the brain promotes the expression of pair-maintenance behaviors in non-breeding zebra finches.", "anno": [[132, 133, true], [242, 243, true], [402, 403, true], [510, 511, true], [649, 650, true], [771, 772, true], [872, 873, true], [994, 995, true], [1119, 1120, true], [1265, 1266, true], [1477, 1478, true]]}, {"id": 22158333, "text": "The aim of this study was to investigate pharmacogenetic determinants of skin rash associated with epidermal growth factor receptor (EGFR) inhibitor treatment. A total of 109 prospectively sampled cancer patients, receiving the first treatment with an EGFR inhibitor, were genotyped for functional EGFR polymorphisms and tagging variants in genes involved in receptor downstream signaling. Skin rash was absent in 26 (23.9%) patients and associated with shorter overall survival compared with patients presenting skin rash (P=0.005). The EGFR polymorphisms, 497G/A (P=0.008), and the haplotypes of the promoter variants, EGFR-216G/T and -191C/A (P=0.029), were associated with the appearance of skin rash. In addition, a common haplotype in the PIK3CA gene was associated with skin rash (P=0.045) and overall survival (P=0.009). In conclusion, genetic variation within the EGFR gene and its downstream signaling partner PIK3CA might predict EGFR-inhibitor-related skin rash.", "anno": [[158, 159, true], [388, 389, true], [532, 533, true], [704, 705, true], [827, 828, true], [973, 974, true]]}, {"id": 23561081, "text": "Spent coffee grounds, discarded as environmental pollutants, were adopted as enzyme immobilisation solid carriers instead of commercialised solid supports to establish an economical catalytic system. β-Glucosidase was covalently immobilised onto spent coffee grounds for the conversion of isoflavone glycosides into their aglycones in black soymilk. Optimum conditions were determined to be 40°C and pH 6 using 4-nitrophenyl β-d-glucuronide as an indicator. Operational reusability was confirmed for more than 30 batch reactions and the storage stability was capable of sustaining its highest catalytic activity for 20days. The kinetic parameters including rate constant (K), time (τ50) in which 50% of isoflavone deglycosylation was reached, and time (τcomplete) required to achieve complete isoflavone deglycosylation, were0.16±0.02min(-1), 4.54±0.32min, 60min for daidzin and 0.16±0.02min(-1), 2.28±0.11min, 60min for genistin, respectively. The total aglycone content in black soymilk was enriched by 67.14±0.60% in the enzymatic treatment of 60min duration.", "anno": [[198, 199, true], [348, 349, true], [456, 457, true], [622, 623, true], [943, 944, true], [1061, 1062, true]]}, {"id": 23567953, "text": "Some novel 1,3,4-trisubstituted pyrazoles were synthesized and screened for their anti-inflammatory and analgesic activities as well as their ulcerogenic liability. They showed anti-inflammatory and analgesic activities with better GIT tolerance than the standard drug phenylbutazone. In addition, IC50 values for 5e and 8e were recorded. Compound 5e was found to be the most active one as anti-inflammatory and analgesic agent. On the other hand, COX-1/COX-2 isozyme selectivity was also done which showed equal inhibition to both isoforms.", "anno": [[163, 164, true], [283, 284, true], [337, 338, true], [427, 428, true], [540, 541, true]]}, {"id": 23402729, "text": "Biomolecules can be adsorbed on nanoparticles (NPs) and degraded during in vitro toxicity assays. These artifactual phenomena could lead to misinterpretation of biological activity, such as false-negative results. To avoid possible underestimation of cytokine release after contact between NP and cells, we propose a methodology to account for these artifactual phenomena and lead to accurate measurements. We focused on the pro-inflammatory cytokine tumor necrosis factor TNF-α. We studied well-characterized boehmite engineered NP [aluminum oxide hydroxide, AlO(OH)]. The rate of TNF-α degradation and its adsorption (on boehmite and on the walls of wells) were determined in cell-free conditions by adding a known TNF-α concentration (1500 pg/ml) under various experimental conditions. After a 24-h incubation, we quantified that 7 wt.% of the initial TNF-α was degraded over time, 6 wt.% adsorbed on the walls of 96-well plates, and 13 wt.% adsorbed on the boehmite surface. Finally, boehmite NP were incubated with murine macrophages (RAW 264.7 cell line). The release of TNF-α was assessed for boehmite NP and the experimental data were corrected considering the artifactual phenomena, which accounted for about 20-30% of the total.", "anno": [[96, 97, true], [212, 213, true], [405, 406, true], [478, 479, true], [568, 569, true], [787, 788, true], [977, 978, true], [1060, 1061, true], [1237, 1238, true]]}, {"id": 23518278, "text": "The synthesis and inhibitory potencies of a novel series of 3,5-diaryl-1H-pyrazoles as specific inhibitors of prokaryotic arylamine N-acetyltransferase enzymes is described. The series is based on hit compound 1 3,5-diaryl-1H-pyrazole identified from a high-throughout screen that has been carried out previously and found to inhibit the growth of Mycobacterium tuberculosis.", "anno": [[172, 173, true], [374, 375, true]]}, {"id": 23425268, "text": "This conference of approximately 30 professionals attracted a diverse group of attendees, whose expertise spanned the broad topics of development, production, testing and regulation of biosimilars. The topics covered during this meeting were varied in scope due to the breadth of knowledge of the attendees. Topics of discussion included: biowaivers for small molecules; patent law and interpretation of the Biologics Price Competition and Innovation Act; analytical tools for the characterization of a biosimilar; novel production methods; bioanalytical methods; immunogenicity considerations; formulation techniques; and the characterization of the glycosylation of biosimilars.", "anno": [[196, 197, true], [306, 307, true], [679, 680, true]]}, {"id": 23512538, "text": "The Aryl Hydrocarbon Receptor (AhR) is a ligand mediated basic helix-loop-helix transcription factor of Per/Arnt/Sim family that regulates adaptive and toxic responses to variety of chemical pollutants including polycyclic aromatic hydrocarbons (PAH) and halogenated aromatic hydrocarbons, most notably 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD). Ligand activation leads to AhR nuclear translocation and binding to a xenobiotic response element (XRE) in association with the aryl receptor nuclear translocator (Arnt) to regulate gene expression. Several recent genome-wide transcriptional studies identified numerous AhR target genes that lack the canonical XRE recognition site in the promoter regions. Characterization of one such target gene, the Plasminogen Activator Inhibitor 1 (PAI-1) identified a novel non-consensus XRE (NC-XRE) that confers TCDD responsiveness independently of the Arnt protein. Studies reported here show that the NC-XRE is a recognition site for the AhR and a new binding partner, the Kruppel-like Factor (KLF) family member KLF6. In vivo chromatin immunoprecipitations and in vitro DNA binding studies demonstrate that the AhR and KLF6 proteins form an obligatory heterodimer necessary for NC-XRE binding. Mutational analyzes show that the protein-protein interactions involve the AhR C-terminus and KLF6 N-terminus, respectively. Moreover, NC-XRE binding depends on the 5' basic region in KLF6 rather than the previously characterized zinc finger DNA binding domain. Collectively, the results unmask a novel AhR signaling mechanism distinct from the canonical XRE-driven process that will enrich our future understanding of AhR biology.", "anno": [[345, 346, true], [544, 545, true], [702, 703, true], [904, 905, true], [1058, 1059, true], [1234, 1235, true], [1359, 1360, true], [1496, 1497, true], [1666, 1667, true]]}, {"id": 23313338, "text": "Differentiation of masculine and feminine behavior in mammals depends on perinatal sex steroids. As bisphenol-A (BPA) can be estrogenic and anti-androgenic, we examined impacts of perinatal exposure upon adult sexual behavior and morphology of male mice. In Experiment 1, dams were fed either a high- or low-phytoestrogen diet and received daily oral doses of 0, 0.175, 1.75, or 17.5μg BPA from gestation day 10 through post-partum day 9. Male offspring from the high-phytoestrogen plus 17.5μg BPA condition showed reduced mass of vesicular-coagulating but not other male glands, and showed increased latency to insemination when paired with females. In Experiment 2, these procedures were replicated but with all animals fed the high-phytoestrogen diet and perinatal BPA doses of 0, 17.5, 175, or 1750μg/day. Adult masses of testes and male-accessory glands and levels of urinary steroids were not significantly affected. When males each encountered a sexually receptive female, there were fewer intromissions among those given 17.5 or 175μg and fewer ejaculations among those given 17.5μg, but the 1750μg dose had no effect. Perinatal BPA dosages thus influenced male sexual behavior non-monotonically, with impairment evident in a discrete dose range among males on a high-phytoestrogen diet.", "anno": [[95, 96, true], [253, 254, true], [437, 438, true], [649, 650, true], [808, 809, true], [921, 922, true], [1125, 1126, true], [1294, 1295, true]]}, {"id": 23386029, "text": "Three new 3,6-disubstituted α-pyrones, nocapyrones H-J (1-3), were isolated from the marine actinomycete Nocardiopsis sp. KMF-001. Their structures were assigned to be 3-alkylated 6-(1-methyl-1-propenyl)-2H-pyran-2-ones on the basis of UV, MS, NMR, and high resolution (HR)-FAB-MS analyses. Nocapyrone H (1) reduced the pro-inflammatory factor such as nitric oxide (NO), prostaglandin E2 (PGE2) and interleukin-1β (IL-1β). Moreover, nocapyrone H showed 5.82% stronger inhibitory effect on NO production than chrysin at a concentration of 10 µm in lipopolysaccharide (LPS)-stimulated BV-2 microglial cells.", "anno": [[129, 130, true], [289, 290, true], [421, 422, true], [604, 605, true]]}, {"id": 23199996, "text": "Proximate composition, fatty acid profile, cholesterol, α-tocoferol content and essential (K, Na, Cl, S, Mg, Ca, Zn, Cu, Fe, Mn, and Se) and contaminant element (Hg/MeHg, Cd, Pb, and As) levels in silver scabbardfish (Lepidopus caudatus), hake (Merluccius merluccius), and ray (Raja spp.) were investigated. Results showed that these species contain high protein, low cholesterol and energy levels, being its consumption recommended. Polyunsaturated fatty acids (PUFA) were the dominant group of the fatty acids, being 80% of the n-3 family. Attending to the dietary reference intakes (DRIs), these fish species are a good source of Se and the other minerals can give a relevant contribution to the DRIs in a balanced diet. More than one weekly meal of silver scabbardfish has to be avoided due to the organic mercury concentration. More accurate dietary recommendations require a probabilistic assessment, which will be the focus of this study's Part B.", "anno": [[306, 307, true], [432, 433, true], [540, 541, true], [722, 723, true], [831, 832, true], [953, 954, true]]}, {"id": 23511715, "text": "Parenteral artesunate (ARS) is the drug of choice for the treatment of severe malaria. Pharmacokinetics data on intramuscular ARS are limited with respect to the main treatment group that carries the highest mortality, namely, critically ill children with severe malaria. A population pharmacokinetic study of ARS and dihydroartemisinin (DHA) was conducted from sparse sampling in 70 Tanzanian children of ages 6 months to 11 years. All the children had been admitted with severe falciparum malaria and were treated with intramuscular ARS (2.4 mg/kg at 0, 12, and 24 h). Venous plasma concentration-time profiles were characterized using nonlinear mixed-effects modeling (NONMEM). A one-compartment disposition model accurately described first-dose population pharmacokinetics of ARS and DHA. Body weight significantly affected clearance and apparent volume of distribution (P < 0.001), resulting in lower ARS and DHA exposure levels in smaller children. An adapted dosing regimen including a practical dosing table per weight band is proposed for young children based on the pharmacokinetic model.", "anno": [[85, 86, true], [270, 271, true], [431, 432, true], [569, 570, true], [679, 680, true], [791, 792, true], [953, 954, true], [1097, 1098, true]]}, {"id": 23317165, "text": "Rheumatoid arthritis (RA) and other chronic inflammatory diseases are always the major therapeutic challenges. Recent research efforts provided new insights into the molecular basis of these diseases and new opportunities for developing improved anti-inflammatory drugs. The p38 mitogen-activated protein (MAP) kinase plays a central role in the regulation of the biosynthesis and release of several proinflammatory cytokines including tumor necrosis factor alpha (TNF-α) and interleukin-1 beta (IL-1β). Hence, inhibition of the p38 MAP kinase is regarded as a promising therapeutic strategy for controlling inflammatory diseases. A diverse range of p38α MAP kinase inhibitors have been developed as potential anti-inflammatory agents, and some of them have entered the phase II clinical trials. The imidazole derivatives are known as competitive inhibitors at the ATP binding site of the p38α MAP kinase. Modifications on the imidazole scaffold have led to a large amount of potent p38α MAP kinase inhibitors. This review will summarize the developments of small molecule p38α MAP kinase inhibitors based on the imidazole core scaffolds in recent 10 years. Variations at the N1, C2, C4 and C5 positions of imidazole were introduced, and the structure-activity relationships of these imidazole inhibitors were also discussed.", "anno": [[109, 110, true], [269, 270, true], [502, 503, true], [629, 630, true], [794, 795, true], [904, 905, true], [1009, 1010, true], [1156, 1157, true], [1324, 1325, true]]}, {"id": 23546398, "text": "Propensity of two different silver nanoparticles (Ag-NPs) to bovine hemoglobin (BHb) was investigated by means of spectroscopic methods. We have combined spectrophotometric and calorimetric methods to show that there is no significant interaction between citrate-coated Ag-NPs and BHb at physiological pH and 20°C. However, our previous results show that polyethylene glycol-coated Ag-NPs strongly bind to Hb and effect on the secondary and tertiary structures of BHb. Thus, a suitable surface coating and modification of surface charge would increase the NPs safety and reduce adverse biological responses.", "anno": [[135, 136, true], [313, 314, true], [467, 468, true], [606, 607, true]]}, {"id": 23406460, "text": "9-(5-O-α-D-galactopyranosyl)-D-arabinityl-1,3,7-trihydropurine-2,6,8-trione (1) was designed and synthesized as a nonionic inhibitor for the donor binding site of human blood group B galactosyltransferase (GTB). Enzymatic characterization showed 1 to be extremely specific, as the highly homologous human N-acetylgalactosaminyltransferase (GTA) is not inhibited. The binding epitope of 1 demonstrates a high involvement of the arabinityl linker, whereas the galactose residue is only making contact to the protein via its C-2 site, which is very important for the discrimination between galactose and N-acetylgalactosamine, the substrate transferred by GTA. The approach can generate highly specific glycosyltransferase inhibitors.", "anno": [[210, 211, true], [361, 362, true], [656, 657, true], [730, 731, true]]}, {"id": 23296276, "text": "A systematic set of borotellurite glasses doped with manganese (1-x) [(B(2)O(3))(0.3)(TeO(2))(0.7)]-xMnO, with x = 0.1, 0.2, 0.3 and 0.4 mol%, were successfully synthesized by using a conventional melt and quench-casting technique. In this study, the remelting effect of the glass samples on their microstructure was investigated through density measurement and FT-IR spectra and evaluated by XRD techniques. Initial experimental results from XRD evaluation show that there are two distinct phases of glassy and crystallite microstructure due to the existence of peaks in the sample. The different physical behaviors of the studied glasses were closely related to the concentration of manganese in each phase. FTIR spectra revealed that the addition of manganese oxide contributes the transformation of TeO(4) trigonal bipyramids with bridging oxygen (BO) to TeO(3) trigonal pyramids with non-bridging oxygen (NBO).", "anno": [[230, 231, true], [407, 408, true], [582, 583, true], [708, 709, true], [914, 915, true]]}, {"id": 23532918, "text": "GluN2B-containing NMDA receptors are involved in many important physiological functions and play a pivotal role in mediating pain as well as in several neurodegenerative disorders. We aimed to develop fluorescent probes to target the GluN2B subunit selectively in order to allow better understanding of the relationships between receptor localisation and physiological importance. Ifenprodil, known as the GluNR2B antagonist of reference, was chosen as the template for the elaboration of probes. We had previously reported a fluorescein conjugate that was shown (by confocal microscopy imaging of DS-red-labelled cortical neurons) to bind specifically to GluN2B. To elaborate this probe, we explored the influence of both the nature and the attachment point of the spacer between the fluorophore and the parent compound, ifenprodil. We performed chemical modifications of ifenprodil at the benzylic position and on the phenol ring by introducing secondary amine or amide functions and evaluated alkyl chains from two to 20 bonds either including or not including secondary amide functions as spacers. The previously developed probe was found to display the greatest activity in the inhibition of NMDA-induced Ca(2+) influx by calcium imaging experiments on HEK293 cells transfected with the cDNA encoding for GluN1-1A and GluN2B. Further investigations revealed that this probe had a neuroprotective effect equivalent to that of ifenprodil in a standard test for neurotoxicity. Despite effects of lesser amplitude with these probes relative to ifenprodil, we demonstrated that they displaced [(3) H]ifenprodil in mouse brain slices in a similar manner.", "anno": [[179, 180, true], [379, 380, true], [495, 496, true], [662, 663, true], [832, 833, true], [1100, 1101, true], [1329, 1330, true], [1477, 1478, true], [1652, 1653, true]]}, {"id": 23606503, "text": "A new class of targeted and immune-evading nanocarrier made using only biological components and facile processes is assembled in a bottom-up fashion. Simple top-down sequential addition of immune-evading or receptor-specific antibody elements conjugated to biosurfactant protein DAMP4 promotes self-assembly at an interface previously formed in the presence of peptide surfactant AM1, leading to a functional display at the interface through non-covalent molecular self-assembly.", "anno": [[149, 150, true], [479, 480, true]]}, {"id": 23411290, "text": "The aim of the study was to investigate the effect on the antioxidant properties and sensory value of bread of adding ground onion skin (OS). For a determination of bioaccessibility and bioavailability in vitro the human gastrointestinal tract model was used. OS contained mastication-extractable quercetin (4.6 mg/g). Quercetin from OS was highly bioaccessible during in vitro conditions, but only approximately 4% of quercetin released during simulated digestion was bioavailable in vitro. The antioxidant potential of bread with OS was significantly higher than the activity noted in the control. In particular, OS addition significantly fortificated bread with bioaccessible lipid oxidation preventers and compounds with reducing and chelating abilities. The 2-3% OS addition caused significant improvement of antioxidant abilities (further increases in the OS supplement did not increase the activity of bread). Sensory evaluation showed that replacement of wheat flour in bread with up to 3% OS powder gave satisfactory consumer acceptability.", "anno": [[140, 141, true], [258, 259, true], [317, 318, true], [490, 491, true], [598, 599, true], [757, 758, true], [915, 916, true], [1048, 1049, true]]}, {"id": 23122115, "text": "In this study, lactulose synthesis from whey lactose was investigated in batch and continuous systems using immobilized β-galactosidase. In the batch system, the optimal concentration of fructose for lactulose synthesis was 20%, and the effect of galactose, glucose and fructose on β-galactosidase activity was determined for hydrolysis of whey lactose and the transgalactosylation reaction for lactulose synthesis. Galactose and fructose were competitive inhibitors, and glucose acted as a noncompetitive inhibitor. The inhibitory effects of galactose and glucose were stronger in the transgalactosylation reaction than they were in the hydrolysis reaction. In addition, when immobilized β-galactosidase was reused for lactulose synthesis, its catalytic activity was retained to the extent of 52.9% after 10 reuses. Lactulose was synthesized continuously in a packed-bed reactor. We synthesized 19.1g/l lactulose during the continuous flow reaction at a flow rate of 0.5 ml/min.", "anno": [[135, 136, true], [414, 415, true], [515, 516, true], [657, 658, true], [815, 816, true], [879, 880, true], [978, 979, true]]}, {"id": 23347001, "text": "Abstract 1. Inositol hexanicotinate (IHN) is an ester of the anti-hyperlipidemic drug nicotinic acid (NA). This study assessed the hydrolysis rate of IHN in human and rat plasma, and pharmacokinetics of the drug using a rat animal model. 2. IHN (10 or 50 µg/mL) was incubated in plasma at 37 °C for 72 h. Kinetic parameters were determined based on the disappearance of IHN and the appearance of NA. The mean IHN disappearance and NA appearance half-lives were 1.07 and 3.93 h in human plasma, and 0.152 and 2.68 h in rat plasma. Increasing the initial plasma concentration to 50 µg/mL increased the NA appearance half-life in human and rat plasma to 4.66 and 6.47 h, respectively. 3. After single 50 or 100 mg/kg intravenous dose of IHN to Sprague-Dawley rats, the drug showed statistically significant dose-dependent alterations in systemic clearance, suggesting a non-linear saturable elimination of IHN. Dose-normalized mean plasma levels of NA increased by 30% with increasing IHN dose (p < 0.02). The mean metabolic ratio (i.e. NA/IHN AUC ratio) significantly increased with increasing IHN dose (p < 0.05). 4. The results provide first indication of saturable elimination and rapid disappearance of IHN, while niacin was slowly formed.", "anno": [[8, 9, true], [105, 106, true], [236, 237, true], [303, 304, true], [398, 399, true], [528, 529, true], [680, 681, true], [906, 907, true], [1001, 1002, true], [1111, 1112, true], [1240, 1241, true]]}, {"id": 22982569, "text": "High-fat feeding or CNS leptin overexpression in chow-fed rats results in a region-specific cellular leptin resistance in medial basal hypothalamic regions and the ventral tegmental area (VTA). The present investigation examined the effects of targeted chronic leptin overexpression in the VTA as compared with the medial basal hypothalamus on long-term body weight homeostasis. The study also examined if this targeted intervention conserves regional leptin sensitivity or results in localized leptin resistance. Cellular leptin resistance was assessed by leptin-stimulated phosphorylation of signal transducers and activators of transcription 3 (STAT3). Tyrosine hydroxylase was measured in hypothalamus and VTA along with brown adipose tissue uncoupling protein 1. Leptin overexpression in VTA tempered HF-induced obesity, but to a slightly lesser extent than that with leptin overexpression in the hypothalamus. Moreover, the overexpression of leptin in the VTA stimulated cellular STAT3 phosphorylation in several regions of the medial basal hypothalamus, whereas verexpression in the hypothalamus did not activate STAT3 signaling in the VTA. This unidirectional trans-stimulation did not appear to involve migration of either the vector or the gene product. Long-term leptin overexpression in either the medial basal hypothalamus or VTA caused desensitization of leptin signaling in the treated region and cross-desensitization of leptin signaling in the untreated region. These results demonstrate a role of leptin receptors in the VTA in long-term body weight regulation, but the trans-activation of the hypothalamus following VTA leptin stimulation suggests that an integrative response involving both brain regions may account for the observed physiological outcomes.", "anno": [[192, 193, true], [377, 378, true], [512, 513, true], [654, 655, true], [766, 767, true], [914, 915, true], [1146, 1147, true], [1262, 1263, true], [1477, 1478, true], [1776, 1777, true]]}, {"id": 23341196, "text": "Chronic stressors promote metabolic disturbances, including obesity and metabolic syndrome. Ghrelin, a peptide that promotes appetite and the accumulation of adipose tissue, is also secreted in response to stressors to protect the brain and peripheral tissues from the effects of these stressors. Here we demonstrate that elevated ghrelin levels produced by chronic exposure to social stress are associated with increased caloric intake and body weight gain in male C57BL mice. In contrast, stressed mice lacking ghrelin receptors (GHSR KO mice) or C57BL mice receiving chronic intracerebroventricular delivery of the ghrelin receptor antagonist [d-Lys(3)]-GHRP-6 show attenuated weight gain and feeding responses under the same social stress paradigm. Interestingly, stressed GHSR KO mice showed depleted sc and intrascapular brown fat depots, whereas stressed young wild-type mice did not. In old wild-type mice, chronic social defeat increased visceral and intrascapular brown fat depots in association with increases in obesity markers like hyperleptinemia and hyperinsulinemia along with increased hypothalamic expression of neuropeptide Y and Agouti related peptide. Importantly, the elevated expression of these peptides persisted least for 2 weeks after cessation of the stressor regimen. In contrast, old GHSR KO mice did not show these alterations after chronic social defeat. These results suggest that ghrelin plays an important role in the metabolic adaptations necessary to meet the energetic demands posed by stressors, but chronic exposure to stress-induced ghrelin elevations ultimately could lead to long lasting metabolic dysfunctions.", "anno": [[90, 91, true], [295, 296, true], [476, 477, true], [751, 752, true], [890, 891, true], [1171, 1172, true], [1295, 1296, true], [1385, 1386, true], [1653, 1654, true]]}, {"id": 23232079, "text": "The present study was aimed to examine if multiple oral administration of citalopram, an antidepressant drug, has any genotoxic potential on germ cells of male mice. Mice were treated with citalopram for 4 or 8 weeks at the doses of 6, 12 and 24 mg/kg/day and were sacrificed 24 h after the last dose. Multiple exposures to 12 and 24 mg/kg/day citalopram significantly increased sperm DNA strand breaks (14.0 and 16.0, respectively, compared to the concurrent control of 6.8 at week 4 and 15.2 and 20.7, respectively, compared to the concurrent control of 7.2 at week 8) and aberrant primary spermatocytes (6.6% and 7.6%, respectively, compared to the control of 2.8% at week 4 and 7.4% and 8.4%, respectively, compared to the control of 3.2% at week 8) as well as oxidative DNA damage (2.7 and 3.1, respectively, compared to the control of 1.6 at week 4 and 3.3 and 3.9, respectively, compared to the control of 1.7 at week 8). Overall, this study provides that citalopram at the recommended human doses after long-term treatment is genotoxic for mouse germ cells. Thus, male patients receiving citalopram may stand at higher risk for abnormal reproductive outcomes, particularly in the reproductive ages.", "anno": [[164, 165, true], [300, 301, true], [927, 928, true], [1064, 1065, true], [1205, 1206, true]]}, {"id": 23607484, "text": "We report on a novel experimental study of a pH-responsive polyelectrolyte brush at the silicon/D2O interface. A poly[2-(diethylamino)ethyl methacrylate] brush was grown on a large silicon crystal which acted as both a substrate for a neutron reflectivity solid/liquid experiment but also as an FTIR-ATR spectroscopy crystal. This arrangement has allowed for both neutron reflectivities and FTIR spectroscopic information to be measured in parallel. The chosen polybase brush shows strong IR bands which can be assigned to the N-D(+) stretch, D2O, and a carbonyl group. From such FTIR data, we are able to closely monitor the degree of protonation along the polymer chain as well as revealing information concerning the D2O concentration at the interface. The neutron reflectivity data allows us to determine the physical brush profile normal to the solid/liquid interface along with the corresponding degree of hydration. This combined approach makes it possible to quantify the charge on a polymer brush alongside the morphology adopted by the polymer chains.", "anno": [[109, 110, true], [324, 325, true], [448, 449, true], [568, 569, true], [754, 755, true], [921, 922, true], [1060, 1061, true]]}, {"id": 23202846, "text": "Coronaviral infection is associated with up to 5% of respiratory tract diseases. The 3C-like protease (3CL(pro)) of coronaviruses is required for proteolytic processing of polyproteins and viral replication, and is a promising target for the development of drugs against coronaviral infection. We designed and synthesized four nitrile-based peptidomimetic inhibitors with different N-terminal protective groups and different peptide length, and examined their inhibitory effect on the in-vitro enzymatic activity of 3CL(pro) of severe-acute-respiratory-syndrome-coronavirus. The IC(50) values of the inhibitors were in the range of 4.6-49 μM, demonstrating that the nitrile warhead can effectively inactivate the 3CL(pro) autocleavage process. The best inhibitor, Cbz-AVLQ-CN with an N-terminal carbobenzyloxy group, was ~10x more potent than the other inhibitors tested. Crystal structures of the enzyme-inhibitor complexes showed that the nitrile warhead inhibits 3CL(pro) by forming a covalent bond with the catalytic Cys145 residue, while the AVLQ peptide forms a number of favourable interactions with the S1-S4 substrate-binding pockets. We have further showed that the peptidomimetic inhibitor, Cbz-AVLQ-CN, has broad-spectrum inhibition against 3CL(pro) from human coronavirus strains 229E, NL63, OC43, HKU1, and infectious bronchitis virus, with IC(50) values ranging from 1.3 to 3.7 μM, but no detectable inhibition against caspase-3. In summary, we have shown that the nitrile-based peptidomimetic inhibitors are effective against 3CL(pro), and they inhibit 3CL(pro) from a broad range of coronaviruses. Our results provide further insights into the future design of drugs that could serve as a first line defence against coronaviral infection.", "anno": [[79, 80, true], [292, 293, true], [573, 574, true], [742, 743, true], [870, 871, true], [1142, 1143, true], [1443, 1444, true], [1613, 1614, true], [1754, 1755, true]]}, {"id": 23274087, "text": "6-Hydroxydopamine (6-OHDA) is a neurotoxin that generates an experimental model of Parkinson's disease in rodents and is commonly employed to induce a lesion in dopaminergic pathways. The characterization of those molecular mechanisms linked to 6-OHDA-induced early toxicity is needed to better understand the cellular events further leading to neurodegeneration. The present work explored how 6-OHDA triggers early downstream signaling pathways that activate neurotoxicity in the rat striatum. Mitochondrial function, caspases-dependent apoptosis, kinases signaling (Akt, ERK 1/2, SAP/JNK and p38) and crosstalk between nuclear factor kappa B (NF-κB) and nuclear factor-erythroid-2-related factor 2 (Nrf2) were evaluated at early times post-lesion. We found that 6-OHDA initiates cell damage via mitochondrial complex I inhibition, cytochrome c and apoptosis-inducing factor (AIF) release, as well as activation of caspases 9 and 3 to induce apoptosis, kinase signaling modulation and NF-κB-mediated inflammatory responses, accompanied by inhibition of antioxidant systems regulated by the Nrf2 pathway. Our results suggest that kinases SAP/JNK and p38 up-regulation may play a role in the early stages of 6-OHDA toxicity to trigger intrinsic pathways for apoptosis and enhanced NF-κB activation. In turn, these cellular events inhibit the activation of cytoprotective mechanisms, thereby leading to a condition of general damage.", "anno": [[182, 183, true], [362, 363, true], [493, 494, true], [748, 749, true], [1103, 1104, true], [1296, 1297, true], [1430, 1431, true]]}, {"id": 23274767, "text": "In this study, we investigate the interaction of charged polystyrene particles with respiratory epithelial cells. Experiments were designed to reveal the effect of cellular interaction with particles of varying size and charge and how such interactions could alter cytokine induced cellular processes. A549 cells, containing a stably transfected Interleukin-8 (IL-8) Luciferase promoter construct, were cultured in the presence of the proinflammatory cytokine tumor necrosis factor-α (TNF-α) and polystyrene particles for 4.5h. Several endpoints were measured: IL-8 gene expression, IL-6 protein, IL-8 protein, and NF-кB translocation. At 4.5h, cellular viability was maintained for the particle exposed cells. Interestingly, we found that only the cationic nanoparticles have the ability to disrupt the TNF-α stimulated cellular signaling by reducing the IL-8 promoter activity, IL-6 and IL-8 protein. Cationic nanoparticles reduce these processes through interfering with NF-κB translocation. However, the activity of the cationic nanoparticles on the IL-8 promoter and NF-κB translocation is lost when cholesterol is depleted from A549 cells before particle exposure, which suggests that cationic nanoparticles rely on membrane cholesterol integrity to disrupt cellular signaling.", "anno": [[112, 113, true], [300, 301, true], [526, 527, true], [634, 635, true], [709, 710, true], [901, 902, true], [993, 994, true], [1282, 1283, true]]}, {"id": 23311976, "text": "Coumarins and coumestans represent an important family of compounds with diverse pharmacological properties. We recently identified coumestans as novel inhibitors of hepatitis C virus NS5B polymerase and predicted their binding in thumb pocket-1 (TP-1) of NS5B. As the coumarins are structurally related to coumestans by virtue of their common A- and B-rings, we postulated them to also exhibit similar binding interaction with NS5B and inhibit its polymerase function. We therefore investigated 24 coumarin and neoflavone derivatives as candidate NS5B inhibitors and identified 14 compounds inhibiting NS5B polymerase activity with IC50 values between 17 and 63 μm. Of these, the newly synthesized 6,8-diallyl-5,7-dihydroxycoumarin (8a) was produced in three steps in high chemical yield from floroglucinol and found to be the most potent of this series, exhibiting activity similar to the reference coumestan LQB-34. The binding site of 8a was mapped to TP-1 of NS5B by counter screening against P495L NS5B mutant, employed as a screen for TP-1 site binders. NS5B-TP-1-8a interaction map provided insight into 8a binding and offered clues for future SAR optimization.", "anno": [[107, 108, true], [260, 261, true], [468, 469, true], [665, 666, true], [917, 918, true], [1059, 1060, true], [1168, 1169, true]]}, {"id": 23551063, "text": "Abstract 1.  UDP-glucuronosyltransferases (UGTs) are versatile and important conjugation enzymes in the metabolism of drugs and other xenobiotics. 2.  We have developed a convenient quantitative multi-well plate assay to measure the glucuronidation rate of 7-hydroxy-4-trifluoromethylcoumarin (HFC) for several UGTs. 3.  We have used this method to screen 11 recombinant human UGTs for HFC glucuronidation activity and studied the reaction kinetics with the most active enzymes. We have also examined the HFC glucuronidation activity of liver microsomes from human, pig, rabbit and rat. 4.  At a substrate concentration of 20 µM, the most active HFC glucuronidation catalysts were UGT1A10 followed by UGT1A6 >UGT1A7 >UGT2A1, whereas at 300 µM UGT1A6 was about 10 times better catalyst than the other recombinant UGTs. The activities of UGTs 1A3, 1A8, 1A9, 2B4 and 2B7 were low, whereas UGT1A1 and UGT2B17 exhibited no HFC glucuronidation activity. UGT1A6 exhibited a significantly higher Vmax and Km values toward both HFC and UDP-glucuronic acid than the other UGTs. 5.  Human, pig and rabbit, but not rat liver microsomes, catalyzed HFC glucuronidation at high rates. 6.  This new method is particularly suitable for fast activity screenings of UGTs 1A6, 1A7, 1A10 and 2A1 and HFC glucuronidation activity determination from various samples.", "anno": [[8, 9, true], [145, 146, true], [315, 316, true], [477, 478, true], [585, 586, true], [816, 817, true], [946, 947, true], [1066, 1067, true], [1168, 1169, true], [1342, 1343, true]]}, {"id": 23232323, "text": "Bioassay-guided phytochemical investigation on Piper longum resulted in the isolation of two new compounds. By analyses of the MS, IR, UV, 1D and 2D NMR data, the two new compounds were identified as 3β, 4α-dihydroxy-1-(3-phenylpropanoyl)-piperidine-2-one (1) and (2E, 4E, 14Z)-6-hydroxyl-N-isobutyleicosa-2,4,14-trienamide (2). In vitro anti-HBV bioassay demonstrated compound 1 possessed remarkable activity suppressing the secretion of HBeAg in Hep G2.2.15 cell line, with an IC(50) value of 0.21mM and SI value of 16.4.", "anno": [[106, 107, true], [327, 328, true], [522, 523, true]]}, {"id": 23411507, "text": "Recent studies suggest an association of vitamin D with obesity, diabetes and cardiovascular diseases. We analyzed the association of serum vitamin D level assessed by 25-hydroxyvitamin D(3) {25(OH)D(3)} with nonalcoholic fatty liver disease (NAFLD) in apparently healthy men. We performed a cross-sectional study of 6,567 Korean men who participated in a health screening program, evaluating the association of serum 25(OH)D(3) levels with the risk of NAFLD assessed by abdominal ultrasonogram. Of the participants, 43.6% had NAFLD and 21.1% had metabolic syndrome. Age, serum calcium, and aspartate aminotransferase levels showed weak but significant positive correlations with 25(OH)D(3) level; total cholesterol, triglycerides, low-density lipoprotein cholesterol and fasting insulin level showed weak but significant negative correlations with 25(OH)D(3) level. The mean 25(OH)D(3) level was significantly lower in participants with NAFLD than in those without (38.7 ± 9.0 vs. 39.7 ± 9.7 nmol/L, p < 0.001). When participants were divided into tertiles based on mean 25(OH)D(3) level, the proportion with NAFLD significantly increased as mean 25(OH)D(3) level decreased (40.0, 45.0 and 45.9%, p for linear trend < 0.001). Multiple logistic regression analyses with NAFLD as the dependent variable showed that the tertiles with lower 25(OH)D(3) levels had a significantly increased risk for NAFLD compared with the highest tertile, even after adjusting for body mass index and metabolic syndrome (OR 1.247 and 1.408 vs. the highest tertile, p < 0.001). Thus, participants with higher serum 25(OH)D(3) showed a significantly reduced risk for NAFLD compared with the low 25(OH)D(3) groups, independent of obesity and metabolic syndrome.", "anno": [[101, 102, true], [275, 276, true], [494, 495, true], [565, 566, true], [865, 866, true], [1011, 1012, true], [1225, 1226, true], [1555, 1556, true], [1737, 1738, true]]}, {"id": 23154533, "text": "Propylthiouracil (PTU) is recommended as a first-line antithyroid drug (ATD) during first trimester organogenesis in pregnancy because recent evidence suggests that methimazole (MMI) may be associated with congenital anomalies. However, PTU more commonly causes myeloperoxidase (MPO)-antineutrophil cytoplasmic antibody (ANCA)-associated vasculitis, which usually occurs during prolonged treatment, compared with MMI. We report a case of MPO-ANCA-associated vasculitis in a 35-year-old woman with Graves'disease. Although her thyroid function could be maintained euthyroid by MMI, her ATD was switched to PTU because she wished to become pregnant. The patient presented with flu-like symptoms 8 days after starting PTU and developed hemoptysis and dyspnea at 22 days. Her MPO-ANCA titer was 21 ELISA units (EUs) before PTU treatment but increased to 259 EUs at 22 days after PTU treatment. Her clinical condition improved with the discontinuation of PTU and with immunosuppressive therapy. This case indicated that MPO-ANCA vasculitis occurred within several weeks after the initiation of PTU and that this side effect could be caused by the change from MMI to PTU. Thus, our clinical observation suggests that patients treated with PTU should be carefully monitored for MPO-ANCA titers and variable manifestations of MPO-ANCA-associated vasculitis regardless of the period of administration.", "anno": [[226, 227, true], [416, 417, true], [511, 512, true], [646, 647, true], [766, 767, true], [888, 889, true], [988, 989, true], [1164, 1165, true], [1391, 1392, true]]}, {"id": 23400254, "text": "In this article, we use optical transmission spectroscopy to measure the changes in the resonance features of a Au plasmonic nanoresonator array consisting of concentric ring/disc cavity elements, when graphene is introduced as an encapsulating medium. We show that by using finite element modelling to best reproduce our experimental results the dielectric response of the graphene film can be determined. We discuss the potential of such structures for chemical sensing applications.", "anno": [[251, 252, true], [405, 406, true], [484, 485, true]]}, {"id": 23497877, "text": "Polysaccharopeptide (PSP), from Coriolus versicolor, has been used as an adjuvant to chemotherapy, and has demonstrated anti-tumor and immunomodulating effects. However its mechanism remains unknown. To elucidate how PSP affects immune populations, we compared PSP treatments both with and without prior incubation in phytohaemagglutinin (PHA) - a process commonly used in immune population experimentation. We first standardised a capillary electrophoresis fingerprinting technique for PSP identification and characterisation. We then established the proliferative capability of PSP on various immune populations in peripheral blood mononuclear cells, using flow cytometry, without prior PHA treatment. It was found that PSP significantly increased the number of monocytes (CD14(+)/CD16(-)) compared to controls without PHA. This increase in monocytes was confirmed using another antibody panel of CD14 and MHCII. In contrast, proliferations of T-cells, NK, and B-cells were not significantly changed by PSP. Thus, stimulating monocyte/macrophage function with PSP could be an effective therapeutic intervention in targeting tumors.", "anno": [[159, 160, true], [198, 199, true], [406, 407, true], [526, 527, true], [702, 703, true], [824, 825, true], [913, 914, true], [1008, 1009, true], [1132, 1133, true]]}, {"id": 23010360, "text": "Inhibition of cardiac late sodium current (late I(Na)) is a strategy to suppress arrhythmias and sodium-dependent calcium overload associated with myocardial ischemia and heart failure. Current inhibitors of late I(Na) are unselective and can be proarrhythmic. This study introduces GS967 (6-[4-(trifluoromethoxy)phenyl]-3-(trifluoromethyl)-[1,2,4]triazolo[4,3-a]pyridine), a potent and selective inhibitor of late I(Na), and demonstrates its effectiveness to suppress ventricular arrhythmias. The effects of GS967 on rabbit ventricular myocyte ion channel currents and action potentials were determined. Anti-arrhythmic actions of GS967 were characterized in ex vivo and in vivo rabbit models of reduced repolarization reserve and ischemia. GS967 inhibited Anemonia sulcata toxin II (ATX-II)-induced late I(Na) in ventricular myocytes and isolated hearts with IC(50) values of 0.13 and 0.21 µM, respectively. Reduction of peak I(Na) by GS967 was minimal at a holding potential of -120 mV but increased at -80 mV. GS967 did not prolong action potential duration or the QRS interval. GS967 prevented and reversed proarrhythmic effects (afterdepolarizations and torsades de pointes) of the late I(Na) enhancer ATX-II and the I(Kr) inhibitor E-4031 in isolated ventricular myocytes and hearts. GS967 significantly attenuated the proarrhythmic effects of methoxamine+clofilium and suppressed ischemia-induced arrhythmias. GS967 was more potent and effective to reduce late I(Na) and arrhythmias than either flecainide or ranolazine. Results of all studies and assays of binding and activity of GS967 at numerous receptors, transporters, and enzymes indicated that GS967 selectively inhibited late I(Na). In summary, GS967 selectively suppressed late I(Na) and prevented and/or reduced the incidence of experimentally induced arrhythmias in rabbit myocytes and hearts.", "anno": [[184, 185, true], [259, 260, true], [492, 493, true], [603, 604, true], [740, 741, true], [908, 909, true], [1012, 1013, true], [1081, 1082, true], [1289, 1290, true], [1416, 1417, true], [1527, 1528, true], [1698, 1699, true], [1862, 1863, true]]}, {"id": 23432062, "text": "In recent years, research on the roles of TRP channels in vascular function and disease has undergone a rapid expansion from tens of reports published in the early 2000s to several hundreds of papers published to date. Multiple TRP subtypes are expressed in vascular smooth muscle cells and endothelial cells, where they form diverse non-selective cation channels permeable to Ca2+. These channels mediate Ca2+ entry following receptor stimulation, Ca2+ store depletion and mechanical stimulation of vascular myocytes and endothelial cells. The complex molecular composition and signalling pathways leading to the activation of various vascular TRP channels and the growing evidence for their involvement in various vascular disorders, including dysregulation of vascular tone and hypertension, impaired endothelium-dependent vasodilatation, increased endothelial permeability, occlusive vascular disease, vascular injury and oxidative stress, are summarised and discussed in this review.", "anno": [[217, 218, true], [381, 382, true], [539, 540, true], [987, 988, true]]}, {"id": 23174748, "text": "There is a growing interest in natural products that potentially have anti-inflammatory properties and inhibit P-glycoprotein (P-gp) function. In this report, we assessed the effects of anthraquinone derivatives from rhubarb on LPS-induced RAW 264.7 macrophages to determine their anti-inflammatory potential. The derivatives were also tested in Caco-2 cell lines to evaluate the inhibition of the drug efflux function of P-gp. The transport abilities were examined and the cellular accumulation of rhodamine-123 (R-123) was also measured. Electorphoretic mobility shift assay (EMSA) was performed to check the activator protein-1 (AP-1) DNA binding affinity. Five anthraquinones were tested to determine their inhibitory activities on NO production and the protein and mRNA expression of inducible nitric oxide synthase (iNOS) and cyclooxygenase-2 (COX-2). Furthermore, the level of prostaglandin E(2) (PGE(2)) was determined in LPS-induced RAW264.7 macrophages. Emodin was found to be the most potent inhibitor, and it also reduced paw swelling in the mouse model of carrageenan-induced paw edema. In Caco-2 cells, emodin elevated the accumulation of R-123 and decreased the efflux ratio of R-123, which indicates the inhibition of P-gp function. The inhibition of COX-2 protein by emodin paralleled the decrease in P-gp expression. In addition, mitogen-activated protein kinase (MAPK) expression was decreased through the prevention of AP-1 DNA binding, which leads to downregulation in the expression of P-gp. Our data indicate that the decrease of P-gp expression is caused by the decreased expression of COX-2 through the MAPK/AP-1 pathway. Based on our results, we suggest that anti-inflammatory drugs with COX-2 inhibitory activity might be used to modulate P-gp function and expression.", "anno": [[141, 142, true], [308, 309, true], [426, 427, true], [538, 539, true], [658, 659, true], [856, 857, true], [962, 963, true], [1098, 1099, true], [1247, 1248, true], [1333, 1334, true], [1512, 1513, true], [1645, 1646, true], [1794, 1795, true]]}, {"id": 23350690, "text": "Abstract In this study, cinnamic acid-loaded transfersomes were prepared and dermal microdialysis sampling was used in Sprague-Dawley rats to compare the amount of drug released into the skin using transfersomes as transdermal carriers with that released on using conventional liposomes. The formulation of cinnamic acid-loaded transfersomes was optimized by a uniform design through in vitro transdermal permeation studies. Hydration time was confirmed as a significant factor influencing the entrapment efficiency of transfersomes, further affecting their transdermal flux in vitro. The fluxes of cinnamic acid from transfersomes were all higher than those from conventional liposomes, and the flux from the optimal transfersome formulation was 3.01-fold higher than that from the conventional liposomes (p < 0.05). An in vivo microdialysis sampling method revealed that the dermal drug concentrations from transfersomes applied on various skin regions were much lower than those required with conventional liposomes. After the administration of drug-containing transfersomes and liposomes on abdominal skin regions of rats for a period of 10 h, the C(max) of cinnamic acid from the compared liposomes was 3.21 ± 0.25 μg/mL and that from the transfersomes was merely 0.59 ± 0.02 μg/mL. The results suggest that transfersomes can be used as carriers to enhance the transdermal delivery of cinnamic acid, and that these vehicles may penetrate the skin in the complete form, given their significant deformability.", "anno": [[8, 9, true], [286, 287, true], [423, 424, true], [583, 584, true], [816, 817, true], [1018, 1019, true], [1286, 1287, true], [1511, 1512, true]]}, {"id": 23382458, "text": "The studies reported here were conducted to investigate the transport characteristics of apixaban (1-(4-methoxyphenyl)-7-oxo-6-(4-(2-oxopiperidin-1-yl)phenyl)-4,5,6,7-tetrahydro-1H-pyrazolo[3,4-c]pyridine-3-carboxamide) and to understand the impact of transporters on apixaban distribution and disposition. In human permeability glycoprotein (P-gp)- and breast cancer resistance protein (BCRP)-cDNA-transfected cell monolayers as well as Caco-2 cell monolayers, the apparent efflux ratio of basolateral-to-apical (PcB-A) versus apical-to-basolateral permeability (PcA-B) of apixaban was >10. The P-gp- and BCRP-facilitated transport of apixaban was concentration- and time-dependent and did not show saturation over a wide range of concentrations (1-100 μM). The efflux transport of apixaban was also demonstrated by the lower mucosal-to-serosal permeability than that of the serosal-to-mucosal direction in isolated rat jejunum segments. Apixaban did not inhibit digoxin transport in Caco-2 cells. Ketoconazole decreased the P-gp-mediated apixaban efflux in Caco-2 and the P-gp-cDNA-transfected cell monolayers, but did not affect the apixaban efflux to a meaningful extent in the BCRP-cDNA-transfected cell monolayers. Coincubation of a P-gp inhibitor (ketoconazole or cyclosporin A) and a BCRP inhibitor (Ko134) provided more complete inhibition of apixaban efflux in Caco-2 cells than separate inhibition by individual inhibitors. Naproxen inhibited apixaban efflux in Caco-2 cells but showed only a minimal effect on apixaban transport in the BCRP-transfected cells. Naproxen was the first nonsteroidal antiinflammatory drug that was demonstrated as a weak P-gp inhibitor. These results demonstrate that apixaban is a substrate for efflux transporters P-gp and BCRP, which can help explain its low brain penetration, and low fetal exposures and high milk excretion in rats.", "anno": [[305, 306, true], [590, 591, true], [757, 758, true], [937, 938, true], [997, 998, true], [1219, 1220, true], [1433, 1434, true], [1570, 1571, true], [1676, 1677, true], [1877, 1878, true]]}, {"id": 23643883, "text": "Streptococcus pneumoniae causes the most severe form of the bacterial meningitis which is the major cause of bacterial meningitis. Virulence factors produced by S. pneumoniae have been known to contribute significantly to the disease process. ClpP protease (ClpP) which is essential for virulence and survival under stress conditions in S. pneumonia was examined for the ability to induce apoptosis and the mechanism of the induction of apoptosis in human neuron-like cells, SK-N-SH neuroblastoma cells. ClpP inhibited cell growth and induced apoptosis in SK-N-SH cells. Treatment with ClpP resulted in hypodiploid DNA contents, increased Bax/ Bcl-2 ratio and induction of reactive oxygen species (ROS) production. The release of cytochrome c from mitochondria into the cytosol, which is an initiator of the activation of caspase cascades, was not observed in ClpP-treated cells. In addition, pretreatment with Z-Val-Ala-Asp-fluoromethylketone (Z-VAD-fmk), a broad spectrum of caspase inhibitor, could not rescue apoptotic cells from ClpP toxicity. Coincidently, caspase-3 and -8 activation and cleavage of PARP were not detected. Moreover, caspase independent apoptosis-inducing factor (AIF) was released from mitochondria and translocated to the nucleus in response to ClpP. We also found that ClpP treatment resulted in the increase of p53 activity and cytoplasmic p53 levels were increased by ClpP, suggesting that functional activation of p53 is intact despite increased cytoplasmic accumulation. Taken together, these data suggest that ClpP contributes to neuronal damage in meningitis and provide further insight into the mechanisms underlying action of pneumococcal virulence factors during bacterial pathogenesis.", "anno": [[129, 130, true], [241, 242, true], [502, 503, true], [569, 570, true], [713, 714, true], [878, 879, true], [1047, 1048, true], [1129, 1130, true], [1275, 1276, true], [1500, 1501, true], [1721, 1722, true]]}, {"id": 23394067, "text": "Hyperbranched polyesters (HPE) have a high efficiency to encapsulate bioactive agents, including drugs, genes, and proteins, due to their globe-like nanostructure. However, the use of these highly branched polymeric systems for tissue engineering applications has not been broadly investigated. Here, we report synthesis and characterization of photocrosslinkable HPE hydrogels with sustained drug release characteristics for cellular therapies. These HPE can encapsulate hydrophobic drug molecules within the HPE cavities due to the presence of a hydrophobic inner structure that is otherwise difficult to achieve in conventional hydrogels. The functionalization of HPE with photocrosslinkable acrylate moieties renders the formation of hydrogels with a highly porous interconnected structure and mechanically tough network. The compressive modulus of HPE hydrogels was tunable by changing the crosslinking density. The feasibility of using these HPE networks for cellular therapies was investigated by evaluating cell adhesion, spreading, and proliferation on hydrogel surface. Highly crosslinked and mechanically stiff HPE hydrogels have higher cell adhesion, spreading, and proliferation compared to soft and complaint HPE hydrogels. Overall, we showed that hydrogels made from HPE could be used for biomedical applications that require spatial control of cell adhesion and controlled release of hydrophobic clues.", "anno": [[162, 163, true], [293, 294, true], [444, 445, true], [640, 641, true], [824, 825, true], [915, 916, true], [1078, 1079, true], [1236, 1237, true], [1417, 1418, true]]}, {"id": 23531865, "text": "Genetic variation in a population can be summarized through principal component analysis (PCA) on genome-wide data. PCs derived from such analyses are valuable for genetic association studies, where they can correct for population stratification. We investigated how to capture the genetic population structure in a well-characterized sample from the Netherlands and in a worldwide data set and examined whether (1) removing long-range linkage disequilibrium (LD) regions and LD-based SNP pruning significantly improves correlations between PCs and geography and (2) whether genetic differentiation may have been influenced by migration and/or selection. In the Netherlands, three PCs showed significant correlations with geography, distinguishing between: (1) North and South; (2) East and West; and (3) the middle-band and the rest of the country. The third PC only emerged with minimized LD, which also significantly increased correlations with geography for the other two PCs. In addition to geography, the Dutch North-South PC showed correlations with genome-wide homozygosity (r=0.245), which may reflect a serial-founder effect due to northwards migration, and also with height (♂: r=0.142, ♀: r=0.153). The divergence between subpopulations identified by PCs is partly driven by selection pressures. The first three PCs showed significant signals for diversifying selection (545 SNPs - the majority within 184 genes). The strongest signal was observed between North and South for the functional SNP in HERC2 that determines human blue/brown eye color. Thus, this study demonstrates how to increase ancestry signals in a relatively homogeneous population and how those signals can reveal evolutionary history.European Journal of Human Genetics advance online publication, 27 March 2013; doi:10.1038/ejhg.2013.48.", "anno": [[114, 115, true], [245, 246, true], [653, 654, true], [848, 849, true], [979, 980, true], [1209, 1210, true], [1306, 1307, true], [1424, 1425, true], [1558, 1559, true], [1715, 1716, true], [1818, 1819, true]]}, {"id": 22456000, "text": "Diphysidione (1), a new p-hydroxyphenyl anhydride, and vitexin (2) were isolated from the leaves of Diphysa carthagenensis. The structure of the new metabolite was characterised as 4-(4-hydroxy-phenyl)-3H-pyran-2,6-dione using 1D and 2D NMR spectroscopy.", "anno": [[122, 123, true], [253, 254, true]]}, {"id": 23194569, "text": "The objective of this study was to develop a farm food safety-risk assessment tool (FRAMp) which serves as a self-assessment and educational tool for fresh produce farms. FRAMp was developed in Microsoft® Excel spreadsheet software using standard mathematical and logical functions and utilised a qualitative risk assessment approach for farmers to evaluate their food safety practices. The FRAMp tool has since been tested on 12 fresh produce farms throughout UK. All the farms determined that FRAMp was interesting but 17% found it too long while 25% of the farms felt the tool was too complicated. The instructions on FRAMp usage were revised and farmers were given the options to skip and select specific steps in the farm risk assessment. The end users (farmers/farm managers) determined that developing their own action plans and using it as proof of assessment for future third-party audits were most useful to them. FRAMp tool can be described as an illustrative risk ranking tool to facilitate farms to identify potential risk factors during their crop production.", "anno": [[169, 170, true], [385, 386, true], [463, 464, true], [599, 600, true], [742, 743, true], [922, 923, true], [1072, 1073, true]]}, {"id": 23422566, "text": "Supramolecular chemistry has recently emerged as a promising way to modulate protein functions, but devising molecules that will interact with a protein in the desired manner is difficult as many competing interactions exist in a biological environment (with solvents, salts or different sites for the target biomolecule). We now show that lysine-specific molecular tweezers bind to a 14-3-3 adapter protein and modulate its interaction with partner proteins. The tweezers inhibit binding between the 14-3-3 protein and two partner proteins--a phosphorylated (C-Raf) protein and an unphosphorylated one (ExoS)--in a concentration-dependent manner. Protein crystallography shows that this effect arises from the binding of the tweezers to a single surface-exposed lysine (Lys214) of the 14-3-3 protein in the proximity of its central channel, which normally binds the partner proteins. A combination of structural analysis and computer simulations provides rules for the tweezers' binding preferences, thus allowing us to predict their influence on this type of protein-protein interactions.", "anno": [[321, 322, true], [458, 459, true], [646, 647, true], [883, 884, true], [1089, 1090, true]]}, {"id": 23567963, "text": "A series of bisbenzaldehydes and structurally related analogs, conveniently synthesized via microwave-assisted reactions, were evaluated in vitro against drug susceptible and multi-drug resistant Mycobacterium tuberculosis, against virulent Mycobacterium bovis, against Mycobacterium ulcerans and against two Mycobacterium avium subspecies. Among the 33 substances that were tested, compound 12, i.e. 4,4'-[1,12-dodecanediyl(oxy)]bisbenzaldehyde, emerged as the most promising hit. Its activity was further confirmed in an intracellular growth inhibition assay of M. tb in murine J774 A.1 macrophages. None of the compounds showed significant cytotoxicity on human C3A hepatocytes in a neutral red dye uptake assay and no genotoxicity or mutagenicity was observed as demonstrated by a VITOTOX™ test and confirmed with a comet assay.", "anno": [[339, 340, true], [480, 481, true], [600, 601, true], [831, 832, true]]}, {"id": 23314308, "text": "In the present study, we aimed to examine the effect of blockade of L-type Ca(2+) channels (LTCC) and in addition the removal of extracellular Ca(2+), on EFS-induced relaxations in rings of rat mesenteric artery. EFS applied to the tissues precontracted with phenylephrine caused relaxations which were markedly inhibited by nifedipine (10(-7)M) and tetraethylammonium (TEA) (1mM). Addition of LTCC opener BAY K 8644 (10(-7)M) failed to enhance the relaxations. Upon removal of Ca(2+), EFS with the same stimulation parameters produced frequency-dependent transient contractions. Tetrodotoxin (10(-6)M), capsaicin (10(-5)M) and removal of endothelium did not alter these contractions suggesting that they were not neural in origin and endothelium-derived contracting factors were unlikely to be involved. However, they were increased by nearly 40% in response to BAY K 8644 (10(-7)M) and were inhibited by nifedipine (10(-7)M), indicating that activation of the LTCCs was essential. Inositol triphosphate (InsP3) receptor antagonist 2-APB (10(-4)M) significantly reduced, and high concentration of caffeine (20mM) almost totally suppressed the contractions. These results suggest that in the absence of extracellular Ca(2+) EFS through membrane depolarization, evokes the opening of the LTCCs which subsequently leads to the release of Ca(2+) from internal stores via InsP3 receptors, a phenomenon known as Ca(2+) channel-induced Ca(2+) release (CCICR), to trigger vasoconstriction. That activation of LTCCs causes arterial relaxation or contraction depending on the Ca(2+) status apparently exemplifies how the same messenger fulfils opposing physiological functions in a given cell.", "anno": [[211, 212, true], [380, 381, true], [460, 461, true], [578, 579, true], [803, 804, true], [981, 982, true], [1156, 1157, true], [1481, 1482, true], [1683, 1684, true]]}, {"id": 23418956, "text": "A star-shaped molecule with three butadiyne moieties attached to a central phenyl core was self-assembled via organogel formation in different solvents and subjected to UV irradiation in its xerogels form to give a soluble conjugated 1D nanowire made of three connected polydiacetylene (PDA) chains. The resulting polymer has a slightly lower optical band gap than its linear counterpart and presents no chromism property, indicative of the rigid nature of the polymer thus obtained.", "anno": [[298, 299, true], [482, 483, true]]}, {"id": 23157627, "text": "Disturbances of cognitive function are considered to largely affect the outcome in patients with schizophrenia. There is much attention to the role of psychotropic compounds acting on serotonin (5-HT) receptors in ameliorating cognitive deficits of the disease. Among the 5-HT receptor subtypes, the 5-HT(1A) receptor is attracting particular interests as a potential target for enhancing cognition, based on preclinical and clinical evidence. The neural network underlying the ability of 5-HT(1A) agonists to treat cognitive impairments of schizophrenia likely includes dopamine, glutamate, and gamma-aminobutyric acid neurons. Recent advances of electrophysiological measures, such as event-related potentials, have provided insights into facilitative effects on cognition of some atypical antipsychotic drugs or related compounds acting directly or indirectly on 5-HT(1A) receptors. These considerations are expected to promote the development of novel therapeutics for the betterment of functional outcome in people suffering from schizophrenia.", "anno": [[110, 111, true], [260, 261, true], [442, 443, true], [627, 628, true], [884, 885, true], [1048, 1049, true]]}, {"id": 23583495, "text": "Release of BSA (model protein) from hot-melt extruded poly(lactide-co-glycolide) (PLGA)-based implants was incomplete. A residual mass of covalent BSA-PLGA adducts was still present after 6months. The objective of this study was to increase the completeness of BSA release. BSA reduced the PLGA degradation and erosion rate as well as the extent of erosion. An increased uptake of release medium in the presence of BSA in addition to the early outflux of PLGA oligomers resulted in a reduction of the matrix acidity and thus reduction of autocatalysis effects. PLGA mass loss was incomplete at 60% and 80% for 10% and 25% BSA-containing implants. The extent of PLGA mass loss was correlated with the total releasable protein. The same release was obtained from implants prepared with pre-degraded PLGA suggesting that the induction phase did not affect the release completeness. Thus, the focus was on the erosion phase to enhance outflux of soluble oligomers. BSA release completeness increased by increasing the porosity of the implants at the onset of erosion phase. This could be obtained with a higher initial porosity, formation of porosity upon higher diffusional release and/or incorporation of pore-formers/plasticizers. Accordingly, the BSA release completeness could be improved by enhancing the outflux of soluble PLGA degradation products.", "anno": [[117, 118, true], [195, 196, true], [272, 273, true], [356, 357, true], [559, 560, true], [645, 646, true], [724, 725, true], [877, 878, true], [959, 960, true], [1068, 1069, true], [1228, 1229, true], [1351, 1352, true]]}, {"id": 23467018, "text": "To use and implement an assessment scheme for the evaluation of endocrine disrupting properties of chemicals in ecotoxicology, the types of effect need to be agreed. Effects that merit further consideration in this context should fulfil the following three criteria: caused by an endocrine mode of action, be adverse, and be relevant at the population level to reflect the protection goal of ecotoxicological assessments. Thereafter, a comparison of effect values, regardless of the causative mechanisms, should be made, firstly to determine if endocrine toxicity generates the lowest endpoint within a taxon, and secondly if it is the lowest endpoint compared to that of other taxa living in the same compartment. These comparisons inform on two levels of specificity and determine if endocrine-mediated side-effects determine the ecotoxicological profile of a chemical. Various quantitative measures for the assessment of potency are also presented, which could assist in determining how to handle substances in the risk assessment when a regulatory concern is identified. Finally, derogation criteria should be defined for compounds that were designed as endocrine disruptors for non-vertebrates and those for which there is 'negligible exposure'. This paper discusses and provides proposals on how to apply these concepts for assessment of substances.", "anno": [[164, 165, true], [420, 421, true], [713, 714, true], [870, 871, true], [1073, 1074, true], [1249, 1250, true], [1354, 1355, true]]}, {"id": 23229141, "text": "Bioactive peptides often contain several disulfide bonds that provide the main contribution to conformational rigidity and structural, thermal, or biological stability. Among them, cystine-knot peptides-commonly named \"knottins\"-make up a subclass with several thousand natural members. Hence, they are considered promising frameworks for peptide-based pharmaceuticals. Although cystine-knot peptides are available through chemical and recombinant synthetic routes, oxidative folding to afford the bioactive isomers still remains a crucial step. We therefore investigated the oxidative folding of ten protease-inhibiting peptides from two knottin families, as well as that of an HIV entry inhibitor and of aprotinin, under two conventional sets of folding conditions and by a newly developed procedure. Kinetic studies identified folding conditions that resulted in correctly folded miniproteins with high rates of conversion even for highly hydrophobic and aggregation-prone peptides in concentrated solutions.", "anno": [[167, 168, true], [285, 286, true], [368, 369, true], [544, 545, true], [801, 802, true], [1010, 1011, true]]}, {"id": 23166012, "text": "Sodium dodecyl benzene sulfonate (SDBS) and cetyl trimethyl ammonium chloride (CTAC) are two kinds of surfactants widely applied in various industries. The tremendous direct discharge of these surfactants into natural waters has posed a significant threat to ecosystems. Dunaliella bardawil was employed in the present research to test the toxic effects of SDBS, CTAC, and their mixture on cell growth, cellular morphology, β-carotene accumulation, and enzymatic activities of superoxide dismutase (SOD) and catalase (CAT). The results showed that SDBS at 200, 550, 900, 1,350, 1,800, and 2,400 mg/L and CTAC at 0.4, 0.7, 1.0, 1.3, 2.8, and 3.5 mg/L inhibited algal growth and β-carotene accumulation, both of which declined and then increased. In particular, CTAC (median inhibitory concentration at 10 days [IC50](10 d)  = 2.8 ± 1.49 mg/L) was more hazardous than SDBS (IC50(10 d)  = 2,044 ± 637.3 mg/L). The additive index (AI) calculated from carotene content data was (-4.10, -1.67) < 0, indicating an antagonistic effect between SDBS and CTAC. Algae cultivated at level 6 of the binary system showed hormesis due to the mitigated toxicity; SDBS at 2,400 mg/L, CTAC at 3.5 mg/L, and combined surfactants at level 6 exerted lethal effects on D. bardawil. Both SOD and CAT activities showed similar associations with varied concentrations of surfactants: SOD was significantly promoted by 550 to 1,800 mg/L SDBS, 0.7 to 1.3 mg/L CTAC, and mixtures at levels 2 to 4; CAT was clearly promoted by 900 mg/L SDBS, 0.4 to 1.3 mg/L CTAC, and mixtures at levels 2 to 4.", "anno": [[150, 151, true], [269, 270, true], [522, 523, true], [743, 744, true], [905, 906, true], [1048, 1049, true], [1257, 1258, true], [1563, 1564, true]]}, {"id": 23609444, "text": "Rhomboids represent an evolutionarily ancient protease family. Unlike most other proteases, they are polytopic membrane proteins, and specialize in cleaving transmembrane protein substrates. Rhomboid protease's polar active site is embedded in the membrane, and normally closed. For bacterial rhomboid GlpG, it has been proposed that one of the protease's transmembrane helices (S5) can rotate to open a lateral gate, enabling substrate to enter the protease from inside the membrane. Here we study GlpG's conformational change by solving the cocrystal structure of the protease with a mechanism-based inhibitor. We also examine the lateral gating model by crosslinking S5 to a neighboring helix (S2). The crystal structure shows that inhibitor binding displaces a capping loop (L5) from the active site, but causes only minor shifts of the transmembrane helices. Crosslinking S5 and S2, which not only restricts S5's lateral movement, but also prevents substrate from passing between the two helices, does not hinder the protease's ability to cleave a membrane protein substrate in detergent solution and in reconstituted membrane vesicles. Taken together, these data suggest that a large lateral movement of S5 helix is not required for substrate access to rhomboid protease's active site.", "anno": [[61, 62, true], [189, 190, true], [277, 278, true], [483, 484, true], [611, 612, true], [700, 701, true], [862, 863, true], [1140, 1141, true], [1290, 1291, true]]}, {"id": 23465048, "text": "Thioacetamide (TA) has long been known as a hepatotoxicant whose bioactivation requires S-oxidation to thioacetamide S-oxide (TASO) and then to the very reactive S,S-dioxide (TASO2). The latter can tautomerize to form acylating species capable of covalently modifying cellular nucleophiles including phosphatidylethanolamine (PE) lipids and protein lysine side chains. Isolated hepatocytes efficiently oxidize TA to TASO but experience little covalent binding or cytotoxicity because TA is a very potent inhibitor of the oxidation of TASO to TASO2. However, hepatocytes treated with TASO show extensive covalent binding to both lipids and proteins accompanied by extensive cytotoxicity. In this work, we treated rat hepatocytes with [(14)C]-TASO and submitted the mitochondrial, microsomal, and cytosolic fractions to 2DGE, which revealed a total of 321 radioactive protein spots. To facilitate the identification of target proteins and adducted peptides, we also treated cells with a mixture of TASO/[(13)C2D3]-TASO. Using a combination of 1DGE- and 2DGE-based proteomic approaches, we identified 187 modified peptides (174 acetylated, 50 acetimidoylated, and 37 in both forms) from a total of 88 nonredundant target proteins. Among the latter, 57 are also known targets of at least one other hepatotoxin. The formation of both amide- and amidine-type adducts to protein lysine side chains is in contrast to the exclusive formation of amidine-type adducts with PE phospholipids. Thiobenzamide (TB) undergoes the same two-step oxidative bioactivation as TA, and it also gives rise to both amide and amidine adducts on protein lysine side chains but only amidine adducts to PE lipids. Despite their similarity in functional group chemical reactivity, only 38 of 62 known TB target proteins are found among the 88 known targets of TASO. The potential roles of protein modification by TASO in triggering cytotoxicity are discussed in terms of enzyme inhibition, protein folding, and chaperone function, and the emerging role of protein acetylation in intracellular signaling and the regulation of biochemical pathways.", "anno": [[181, 182, true], [367, 368, true], [547, 548, true], [685, 686, true], [879, 880, true], [1016, 1017, true], [1226, 1227, true], [1305, 1306, true], [1478, 1479, true], [1682, 1683, true], [1833, 1834, true], [2114, 2115, true]]}, {"id": 23609108, "text": "Cyclopia Vent. species, commonly known as honeybush, are endemic to Southern Africa. The plant is traditionally used as an herbal tea but several health benefits have recently been recorded. This minireview presents an overview of polyphenols found in Cyclopia and focusses on the phytoestrogenic potential of selected polyphenols and of extracts prepared from the plant.", "anno": [[83, 84, true], [189, 190, true], [370, 371, true]]}, {"id": 23514973, "text": "Due to the similarity between Pd and Pt, the complexes of palladium(II) can be considered as potential anticancer agents. Activity of six PdCl2(X2Py)2 complexes (Py=pyridine, and X=CH3 or Cl) was measured by MTT test using MCF7, CCRF-SB, PC3 and human B-lymphoblastoid cell lines. We found that the effect of PdCl2(XnPy)2 was cell-specific and time-dependent. Obtained results were discussed and compared with the activation parameters calculated for the hydrolysis of PdCl2(XnPy)2, indicating a correlation between viability of MCF7 and CCRF-SB cells and rates of hydrolysis of the Pd(II) complexes.", "anno": [[120, 121, true], [279, 280, true], [358, 359, true], [599, 600, true]]}, {"id": 23228341, "text": "The review purposes are to (1) evaluate the experimental evidence for adverse effects on reproduction and metabolism and (2) identify the current knowledge of analytical procedures, biochemistry and environmental aspects relating to organotins. Organotins are pollutants that are used as biocides in antifouling paints. They produce endocrine-disrupting effects in mollusks, such as imposex. In rodents, organotin exposure induces developmental and reproductive toxicity as well as alteration of metabolic homeostasis through its action as an obesogen. The adverse effects that appear in rodents have raised concerns about organotins' potential health risk to humans in relation to organotin exposure. At present, triorganotin, such as tributyltin, have been demonstrated to produce imposex, and mammalian reproductive and metabolic toxicity. For most mammals, triorganotin exposure predominantly occurs through the ingestion, and this compound can cross the placenta. With these risks in mind, it is important to improve our knowledge of organotins' effects on environmental health.", "anno": [[243, 244, true], [318, 319, true], [390, 391, true], [551, 552, true], [700, 701, true], [841, 842, true], [967, 968, true], [1082, 1083, true]]}, {"id": 23093024, "text": "Acetaminophen (APAP)-induced liver injury is the leading cause of acute liver failure in many countries. This study determined the extent of liver protein sulfhydryl depletion not only in whole liver homogenate but also in the zonal pattern of sulfhydryl depletion within the liver lobule. A single oral gavage dose of 150 or 300 mg/kg APAP in B6C3F1 mice produced increased serum alanine aminotransferase levels, liver necrosis, and glutathione depletion in a dose-dependent manner. Free protein sulfhydryls were measured in liver protein homogenates by labeling with maleimide linked to a near infrared fluorescent dye followed by SDS-polyacrylamide gel electrophoresis. Global protein sulfhydryl levels were decreased significantly (48.4%) starting at 1 hour after the APAP dose and maintained at this reduced level through 24 hours. To visualize the specific hepatocytes that had reduced protein sulfhydryl levels, frozen liver sections were labeled with maleimide linked to horseradish peroxidase. The centrilobular areas exhibited dramatic decreases in free protein sulfhydryls while the periportal regions were essentially spared. These protein sulfhydryl-depleted regions correlated with areas exhibiting histopathologic injury and APAP binding to protein. The majority of protein sulfhydryl depletion was due to reversible oxidation since the global- and lobule-specific effects were essentially reversed when the samples were reduced with tris(2-carboxyethy)phosphine before maleimide labeling. These temporal and zonal pattern changes in protein sulfhydryl oxidation shed new light on the importance that changes in protein redox status might play in the pathogenesis of APAP hepatotoxicity.", "anno": [[103, 104, true], [288, 289, true], [482, 483, true], [671, 672, true], [835, 836, true], [1001, 1002, true], [1136, 1137, true], [1263, 1264, true], [1503, 1504, true], [1701, 1702, true]]}, {"id": 23538162, "text": "The deposition of β-amyloid (Aβ) in neurons and vascular cells of the brain has been characterized in Alzheimer's disease. Ginsenoside Rg1 (Rg1) is an active components in Panax ginseng, a famous traditional Chinese medicines recorded in Compendium of Materia Medica. Present study attempted to evaluate the potential mechanisms of Aβ-mediated insult and the protective effects of Rg1 on human endothelial cells. Rg1 attenuated the Aβ25-35-associated mitochondrial apoptotic events, accompanied by inhibiting HIF-1α expression followed by intracellular reactive nitrogen species generation, and protein nitrotyrosination. These protective effects were abolished by glucocorticoid receptor (GR) antagonist RU486 or p-ERK inhibitor U0126 rather than estrogen receptor α antagonist ICI 82,780. Taken together, our results suggested that Rg1 protected against Aβ25-35-induced apoptosis at least in part by two complementary GR-dependent ERK phosphorylation pathways: (1) down-regulating HIF-1α initiated protein nitrotyrosination, and (2) inhibiting mitochondrial apoptotic cascades. These data provided a novel insight to the mechanisms of Rg1protective effects on Aβ25-35-induced endothelial cells apoptosis, suggesting that GR-ERK signaling pathway might play an important role in it.", "anno": [[121, 122, true], [266, 267, true], [411, 412, true], [620, 621, true], [789, 790, true], [1078, 1079, true], [1282, 1283, true]]}, {"id": 23395156, "text": "Angiotensin II (AngII) has been invoked as a principal mediator for the development and progression of both thoracic and abdominal aortic aneurysms. While there is consistency in experimental and clinical studies that overactivation of the renin angiotensin system promotes aortic aneurysm development, there are many unknowns regarding the mechanistic basis underlying AngII-induced aneurysms. Interactions of AngII with TGF-β in both thoracic and abdominal aortic aneurysms have been the focus of recent studies. While these studies have demonstrated profound effects of manipulating TGF-β activity on AngII-induced aortic aneurysms, they have also led to more questions regarding the interactions between AngII and this multifunctional cytokine. This review compiled the recent literature to provide insights into understanding the potentially complex interactions between AngII and TGF-β in the development of aortic aneurysms.", "anno": [[147, 148, true], [393, 394, true], [513, 514, true], [747, 748, true], [930, 931, true]]}, {"id": 23238103, "text": "Estrogen and estrogenic functions are age-dependently involved in the modulation of learning, memory and mood in female humans and animals. However, the investigation of estrogenic effects in males has been largely neglected. Therefore, we investigated the hippocampal gene expression of estrogen receptors α and β (ERα, β) in 8-week-old, 12-week-old and 24-week-old male rats. To control for possible interactions between the expression of the estrogen receptor genes and other learning-related steroid receptors, androgen receptors (AR), corticosterone-binding glucocorticoid receptors (GR) and mineralocorticoid receptors (MR) were also measured. Furthermore, the concentrations of the ligands 17β-estradiol, testosterone and corticosterone were measured. The spatial training was conducted in a hole-board. The 8-week-old rats exhibited higher levels of general activity and exploration during the training and performed best with respect to spatial learning and memory, whereas no difference was found between the 12-week-old and 24-week-old rats. The trained 8-week-old rats exhibited increased gene expression of ERα compared with the untrained rats in this age group as well as the trained 12-week-old and 24-week-old rats. The concentrations of estradiol and testosterone, however, were generally higher in the 24-week-old rats than in the 8-week-old and 12-week-old rats. The ERα mRNA concentrations correlated positively with behavior that indicate general learning motivation. These results suggest a specific role of ERα in the age-related differences in motivation and subsequent success in the task. Thus, estrogen and estrogenic functions may play a more prominent role in young male behavior and development than has been previously assumed.", "anno": [[138, 139, true], [224, 225, true], [376, 377, true], [648, 649, true], [757, 758, true], [809, 810, true], [1051, 1052, true], [1230, 1231, true], [1380, 1381, true], [1487, 1488, true], [1613, 1614, true], [1757, 1758, true]]}, {"id": 23306944, "text": "Previous studies have reported that dietary silicon (Si) intake is positively associated with bone health including bone mineral density. Although the amount of Si intake is high among trace elements in humans, how dietary Si affects bone formation at the cellular level is not well addressed. The purpose of this study was to investigate the role of Si in osteoblast activity and bone mineralization. MC3T3-E1 was cultured as mature osteoblasts and treated with sodium metasilicate (0, 1, 5, 10, 25, 50, and 100 μM) as a source of Si. After 7 days of treatment, 5 and 10 μM of sodium metasilicate significantly increased intracellular alkaline phosphatase activity (p < 0.05) when compared to the control. Additionally, all doses of sodium metasilicate (1, 5, 10, 25, 50, and 100 μM) increased mineralized nodule formation at 14 days of differentiation as evidenced by increased Alizarin Red S staining. In the analysis of gene expression, 50 μM of sodium metasilicate upregulated type I collagen (COL-I) compared to the control group. However, the increase of COL-I gene expression as a result of treatment with 1, 10, 25, and 100 μM of sodium metasilicate did not reach statistical significance. mRNA expression of insulin-like growth factor-I and receptor activator of NF-κB ligand was not significantly changed at any dose of sodium metasilicate (0, 1, 5, 10, 25, 50, and 100 μM). In light of the results, we conclude that Si has a positive effect on bone metabolism by enhancing osteoblast mineralization activity.", "anno": [[136, 137, true], [292, 293, true], [400, 401, true], [534, 535, true], [705, 706, true], [903, 904, true], [1035, 1036, true], [1197, 1198, true], [1384, 1385, true], [1519, 1520, true]]}, {"id": 23384309, "text": "Background: Quality of life is an important issue in endocrine tumors because of the high prevalence of benign tumors and the indolent course of most malignant tumors. Objective: To evaluate the frequency and the intensity of pain and anxiety in patients undergoing thyroid nodule fine needle aspiration cytology (FNAC), and to identify factors associated with pain. Method: Single center prospective study in the setting of a one-stop outpatient diagnostic clinic for thyroid nodules. Pain was evaluated using a 100-mm visual analogue scale (VAS) immediately following (VAS1) and 30 minutes after (VAS2) FNAC and was considered significant if ≥30. Anxiety symptoms were assessed prior to FNAC using a self-report measure questionnaire: the state form of Spielberger State-Trait Anxiety Inventory (STAI, form Y-A). FNAC was performed with a 25-Gauge needle and a moderate aspiration and two passes for each nodule. Results: 218 consecutive patients (163 females, 55 males; mean age 53 years, range 12-84) undergoing FNAC of 1 to 3 nodules were included. VAS1 was ≥30 in 24% of the patients and VAS2 was 30 in 13% of the patients. Independent significant factors correlated to a VAS1 30 were age under 25 and the number of nodules being biopsied. Independent significant factors correlated to a VAS2 30 were VAS1 30 and female gender. No correlation was found between pain and nodule size or nodule depth, nor the duration of application of the Eutectic Mixture of Local Anesthetics (EMLA patch) prior to FNAC. The mean STAI score for anxiety was 37  12. The average STAI score was significantly higher in women (39) than in men (33) (p=0.01). There was no significant correlation between STAI score and age under 25, previous FNAC, number of nodules biopsied or acetaminophen administration, but the STAI score was significantly correlated to VAS1 and VAS2 Conclusions: FNAC-related pain is frequent and correlates with the number of nodules biopsied, age under 25, female gender and anxiety.", "anno": [[10, 11, true], [166, 167, true], [177, 178, true], [365, 366, true], [373, 374, true], [484, 485, true], [647, 648, true], [813, 814, true], [913, 914, true], [922, 923, true], [1052, 1053, true], [1129, 1130, true], [1246, 1247, true], [1336, 1337, true], [1512, 1513, true], [1557, 1558, true], [1646, 1647, true], [1861, 1862, true], [1873, 1874, true], [1996, 1997, true]]}, {"id": 22974972, "text": "Obesity is a risk factor for numerous metabolic disorders. Recently, natural compounds that may be beneficial for improving obesity have received increasing attention. In this study, we investigated whether red and green tomato extracts attenuate high-fat-diet-induced obesity in C57BL/6 mice. The mice were maintained on a normal diet (ND) or high-fat diet (HFD) for 4 weeks and then fed ND, HFD, HFD plus 2% red tomato extract (RTE) or HFD plus 2% green tomato extract (GTE) for 13 weeks. The weekly food intakes among the groups were not significantly different. Body weight of mice fed HFD plus GTE was significantly decreased to the level of mice fed ND, but the body weight was only slightly reduced in mice fed HFD plus RTE. Epididymal adipose tissue and liver weights were significantly decreased in mice fed HFD plus GTE compared to those in HFD. Serum total cholesterol and low-density lipoprotein cholesterol levels in mice fed GTE were modestly reduced, and liver total cholesterol level was strongly decreased in HFD plus GTE-fed mice compared to that in HFD-fed mice. Adenosine-monophosphate-activated protein kinase (AMPK) and acetyl-CoA carboxylase phosphorylation in liver from HFD plus GTE-fed mice was significantly elevated, and HMG-CoA reductase expression was also significantly decreased. GTE strongly decreased the expression of peroxisome proliferator-activated receptor gamma, CCAAT/enhancer-binding protein alpha and perilipin in the adipose tissue of mice fed HFD plus GTE. Our results indicate that the antiobesity effects of GTE may be associated with activation of the AMPK pathway.", "anno": [[57, 58, true], [166, 167, true], [292, 293, true], [489, 490, true], [564, 565, true], [730, 731, true], [854, 855, true], [1080, 1081, true], [1310, 1311, true], [1500, 1501, true], [1612, 1613, true]]}, {"id": 23149937, "text": "Alternative splicing provides a critical and flexible layer of regulation intervening in many biological processes to regulate the diversity of proteins and impact cell phenotype. To identify alternative splicing differences that distinguish epithelial from mesenchymal tissues, we have investigated hundreds of cassette exons using a high-throughput reverse transcription-PCR (RT-PCR) platform. Extensive changes in splicing were noted between epithelial and mesenchymal tissues in both human colon and ovarian tissues, with many changes from mostly one splice variant to predominantly the other. Remarkably, many of the splicing differences that distinguish normal mesenchymal from normal epithelial tissues matched those that differentiate normal ovarian tissues from ovarian cancer. Furthermore, because splicing profiling could classify cancer cell lines according to their epithelial/mesenchymal characteristics, we used these cancer cell lines to identify regulators for these specific splicing signatures. By knocking down 78 potential splicing factors in five cell lines, we provide an extensive view of the complex regulatory landscape associated with the epithelial and mesenchymal states, thus revealing that RBFOX2 is an important driver of mesenchymal tissue-specific splicing.", "anno": [[178, 179, true], [394, 395, true], [596, 597, true], [785, 786, true], [1012, 1013, true], [1290, 1291, true]]}, {"id": 22720714, "text": "The phytochemical investigation of extracts from the root barks of Lycium chinense yielded a new furolactone-type lignan, lyciumin (1). Its structure and absolute configurations were established on the basis of spectral data, particularly by the use of 1D NMR, 2D shift-correlated NMR pulse sequences ((1)H-(1)H COSY, HSQC, HMBC and ROESY) and CD spectra.", "anno": [[134, 135, true], [354, 355, true]]}, {"id": 23177536, "text": "The medium chain triglyceride (MCT) ketogenic diet is used extensively for treating refractory childhood epilepsy. This diet increases the plasma levels of medium straight chain fatty acids. A role for these and related fatty acids in seizure control has not been established. We compared the potency of an established epilepsy treatment, Valproate (VPA), with a range of MCT diet-associated fatty acids (and related branched compounds), using in vitro seizure and in vivo epilepsy models, and assessed side effect potential in vitro for one aspect of teratogenicity, for liver toxicology and in vivo for sedation, and for a neuroprotective effect. We identify specific medium chain fatty acids (both prescribed in the MCT diet, and related compounds branched on the fourth carbon) that provide significantly enhanced in vitro seizure control compared to VPA. The activity of these compounds on seizure control is independent of histone deacetylase inhibitory activity (associated with the teratogenicity of VPA), and does not correlate with liver cell toxicity. In vivo, these compounds were more potent in epilepsy control (perforant pathway stimulation induced status epilepticus), showed less sedation and enhanced neuroprotection compared to VPA. Our data therefore implicates medium chain fatty acids in the mechanism of the MCT ketogenic diet, and highlights a related new family of compounds that are more potent than VPA in seizure control with a reduced potential for side effects. This article is part of the Special Issue entitled 'New Targets and Approaches to the Treatment of Epilepsy'.", "anno": [[113, 114, true], [189, 190, true], [275, 276, true], [647, 648, true], [858, 859, true], [1061, 1062, true], [1250, 1251, true], [1490, 1491, true], [1600, 1601, true]]}]}