{"head": 99, "frames": [{"id": 23145849, "text": "The aims of our meta-analysis were (i) to quantify the predictability of childhood overweight and obesity on the risk of incident asthma; and (ii) to evaluate the gender difference on this relationship. The selection criteria included prospective cohort paediatric studies which use age- and sex-specific body mass index (BMI) as a measure of childhood overweight and the primary outcome of incident asthma. A total of 1,027 studies were initially identified through online database searches, and finally 6 studies met the inclusion criteria. The combined result of reported relative risk from the 6 included studies revealed that overweight children conferred increased risks of incident asthma as compared with non-overweight children (relative risk, 1.19; 95% confidence interval [CI], 1.03-1.37). The relationship was further elevated for obesity vs. non-obesity (relative risk, 2.02; 95% CI, 1.16-3.50). A dose-responsiveness of elevated BMI on asthma incidence was observed (P for trend, 0.004). Obese boys had a significantly larger effect than obese girls (relative risk, boys: 2.47; 95% CI, 1.57-3.87; girls: 1.25; 95% CI, 0.51-3.03), with significant dose-dependent effect. Proposed mechanisms of gender difference could be through pulmonary mechanics, sleep disordered breathing and leptin. Further research might be needed to better understand the exact mechanism of gender difference on the obesity-asthma relationship.", "anno": [[201, 202, true], [406, 407, true], [541, 542, true], [799, 800, true], [907, 908, true], [1000, 1001, true], [1182, 1183, true], [1300, 1301, true], [1431, 1432, true]]}, {"id": 23429274, "text": "In the pulmonary vasculature, mechanical forces such as cyclic stretch induce changes in vascular signaling, tone and remodeling. Nitric oxide is a potent regulator of soluble guanylate cyclase (sGC), which drives cGMP production, causing vasorelaxation. Pulmonary artery smooth muscle cells (PASMCs) express inducible nitric oxide synthase (iNOS), and while iNOS expression increases during late gestation, little is known about how cyclic stretch impacts this pathway. In this study, PASMC were subjected to cyclic stretch of 20% amplitude and frequency of 1 Hz for 24 h and compared to control cells maintained under static conditions. Cyclic stretch significantly increased cytosolic oxidative stress as compared to static cells (62.9 ± 5.9% vs. 33.3 ± 5.7% maximal oxidation), as measured by the intracellular redox sensor roGFP. Cyclic stretch also increased sGCβ protein expression (2.5 ± 0.9-fold), sGC activity (1.5 ± 0.2-fold) and cGMP levels (1.8 ± 0.2-fold), as well as iNOS mRNA and protein expression (3.0 ± 0.9 and 2.6 ± 0.7-fold, respectively) relative to control cells. An antioxidant, recombinant human superoxide dismutase (rhSOD), significantly decreased stretch-induced cytosolic oxidative stress, but did not block stretch-induced sGC activity. Inhibition of iNOS with 1400 W or an iNOS-specific siRNA inhibited stretch-induced sGC activity by 30% and 68% respectively vs. static controls. In conclusion, cyclic stretch increases sGC expression and activity in an iNOS-dependent manner in PASMC from fetal lambs. The mechanism that produces iNOS and sGC upregulation is not yet known, but we speculate these effects represent an early compensatory mechanism to counteract the effects of stretch-induced oxidative stress. A better understanding of the interplay between these two distinct pathways could provide key insights into future avenues to treat infants with pulmonary hypertension.", "anno": [[128, 129, true], [253, 254, true], [469, 470, true], [637, 638, true], [833, 834, true], [1085, 1086, true], [1265, 1266, true], [1410, 1411, true], [1533, 1534, true], [1741, 1742, true], [1910, 1911, true]]}, {"id": 23457114, "text": "A highly efficient procedure for obtaining resin-grade isoidide through catalytic epimerization of isosorbide using a ruthenium-on-carbon (Ru/C) catalyst is reported. A comprehensive reaction-parameter variation study involving substrate concentration, catalyst (type of metal, support, and loading), initial pH value, hydrogen pressure, solvent, and reaction temperature demonstrates that superior performance and high selectivity can be achieved. Epimerization of isosorbide in water (pH 8) at 220 °C, under 40 bar of hydrogen, and using a Ru/C catalyst (5 % Ru) for 2 h results in a thermodynamic equilibrium mixture containing 55 % isoidide, 40 % isosorbide, and 5 % isomannide. In comparison with previously reported nickel-based catalysts, the Ru/C catalyst is advantageous because it is highly active (as low as 360 ppm Ru) and recyclable. High purity isoidide is obtained by high-vacuum distillation of an equilibrium mixture on a 200 g scale. The high substrate loading (50 wt % in water), high selectivity, and the possibility for substrate reuse makes this procedure highly atom efficient and therefore, highly attractive for industrial use.", "anno": [[165, 166, true], [447, 448, true], [681, 682, true], [845, 846, true], [950, 951, true], [1151, 1152, true]]}, {"id": 23641695, "text": "Background: Immunogenicity testing is an important component of clinical development for large-molecule biotherapeutics. New complex types of large molecules, such as antibody-drug conjugates (ADCs), require careful evaluation of the testing strategy and bioanalytical assays used to monitor the development of antitherapeutic antibodies. Results: An electrochemiluminescence-based immunoassay for the detection and epitope characterization of anti-ADC antibodies was validated. Using this assay format, antibodies directed against the monoclonal antibody and linker-drug components of the ADC were successfully detected in a multiple-dose rat toxicity study. Conclusion: Immunogenicity assays incorporating epitope determination may provide additional information about the characteristics of induced antitherapeutic antibodies, including the magnitude and timing of the various types of antibody responses.", "anno": [[10, 11, true], [119, 120, true], [337, 338, true], [346, 347, true], [477, 478, true], [658, 659, true], [670, 671, true], [907, 908, true]]}, {"id": 23496094, "text": "The jet-cooled complexes between the two enantiomers of methyl lactate (ML) and (S)-1,2,3,4-tetrahydro-3-isoquinolinemethanol (THIQM) are studied by double resonance spectroscopy combined with ab initio calculations. Both diastereomer complexes exist in different isomers, involving either direct addition of THIQM on ML with no structural rearrangement of the subunits or formation of very stable structures involving multiple intermolecular hydrogen bonds and extensive deformation of the subunits. Competition between these two processes and its dependence upon chirality are discussed. It is shown that the most stable form of the chromophore (THIQMI with an OH···N hydrogen bond) prefers to directly stick to ML to form the addition complex whereas the second conformer (THIQMII with NH···O hydrogen bond) rearranges to form a strongly bound structure. The two structures are formed for the homochiral as well the heterochiral complex, however with different relative abundance. This shows an enantioselective binding preference of ML for one of the conformers of the chromophore.", "anno": [[215, 216, true], [499, 500, true], [588, 589, true], [856, 857, true], [982, 983, true], [1084, 1085, true]]}, {"id": 23315497, "text": "Retinoblastoma (Rb1) has been described as an essential player in white adipocyte differentiation in mice. No studies have been reported thus far in human adipose tissue or human adipocytes. We aimed to investigate the possible role and regulation of RB1 in adipose tissue in obesity using human samples and animal and cell models. Adipose RB1 (mRNA, protein, and activity) was negatively associated with BMI and insulin resistance (HOMA-IR) while positively associated with the expression of adipogenic genes (PPARγ and IRS1) in both visceral and subcutaneous human adipose tissue. BMI increase was the main contributor to adipose RB1 downregulation. In rats, adipose Rb1 gene expression and activity decreased in parallel to dietary-induced weight gain and returned to baseline with weight loss. RB1 gene and protein expression and activity increased significantly during human adipocyte differentiation. In fully differentiated adipocytes, transient knockdown of Rb1 led to loss of the adipogenic phenotype. In conclusion, Rb1 seems to play a permissive role for human adipose tissue function, being downregulated in obesity and increased during differentiation of human adipocytes. Rb1 knockdown findings further implicate Rb1 as necessary for maintenance of adipogenic characteristics in fully differentiated adipocytes.", "anno": [[105, 106, true], [189, 190, true], [330, 331, true], [581, 582, true], [650, 651, true], [796, 797, true], [905, 906, true], [1009, 1010, true], [1184, 1185, true], [1324, 1325, true]]}, {"id": 23561160, "text": "The purpose of this study was to investigate the impact of temperature on the release of PET-bottle constituents into water and to assess the potential health hazard using in vitro bioassays with bacteria and human cell lines. Aldehydes, trace metals and other compounds found in plastic packaging were analysed in PET-bottled water stored at different temperatures: 40, 50, and 60°C. In this study, temperature and the presence of CO2 increased the release of formaldehyde, acetaldehyde and antimony (Sb). In parallel, genotoxicity assays (Ames and micronucleus assays) and transcriptional-reporter gene assays for estrogenic and anti-androgenic activity were performed on bottled water extracts at relevant consumer exposure levels. As expected, and in accordance with the chemical formulations specified for PET bottles, neither phthalates nor UV stabilisers were present in the water extracts. However, 2,4-di-tert-butylphenol, a degradation compound of phenolic antioxidants, was detected. In addition, an intermediary monomer, bis(2-hydroxyethyl)terephthalate, was found but only in PET-bottled waters. None of the compounds are on the positive list of EU Regulation No. 10/2011. However, the PET-bottled water extracts did not induce any cytotoxic, genotoxic or endocrine-disruption activity in the bioassays after exposure.", "anno": [[225, 226, true], [383, 384, true], [505, 506, true], [733, 734, true], [896, 897, true], [993, 994, true], [1107, 1108, true], [1184, 1185, true], [1330, 1331, true]]}, {"id": 23524112, "text": "The synthesis of 22 structurally diverse urea, thiourea and acylthiourea derivatives containing the (R)-2-amino-1-butanol motif has been performed. The evaluation of their in vitro activity against Mycobacterium tuberculosis (H37Rv and strain 43) showed promising results in the case of the acylthiourea derivatives (MIC range 0.36-7.46 μM for H37Rv strain).", "anno": [[146, 147, true], [357, 358, true]]}, {"id": 23450220, "text": "Interest in thermoresponsive polymers has steadily grown over many decades, and a great deal of work has been dedicated to developing temperature sensitive macromolecules that can be crafted into new smart materials. However, the overwhelming majority of previously reported temperature-responsive polymers are based on poly(N-isopropylacrylamide) (PNIPAM), despite the fact that a wide range of other thermoresponsive polymers have demonstrated similar promise for the preparation of adaptive materials. Herein, we aim to highlight recent results that involve thermoresponsive systems that have not yet been as fully considered. Many of these (co)polymers represent clear opportunities for advancements in emerging biomedical and materials fields due to their increased biocompatibility and tuneable response. By highlighting recent examples of newly developed thermoresponsive polymer systems, we hope to promote the development of new generations of smart materials.", "anno": [[215, 216, true], [503, 504, true], [628, 629, true], [809, 810, true], [968, 969, true]]}, {"id": 23288051, "text": "Recent evidence has challenged the default assumption that all DNA-reactive alkylating agents exhibit a linear dose-response. Emerging evidence suggests that the model alkylating agents methyl- and ethylmethanesulfonate and methylnitrosourea (MNU) and ethylnitrosourea observe a nonlinear dose-response with a no observed genotoxic effect level (NOGEL). Follow-up mechanistic studies are essential to understand the mechanism of cellular tolerance and biological relevance of such NOGELs. MNU is one of the most mutagenic simple alkylators. Therefore, understanding the mechanism of mutation induction, following low-dose MNU treatment, sets precedence for weaker mutagenic alkylating agents. Here, we tested MNU at 10-fold lower concentrations than a previous study and report a NOGEL of 0.0075 µg/ml (72.8nM) in human lymphoblastoid cells, quantified through the hypoxanthine (guanine) phosphoribosyltransferase assay (OECD 476). Mechanistic studies reveal that the NOGEL is dependent upon repair of O(6)-methylguanine (O(6)MeG) by the suicide enzyme O(6)MeG-DNA methyltransferase (MGMT). Inactivation of MGMT sensitizes cells to MNU-induced mutagenesis and shifts the NOGEL to the left on the dose axis.", "anno": [[124, 125, true], [352, 353, true], [487, 488, true], [539, 540, true], [691, 692, true], [930, 931, true], [1089, 1090, true], [1205, 1206, true]]}, {"id": 22867272, "text": "Adjuvant-induced arthritis (AA) in the rat is used as a model for rheumatoid arthritis. In AA rats, the pharmacokinetics of various drugs is affected due to the alterations of plasma protein binding of drugs. We choose propranolol (PL) and flurbiprofen (FP) as model basic and acidic drugs, respectively, and investigated the effect of AA induction on their plasma protein binding at each developing stage of inflammation. The plasma protein binding of PL and FP was dramatically changed due to reduced albumin and increased α₁-acid glycoprotein levels for at least 21 days after adjuvant treatment. Moreover, we illustrated the differences in protein binding in AA between both the drugs in each developing stage of inflammation. These results suggest that the changed plasma protein levels in AA rats accompanying the altered protein binding of drugs affect the pharmacokinetics of drugs which extensively bind to plasma protein under inflammatory condition.", "anno": [[86, 87, true], [207, 208, true], [421, 422, true], [598, 599, true], [729, 730, true], [959, 960, true]]}, {"id": 23244162, "text": "Large polystyrene particles stabilized by poly(acrylic acid) (PAA) (L-PS(PAA)) (as the core) and small polystyrene particles stabilized by poly(vinyl pyrrolidone) (PVP) (S-PS(PVP)) (as the corona) were successfully used to prepare raspberry-like particles by a heterocoagulation technique utilizing the hydrogen bonding interaction between PAA and PVP. The coverage of L-PS(PAA) by S-PS(PVP) could be controlled by adding PVP homopolymer to the L-PS(PAA) dispersion and by changing the molecular weight of the stabilizers. Moreover, the heterocoagulation of large poly(methyl methacrylate) particles stabilized by PAA (L-PMMA(PAA)) and S-PS(PVP) particles was also accomplished, resulting in the formation of L-PMMA(PAA)-core/S-PS(PVP)-corona raspberry-like composite particles. These results suggested that the raspberry-like particles composed of various polymer particles could be formed by the heterocoagulation technique utilizing the hydrogen bonding interaction.", "anno": [[351, 352, true], [521, 522, true], [777, 778, true], [968, 969, true]]}, {"id": 23644914, "text": "RATIONAL: Activation of nicotinic acetylcholine receptors has a major neuromodulatory impact on central nervous system function. Beyond acute activation, chronic nicotine intake has long-lasting effects on cortical excitability in animal experiments, caused by receptor up- or down-regulation. Knowledge about the impact of nicotine on cortical excitability in humans, however, is limited. OBJECTIVES: We therefore aimed to explore the effect of nicotine intake on cortical excitability in healthy human smokers and non-smokers. METHODS: The primary motor cortex served as model, and cortical excitability was monitored via transcranial magnetic stimulation (TMS). Corticospinal excitability and intracortical excitability were recorded before and after application of nicotine patch in both groups. Corticospinal excitability was explored by motor threshold and input/output curve (I/O curve), and intracortical excitability was explored by means of paired-pulse TMS techniques (intracortical facilitation (ICF), short-latency intracortical inhibition (SICI), I-wave facilitation and short-latency afferent inhibition (SAI)). RESULTS: The results show that smokers during nicotine withdrawal display increased corticospinal excitability with regard to the I/O curve (TMS intensity 150 % of resting motor threshold) compared to non-smokers and furthermore enhanced SAI and diminished ICF at the intracortical circuit level. After administration of nicotine, intracortical facilitation in smokers increased, while in non-smokers, inhibition (SICI, SAI) was enhanced. CONCLUSION: Our results show that chronic nicotine consumption in smokers alters cortical excitability independent from acute nicotine consumption and that acute nicotine has different effects on motor cortical excitability in both groups.", "anno": [[8, 9, true], [127, 128, true], [292, 293, true], [388, 389, true], [400, 401, true], [527, 528, true], [536, 537, true], [663, 664, true], [798, 799, true], [1125, 1126, true], [1134, 1135, true], [1422, 1423, true], [1564, 1565, true], [1576, 1577, true], [1804, 1805, true]]}, {"id": 23604205, "text": "For sub-10 nm thin metallic films, very little knowledge is available so far on how electron scattering at surface and grain boundaries reduces the thermal transport. This work reports on the first time characterization of the thermal and electrical conductivities of gold films of 6.4 nm average thickness. The electrical (σ) and thermal (k) conductivities of the Au film are found to be reduced dramatically from their bulk counterparts by 93.7% (σ) and 80.5% (k). Its Lorenz number is measured as 7.44 × 10(-8) W Ω K(-2), almost a twofold increase from the bulk value. The Mayadas-Shatzkes model is used to interpret the experimental results and reveals very strong electron reflection (77%) at grain boundaries.", "anno": [[165, 166, true], [306, 307, true], [465, 466, true], [570, 571, true], [714, 715, true]]}, {"id": 23452083, "text": "A new asymmetric [2+2+2] cycloaddition of diynes to sulfonimines under rhodium catalysis that provides the corresponding enantioenriched 1,2-dihydropyridines in good yields is described.", "anno": [[185, 186, true]]}, {"id": 23597018, "text": "Mechanical energy harvesting based on triboelectric effect has been proven to be a simple, cost-effective, and robust method for electricity generation. In this study, we developed a rationally designed triboelectric nanogenerator (TENG) by utilizing the contact electrification between a polytetrafluoroethylene (PTFE) thin film and a layer of TiO2 nanomaterial (nanowire and nanosheet) array. The as-developed TENG was systematically studied and demonstrated as a self-powered nanosensor toward catechin detection. The high sensitivity (detection limit of 5 μM) and selectivity are achieved through a strong interaction between Ti atoms of TiO2 nanomaterial and enediol group of catechin. The output voltage and current density were increased by a factor of 5.0 and 2.9, respectively, when adsorbed with catechin of a saturated concentration, because of the charge transfer from catechin to TiO2. This study demonstrates the possibility of improving the electrical output of TENG through chemical modification.", "anno": [[151, 152, true], [393, 394, true], [515, 516, true], [689, 690, true], [897, 898, true], [1011, 1012, true]]}, {"id": 23561175, "text": "The seed composition of four varieties of Opuntia ficus-indica growing in Algeria was investigated. Seeds ground into a fine powder were first, subjected to oil extraction and fatty acids analysis. The phenolic compounds were then extracted from the defatted powder of seeds in order to be quantified and characterised by liquid chromatography coupled to mass spectrometry (LC-MS(n)) and to nuclear magnetic resonance (LC-NMR) approaches. In addition, an evaluation of the antioxidant activity of the phenolic extracts was investigated. Gas chromatography analysis of the seed oil showed high percentages of linoleic acid in the four varieties ranging from 58% to 63%. The phenolic profile of the Opuntia ficus-indica seeds displayed a high complexity, with more than 20 compounds detected at 330nm after the LC separation. Among them, three isomers of feruloyl-sucrose were firmly identified and another was strongly supposed to be a sinapoyl-diglycoside. High correlations were found between phenolic content in the defatted seed extracts and their antioxidant activity. The data indicate that the defatted cactus seed wastes still contain various components that constitute a source for natural foods.", "anno": [[98, 99, true], [196, 197, true], [437, 438, true], [535, 536, true], [667, 668, true], [822, 823, true], [955, 956, true], [1071, 1072, true], [1203, 1204, true]]}, {"id": 23448197, "text": "Basal insulin analog therapy is the most common method of introducing insulin replacement therapy for the majority of patients with type 2 diabetes mellitus. Long-acting insulin analogs provide relatively peakless and more physiologic insulin replacement therapy than neutral protaminated Hagedorn insulin. Recently 2 new basal insulin analogs have been developed with superior pharmacokinetic and pharmacodynamics properties; insulin degludec and a pegylated insulin lispro. These agents are generally well tolerated and have been evaluated in both type 1 and type 2 diabetes. In this article we review the results of clinical trials assessing the efficacy, safety and tolerability of these newer longer-acting insulin analogs. In general rates of hypoglycaemia in these trials were low, glucose control was comparable to currently available basal insulin analogs, and rates of nocturnal hypoglycaemia were significantly and substantially lower. While further study will be required, advances in basal insulin replacement may offer important advantages over existing options for starting insulin strategies.", "anno": [[156, 157, true], [305, 306, true], [474, 475, true], [576, 577, true], [727, 728, true], [945, 946, true], [1107, 1108, true]]}, {"id": 22722774, "text": "Role of exogenous salicylic acid (SA) in the antioxidative response to salt toxicity of two wheat (Triticum aestivum) cultivars (Gerek-79 and Bezostaya) was investigated. Hydroponic growth environment of 10-day wheat seedlings grown under normal conditions (22/20°C) was adjusted to 0.0, 0.25, 0.50 and 0.75 M of salt (NaCl), and then freshly prepared SA solutions (0.0, 0.01 and 0.1 mM) were once sprayed on leaves of the same seedlings. Activities of superoxide dismutase (SOD), peroxidase (POX) and catalase (CAT) were determined in fresh leaves obtained from 15-day seedlings. Treatment with SA alone increased all the antioxidant activities in Gerek-79. However, the same treatments with SA decreased the activities of CAT and SOD in Bezostaya, while increased that of POX. Salt applications alone increased the activities of POX and SOD, while decreased that of CAT in Bezostaya. The same salt applications increased the POX activity, while decreased the activities of CAT and SOD in Gerek-79. In plants under saline conditions, except 0.75 M NaCl, treatments with SA increased the activities of CAT, POX and SOD in both the varieties compared with plants applied salt alone. In plants applied with 0.75 M NaCl, however, treatments with SA decreased CAT activity. Results showed that salt toxicity caused a derangement in the regulation of antioxidant enzyme activities by decreasing CAT activity especially in both the varieties, but treatments with SA could turn back the derangement in the antioxidative enzymes caused by salt toxicity. SA can involve in increasing salt tolerance by regulating the activities of antioxidant enzymes in wheat cultivars exposed to salt toxicity.", "anno": [[169, 170, true], [437, 438, true], [579, 580, true], [657, 658, true], [777, 778, true], [884, 885, true], [998, 999, true], [1180, 1181, true], [1268, 1269, true], [1544, 1545, true], [1685, 1686, true]]}, {"id": 23305776, "text": "Three new phenolic compounds (1-3), together with 16 known compounds (4-19), were isolated from the roots of Glycyrrhiza yunnanensis Cheng f. et L. K. Dai. On the basis of 1D and 2D NMR, HR-ESI-MS, and circular dichroism (CD) spectroscopic analysis, structures of the new compounds were elucidated as 2-(2'-methoxy-4'-hydroxy)-aryl-3-methy-6-hydroxy-benzofuran (1), (2S)-6,7-(2,2-dimethyldihydropyrano)-8-prenyl-4'-hydroxyflavanone (2), and 6-prenyl-7,3',4'-trihydroxyflavone (3). Compounds 1, 3, 5, 12, 14, 15 and 16 showed antioxidant activity by an ABTS-based assay.", "anno": [[154, 155, true], [479, 480, true], [568, 569, true]]}, {"id": 23557027, "text": "Gravitational drainage from thick plane vertical soap films and hemispherical bubbles is studied experimentally and theoretically. The experiments involve microinterferometry kindred to the one used in the experiments in the Scheludko cell. The following surfactants were used in the experiments: cationic dodecyltrimethylammonium bromide (DTAB), anionic sodium dodecyl sulfate (SDS), anionic Pantene shampoo which primarily contains sodium lauryl sulfate, nonionic tetraethylene glycol monooctyl ether (C8E4), and nonionic Pluronic (P-123) surfactants at different concentrations. The theoretical results explain the drainage mechanism and are used to develop a new method of measurement of the surface elasticity and to test it on the above-mentioned surfactants.", "anno": [[129, 130, true], [239, 240, true], [580, 581, true], [764, 765, true]]}, {"id": 23585333, "text": "Tandem assays of protein and glucose in combination with mannose-functionalized Fe3 O4 @SiO2 and Ag@SiO2 tag particles have promising potential in effective magnetic separation and highly sensitive and selective SERS assays of biomaterials. It is for the first time that tandem assay of glucose is developed using SERS based on the Con A-sandwiched microstructures between the functionalized magnetic and tag particles.", "anno": [[239, 240, true], [418, 419, true]]}, {"id": 23551535, "text": "High altitude exposure is often accompanied by weight loss. Postulated mechanisms are a reduction of nutritional energy intake, a reduction of intestinal energy uptake from impaired intestinal function and increased energy expenditure. Beyond the field of altitude, there are good reasons for renewed interest in the relationship between hypoxia and energy balance. The increasing prevalence of obesity and associated comorbidities represent a major health concern. Obesity is frequently associated with sleep disorders leading to intermittent systemic hypoxia with deleterious cardiovascular and metabolic consequences. Hypoxic regions may be present within hypertrophic white adipose tissue leading to chronic systemic inflammation. Among the increasing number of people commuting to altitude for work or leisure, obesity is a risk factor for acute mountain sickness. Paradoxically, exposure to intermittent hypoxia might be considered as a means to lose body mass and to improve metabolic risk factors. Daytime exposure to intermittent hypoxia has been used to treat hypertension in former Soviet Union countries and is now being experimented elsewhere. Such intermittent hypoxic exposure at rest or during exercise may lead to improvement in body composition and health status with improved exercise tolerance, metabolism and systemic arterial pressure. Future research should confirm whether hypoxic training could be a new treatment strategy for weight loss and comorbidities in obese subjects and elucidate the underlying mechanisms and signalling pathways.", "anno": [[58, 59, true], [234, 235, true], [364, 365, true], [464, 465, true], [619, 620, true], [733, 734, true], [868, 869, true], [1004, 1005, true], [1155, 1156, true], [1356, 1357, true], [1563, 1564, true]]}, {"id": 23631736, "text": "Aminoalkenes are catalytically cyclized in the presence of cyclopentadienylbis(oxazolinyl)borato group 4 complexes {PhB(C5H4)(Ox(R))2}M(NMe2)2 (M = Ti, Zr, Hf; Ox(R) = 4,4-dimethyl-2-oxazoline, 4S-isopropyl-5,5-dimethyl-2-oxazoline, 4S-tert-butyl-2-oxazoline) at room temperature and below, affording five-, six-, and seven-membered N-heterocyclic amines with enantiomeric excesses of >90% in many cases and up to 99%. Mechanistic investigations of this highly selective system employed synthetic tests, kinetics, and stereochemistry. Secondary aminopentene cyclizations require a primary amine (1-2 equiv vs catalyst). Aminoalkenes are unchanged in the presence of a zirconium monoamido complex {PhB(C5H4)(Ox(4S-iPr,Me2))2}Zr(NMe2)Cl or a cyclopentadienylmono(oxazolinyl)borato zirconium diamide {Ph2B(C5H4)(Ox(4S-iPr,Me2))}Zr(NMe2)2. Plots of initial rate versus [substrate] show a rate dependence that evolves from first-order at low concentration to zero-order at high concentration, and this is consistent with a reversible substrate-catalyst interaction preceding an irreversible step. Primary kinetic isotope effects from substrate conversion measurements (k'obs((H))/k'obs((D)) = 3.3 ± 0.3) and from initial rate analysis (k2((H))/k2((D)) = 2.3 ± 0.4) indicate that a N-H bond is broken in the turnover-limiting and irreversible step of the catalytic cycle. Asymmetric hydroamination/cyclization of N-deutero-aminoalkenes provides products with higher optical purities than obtained with N-proteo-aminoalkenes. Transition state theory, applied to the rate constant k2 that characterizes the irreversible step, provides activation parameters consistent with a highly organized transition state (ΔS(⧧) = -43(7) cal·mol(-1) K(-1)) and a remarkably low enthalpic barrier (ΔH(⧧) = 6.7(2) kcal·mol(-1)). A six-centered, concerted transition state for C-N and C-H bond formation and N-H bond cleavage involving two amidoalkene ligands is proposed as most consistent with the current data.", "anno": [[417, 418, true], [533, 534, true], [618, 619, true], [834, 835, true], [1090, 1091, true], [1364, 1365, true], [1517, 1518, true], [1804, 1805, true], [1988, 1989, true]]}, {"id": 23295732, "text": "A novel approach, called isothermal isotope exchange (IIE), was applied to varying A- and B-site lanthanum manganites, ferrites, and cobaltites in the perovskite crystal structure in order to extract accurate surface exchange coefficients (k*). Pure electronic conductors revealed temperature dependent isotope exchange, while for mixed ionic and electronic conductors (MIEC) the extent of exchange was independent of temperature. MIEC materials have higher k* values than pure electronic conductors in the temperature range from 500-850 °C, demonstrating the importance of both electronic species and oxygen vacancies being present for surface exchange. Strontium doped perovskites exhibited opposite temperature dependencies to parent materials. Some perovskites exhibited an apparent negative activation energy for k*, the behavior of which is explained by a precursor-mediated mechanism for dissociative adsorption. The results have significant implications for the improvement of the oxygen reduction reaction for fuel cells, metal-air batteries, and numerous other energy technologies.", "anno": [[243, 244, true], [429, 430, true], [653, 654, true], [746, 747, true], [918, 919, true], [1090, 1091, true]]}, {"id": 23577599, "text": "Cellulose nanowhiskers (CNWs) were used in conjunction with phage display technology to identify polypeptides which bind the crystalline region of cellulose. A consensus peptide WHWTYYW was identified to efficiently bind the CNWs. The binding affinities of specific phage particles were assessed using biopanning assays and enzyme-linked immunosorbent assay (ELISA). The WHWTYYW peptide was synthesized and isothermal titration calorimetry (ITC) analysis showed that the peptide exhibited a binding constant of ~10(5) M(-1) toward the crystalline CNWs. In order to understand how the affinity of this peptide differs for non-crystalline cellulose, binding properties were characterized using cello-oligosaccharides as substrates. Binding analysis was performed using UV spectroscopy and fluorescence quenching experiments. The specific molecular interactions of the WHWTYYW peptide with cellohexaose were examined using nuclear magnetic resonance (NMR). Interactions of this peptide with crystalline cellulose were also investigated using computational molecular modeling (MM) studies. The MM and NMR experiments indicate that the WHWTYYW peptide exhibits a bent structure when bound, allowing the Y5 amino acid to form a CH/π stacking interaction and H-bond with the glucose ring of cellulose.", "anno": [[156, 157, true], [229, 230, true], [365, 366, true], [551, 552, true], [728, 729, true], [821, 822, true], [952, 953, true], [1084, 1085, true], [1293, 1294, true]]}, {"id": 23561127, "text": "Oats are gaining increasing scientific and public interest for their purported antioxidant-associated health benefits. Most reported studies focused on specific oat extracts or particular oat components, such as β-glucans, tocols (vitamin E), or avenanthramides. Studies on whole oats with respect to antioxidant and anti-inflammatory activities are still lacking. Here the antioxidant and anti-inflammatory activities from whole oat groats of seven common varieties were evaluated. All oat varieties had very similar oxygen radical absorption capacity compared with other whole grains. In an anti-inflammatory assay, oat variety CDC Dancer inhibited tumor necrosis factor-α induced nuclear factor-kappa B activation by 27.5% at 2mg/ml, whereas variety Deiter showed 13.7% inhibition at a comparable dose. Avenanthramide levels did not correlate with the observed antioxidant and anti-inflammatory activities. Further investigations are needed to pinpoint the specific antioxidant and anti-inflammatory compounds, and potential synergistic and/or matrix effects that may help explain the mechanisms of oat's anti-inflammatory actions.", "anno": [[117, 118, true], [261, 262, true], [363, 364, true], [481, 482, true], [585, 586, true], [804, 805, true], [908, 909, true], [1133, 1134, true]]}, {"id": 23411229, "text": "A new property of recombinant trehalose synthase (GTase) from Thermus thermophilus HB-8 (ATCC 27634) was found and described in this study. GTase can act on sucrose and catalyze trehalulose formation without isomaltose, isomaltulose, or isomelezitose, releasing small amounts of glucose and fructose as byproducts. Maximum trehalulose yield (approximately 81%) was obtained at an optimum temperature of 65°C and was independent of substrate concentration. A simple, fast, and efficient method of producing and purifying trehalulose is then described. In the first step, GTase catalyzed trehalulose formation using a 20% sucrose substrate. Miscellaneous sugars were then rapidly removed, while trehalulose was completely preserved by Saccharomyces cerevisiae cells. Finally, the cells were separated by centrifugation, and salt ions were removed by an ion-exchange resin, subsequently obtaining a high-purity trehalulose solution. A trehalulose recovery rate of over 95% was achieved using this process. This method has a simple process, fast separation efficiency, and low investment in production equipment, so greatly to improve production efficiency and reduce production costs.", "anno": [[138, 139, true], [313, 314, true], [454, 455, true], [549, 550, true], [637, 638, true], [763, 764, true], [928, 929, true], [1001, 1002, true], [1180, 1181, true]]}, {"id": 23453840, "text": "Substitution at the alpha center of the known human arginase inhibitor 2-amino-6-boronohexanoic acid (ABH) is acceptable in the active site pockets of both human arginase I and arginase II. In particular, substituents with a tertiary amine linked via a two carbon chain show improved inhibitory potency for both enzyme isoforms. This potency improvement can be rationalized by X-ray crystallography, which shows a water-mediated contact between the basic nitrogen and the carboxylic acid side chain of Asp200, which is situated at the mouth of the active site pocket of arginase II (Asp181 in arginase I). We believe that this is the first literature report of compounds with improved arginase inhibitory activity, relative to ABH, and represents a promising starting point for further optimization of in vitro potency and the identification of better tool molecules for in vivo investigations of the potential pathophysiological roles of arginases.", "anno": [[188, 189, true], [327, 328, true], [604, 605, true], [948, 949, true]]}, {"id": 23578611, "text": "Polyphenols in noni juice (NJ) are mainly composed of phenolic acids, mainly gentisic, p-hydroxybenoic, and chlorogenic acids. To investigate the beneficial effects of NJ on the liver, hamsters were fed with two diets, normal-fat and high-fat diets. Furthermore, high-fat dietary hamsters were received distilled water, and 3, 6, and 9mL NJ/kg BW, respectively. After a 6-week feeding period, the increased (p<0.05) sizes of liver and visceral fat in high-fat dietary hamsters compared to the control hamsters were ameliorated (p<0.05) by NJ supplementation. NJ also decreased (p<0.05) serum/liver lipids but enhanced (p<0.05) daily faecal lipid/bile acid outputs in the high-fat dietary hamsters. High-fat dietary hamsters supplemented with NJ had higher (p<0.05) liver antioxidant capacities but lowered (p<0.05) liver iNOS, COX-2, TNF-α, and IL-1β expressions, gelatinolytic levels of MMP9, and serum ALT values compared to those without NJ. Hence, NJ protects liver against a high-fat dietary habit via regulations of antioxidative and anti-inflammatory responses.", "anno": [[125, 126, true], [248, 249, true], [360, 361, true], [557, 558, true], [696, 697, true], [943, 944, true], [1067, 1068, true]]}, {"id": 23611027, "text": "The synthesis and characterization of atactic and isotactic linear poly(benzyl 1,2-glycerol carbonate)s are reported. The poly(benzyl 1,2-glycerol carbonate)s were obtained via the ring-opening copolymerization of rac-/(R)-benzyl glycidyl ether with CO2 using [SalcyCo(III)X] complexes with high carbonate linkage selectivity and polymer/cyclic carbonate selectivity (>99%). Deprotection of the resultant polymers afforded poly(1,2-glycerol carbonate)s with a functionalizable pendant primary hydroxyl group. Poly(1,2-glycerol carbonate) showed a remarkable increase in degradation rate compared to poly(1,3-glycerol carbonate) with a t1/2 ≈ 2-3 days. These polymers fulfill an unmet need for a readily degradable biocompatible polycarbonate.", "anno": [[116, 117, true], [373, 374, true], [507, 508, true], [650, 651, true], [741, 742, true]]}, {"id": 23578641, "text": "Effects of β-carotene on the oxidative stability of chlorophyll or riboflavin photosensitized oil-in-water (O/W) emulsions were determined by analysing the depleted headspace oxygen content, lipid hydroperoxides, fluorescence intensity, and headspace volatiles. As the concentration of β-carotene increased from 0 to 10, 100, and 1000μM, the oxidative stability of samples containing chlorophylls decreased in a concentration-dependent manner under light, indicating that β-carotene acted as a prooxidant. However, in riboflavin photosensitized O/W emulsions, 100 and 1000μM β-carotene inhibited lipid oxidation. Although β-carotene protected both photosensitisers in O/W emulsions, β-carotene displayed antioxidative or prooxidative properties, which depended on the polarity of the photosensitisers. The development of t-2-heptenal and 1-octen-3-ol increased greatly in chlorophyll sensitised O/W emulsions with an increase in β-carotene concentration, implying that more singlet oxygen oxidation occurred due to the higher levels of remaining chlorophylls. However, the content of t-2-heptenal and 1-octen-3-ol in the riboflavin sensitised O/W emulsions was not significantly correlated with the β-carotene concentration, which indicates that β-carotene in the lipid particles effectively quenched singlet oxygen.", "anno": [[260, 261, true], [504, 505, true], [611, 612, true], [800, 801, true], [1058, 1059, true], [1315, 1316, true]]}, {"id": 23327358, "text": "Abstract Objective: To design and evaluate a novel pressure sensitive adhesive (PSA) patch containing traditional Chinese medicine (TCM) using styrene-isoprene-styrene (SIS) copolymer. Method: A mixture D-optimal design with ternary response surface diagram was employed in the optimization process. The proportions of SIS copolymer, tackifying resin and plasticizer were selected as the independent variables while tack force, peel strength of the patch and skin penetrability of methyl salicylate were selected as the dependent variables. The optimized patch was then evaluated including in vivo absorption, pharmacological activities and skin irritation, by comparing with a commercial patch based on natural rubber. Results: The optimized patch, which comprised 30.0% SIS copolymer, 26.6% tackifying resin and 43.4% plasticizer, was superior to commercial patch in skin permeation, pharmacological activities and skin biocompatibility. Conclusion: SIS copolymer was a suitable substitute to natural rubber in producing patches containing TCM formula.", "anno": [[18, 19, true], [183, 184, true], [191, 192, true], [298, 299, true], [539, 540, true], [718, 719, true], [727, 728, true], [938, 939, true], [950, 951, true], [1053, 1054, true]]}, {"id": 23567490, "text": "Recent evidence indicates a potential prognostic and predictive value for germline polymorphisms in genes involved in cell cycle control. We investigated the effect of cyclin D1 (CCND1) rs9344 G>A in stage II/III colon cancer patients and validated the findings in an independent study cohort. For evaluation and validation set, a total of 264 and 234 patients were included. Patients treated with 5-fluorouracil-based chemotherapy, carrying the CCND1 rs9344 A/A genotype had significantly decreased time-to-tumor recurrence (TTR) in univariate analysis and multivariate analysis (hazard ratio (HR) 2.47; 95% confidence interval (CI) 1.16-5.29; P=0.019). There was no significant association between CCND1 rs9344 G>A and TTR in patients with curative surgery alone. In the validation set, the A allele of CCND1 rs9344 G>A remained significantly associated with decreased TTR in univariate and multivariate analyses (HR 1.94; 95% CI 1.05-3.58; P=0.035). CCND1 rs9344 G>A may be a predictive and/or prognostic biomarker in stage II/III colon cancer patients, however, prospective trials are warranted to confirm our findings.The Pharmacogenomics Journal advance online publication, 9 April 2013; doi:10.1038/tpj.2013.15.", "anno": [[136, 137, true], [292, 293, true], [374, 375, true], [653, 654, true], [764, 765, true], [951, 952, true], [1122, 1123, true], [1217, 1218, true]]}, {"id": 23147692, "text": "Oil-induced oxidative injury to red blood cells results in Heinz body hemolytic anemia. Here, we evaluated three Heinz body staining techniques in brown pelican (Pelecanus occidentalis) blood. Using a range of in vitro acetylphenylhydrazine incubations, we validated a field-adapted technique against laboratory wet-mounts and verified the stability of this technique for one month following preparation. Employing this technique during petrochemical spill responses allows for delays between sample collection and analysis.", "anno": [[86, 87, true], [191, 192, true], [403, 404, true], [523, 524, true]]}, {"id": 23460265, "text": "RATIONALE: A deficit in dopamine-1 (D1) receptor function in the prefrontal cortex is suggested to play a role in the cognitive dysfunction observed in patients with schizophrenia. However, the results from positron emission tomography imaging studies of D1 receptor levels in individuals with schizophrenia are mixed. OBJECTIVES: The aim of this investigation was to determine whether the in vivo characteristics of the different D1 receptor tracers used in previous reports, [(11)C]SCH23390 and [(11)C]NNC112, may have contributed to these discrepancies reported in the literature. METHODS: Eight patients with schizophrenia and 12 healthy control subjects were scanned with both [(11)C]SCH23390 and [(11)C]NNC112. RESULTS: [(11)C]SCH23390 and [(11)C]NNC112 binding potentials in both patients and control subjects were compared and no tracer by diagnosis interactions were observed. CONCLUSIONS: The results of this study suggest that differences in the binding of [(11)C]SCH23390 and [(11)C]NNC112 observed in previous studies are not due to differences in the in vivo behavior of these tracers.", "anno": [[9, 10, true], [179, 180, true], [317, 318, true], [329, 330, true], [582, 583, true], [591, 592, true], [715, 716, true], [724, 725, true], [884, 885, true], [897, 898, true], [1098, 1099, true]]}, {"id": 23415833, "text": "Profenofos is a direct acting phosphorothioate organophosphorus (OP) pesticide capable of inhibiting β-esterases such as acetylcholinesterase, butyrylcholinesterase, and carboxylesterase. Profenofos is known to be detoxified to the biologically inactive metabolite, 4-bromo-2-chlorophenol (BCP); however, limited data are available regarding the use of urinary BCP as an exposure biomarker in humans. A pilot study conducted in Egyptian agriculture workers, demonstrated that urinary BCP levels prior to application (3.3-30.0μg/g creatinine) were elevated to 34.5-3566μg/g creatinine during the time workers were applying profenofos to cotton fields. Subsequently, the in vitro enzymatic formation of BCP was examined using pooled human liver microsomes and recombinant human cytochrome P-450s (CYPs) incubated with profenofos. Of the nine human CYPs studied, only CYPs 3A4, 2B6, and 2C19 were able to metabolize profenofos to BCP. Kinetic studies indicated that CYP 2C19 has the lowest Km, 0.516μM followed by 2B6 (Km=1.02μM) and 3A4 (Km=18.9μM). The Vmax for BCP formation was 47.9, 25.1, and 19.2nmol/min/nmol CYP for CYP2B6, 2C19, and 3A4, respectively. Intrinsic clearance (Vmax/Km) values of 48.8, 46.9, and 1.02ml/min/nmol CYP 2C19, 2B6, and 3A4, respectively, indicate that CYP2C19 and CYP2B6 are primarily responsible for the detoxification of profenofos. These findings support the use of urinary BCP as a biomarker of exposure to profenofos in humans and suggest polymorphisms in CYP 2C19 and CYP 2B6 as potential biomarkers of susceptibility.", "anno": [[186, 187, true], [399, 400, true], [649, 650, true], [826, 827, true], [930, 931, true], [1046, 1047, true], [1156, 1157, true], [1363, 1364, true], [1553, 1554, true]]}, {"id": 23159330, "text": "Tuberous Sclerosis Complex (TSC) is a multisystem genetic disorder caused by mutation in either Tsc1 or Tsc2 genes that leads to the hyper activation of the mTOR pathway, a key signalling pathway for synaptic plasticity. TSC is characterized by benign tumors arising in different organs and severe neuropsychiatric symptoms, such as epilepsy, intellectual disability, autism, anxiety and depressive behaviour. Rapamycin is a potent inhibitor of mTOR and its efficacy in treating epilepsy and neurological symptoms remains elusive. In a mouse model in which Tsc1 has been deleted in embryonic telencephalic neural stem cells, we analyzed anxiety- and depression-like behaviour by elevated-plus maze (EPM), open-field test (OFT), forced-swim test (FST) and tail-suspension test (TST), after chronic administration of rapamycin. In addition, spectral analysis of background EEG was performed. Rapamycin-treated mutant mice displayed a reduction in anxiety- and depression-like phenotype, as shown by the EPM/OFT and FST, respectively. These results were inline with EEG power spectra outcomes. The same effects of rapamycin were observed in wild-type mice. Notably, in heterozygous animals we did not observe any EEG and/or behavioural variation after rapamycin treatment. Together these results suggest that both TSC1 deletion and chronic rapamycin treatment might have a role in modulating behaviour and brain activity, and point out to the potential usefulness of background EEG analysis in tracking brain dysfunction in parallel with behavioural testing.", "anno": [[219, 220, true], [408, 409, true], [529, 530, true], [824, 825, true], [888, 889, true], [1030, 1031, true], [1089, 1090, true], [1152, 1153, true], [1268, 1269, true], [1554, 1555, true]]}, {"id": 23232060, "text": "A series of compounds based on a 4-phenyl-2-phenylaminopyridine scaffold that are potent and selective inhibitors of Traf2- and Nck-interacting kinase (TNIK) activity are described. These compounds were used as tools to test the importance of TNIK kinase activity in signaling and proliferation in Wnt-activated colorectal cancer cells. The results indicate that pharmacological inhibition of TNIK kinase activity has minimal effects on either Wnt/TCF4/β-catenin-driven transcription or viability. The findings suggest that the kinase activity of TNIK may be less important to Wnt signaling than other aspects of TNIK function, such as its putative role in stabilizing the TCF4/β-catenin transcriptional complex.", "anno": [[180, 181, true], [335, 336, true], [496, 497, true], [711, 712, true]]}, {"id": 23085382, "text": "Minocycline is a second-generation, semi-synthetic tetracycline that has been in use in therapy for over 30 years for its antibiotic properties against both Gram-positive and Gram-negative bacteria. It displays antibiotic activity due to its ability to bind to the 30S ribosomal subunit of bacteria and thus inhibit protein synthesis. More recently, it has been described to exert a variety of biological actions beyond its antimicrobial activity, including anti-inflammatory and anti-apoptotic activities, inhibition of proteolysis, as well as suppression of angiogenesis and tumor metastasis, which have been confirmed in different experimental models of non-infectious diseases. There are also many studies that have focused on the mechanisms involved in these non-antibiotic properties of minocycline, including anti-oxidant activity, inhibition of several enzyme activities, inhibition of apoptosis and regulation of immune cell activation and proliferation. This review summarizes the current findings in this topic, mainly focusing on the mechanisms underlying the immunomodulatory and anti-inflammatory activities of minocycline.", "anno": [[197, 198, true], [333, 334, true], [680, 681, true], [962, 963, true], [1136, 1137, true]]}, {"id": 23468386, "text": "The role of surface chemistry on the toxicity of Ag nanoparticles is investigated using Saccharomyces cerevisiae yeast as a platform for evaluation. Combining the shape-controlled synthesis of Ag nanoparticles with a comprehensive characterization of their physicochemical properties, an understanding is formed of the correlation between the physicochemical parameters of nanoparticles and the inhibition growth of yeast cells upon the introduction of nanoparticles into the cell culture system. Capping agents, surface facets, and sample stability-the three experimental parameters that are inherent from the wet-chemical synthesis of Ag nanoparticles-have a strong impact on toxicity evaluation. Hence, it is important to characterize surface properties of Ag nanoparticles in the nature of biological media and to understand the role that surface chemistry may interplay to correlate the physicochemical properties of nanoparticles with their biological response upon exposure. This work demonstrates the great importance of surface chemistry in designing experiments for reliable toxicity evaluation and in mitigating the toxicity of Ag nanoparticles for their safe use in future commercialization.", "anno": [[147, 148, true], [495, 496, true], [697, 698, true], [980, 981, true], [1202, 1203, true]]}, {"id": 23373701, "text": "Glial cell line-derived neurotrophic factor (GDNF) is a potent growth factor essential to the development, survival, and function of dopaminergic neurons (Airaksinen and Saarma 2002). The molecular mechanisms underlying GDNF expression remain elusive; thus, we set out to identify a signaling pathway that governs GDNF levels. We found that treatment of both differentiated dopaminergic-like SH-SY5Y cells and rat midbrain slices with the dopamine D2 receptor (D2R) agonist, quinpirole, triggered an increase in the expression of GDNF that was temporally preceded by an increase in the levels of zinc-finger protein 268 (Zif268), a DNA-binding transcription factor encoded by an immediate-early gene. Moreover, the D2R inhibitor raclopride blocked the increase of both GDNF and Zif268 expression following potassium-evoked dopamine release in SH-SY5Y cells. We used adenoviral delivery of small hairpin RNA (shRNA) targeting Zif268 to down-regulate its expression and found that Zif268 is specifically required for the D2R-mediated up-regulation of GDNF. Furthermore, the D2R-mediated induction of GDNF and Zif268 expression was dependent on Gβγ-mediated signaling and activation of extracellular signal-regulated kinase 1/2. Importantly, using chromatin immunoprecipitation assay, we identified a direct association of Zif268 with the GDNF promoter. These results suggest that D2R activation induces a Gβγ- and extracellular signal-regulated kinase 1/2-dependent increase in the level of Zif268, which functions to directly up-regulate the expression of GDNF.", "anno": [[182, 183, true], [325, 326, true], [699, 700, true], [856, 857, true], [1053, 1054, true], [1224, 1225, true], [1349, 1350, true], [1559, 1560, true]]}, {"id": 23618623, "text": "We report on a kinetic study of the heat-induced aggregation process of lysozyme at physiological pH. The time evolution of the aggregation extent and the conformational changes of the protein were followed by dynamic light scattering (DLS) and FTIR spectroscopy, respectively, whereas the morphology of the aggregates was observed by Atomic Force Microscopy (AFM). The conformational changes of the secondary and tertiary structures were simultaneous and distinct in time with respect to the formation of aggregates. Oligomer formation occurred through at least two different aggregation processes: a nucleation process and a homogeneous non-nucleative diffusion-controlled process. FTIR measurements showed that supramolecular aggregation proceeded without the formation of β-aggregated structures and AFM images revealed the presence of oligomers and amorphous aggregates; no fibrillar structures were observed.", "anno": [[100, 101, true], [364, 365, true], [516, 517, true], [682, 683, true], [913, 914, true]]}, {"id": 23393127, "text": "Expression of pituitary FSH and LH, under the control of pulsatile GnRH, is essential for fertility. cAMP response element-binding protein (CREB) has been implicated in the regulation of FSHβ gene expression, but the molecular mechanisms by which pulsatile GnRH regulates CREB activation remain poorly understood. We hypothesized that CREB is activated by a distinct signaling pathway in response to pulsatile GnRH in a frequency-dependent manner to dictate the FSHβ transcriptional response. GnRH stimulation of CREB phosphorylation (pCREB) in the gonadotrope-derived LβT2 cell line was attenuated by a protein kinase A (PKA) inhibitor, H89. A dominant negative PKA (DNPKA) reduced GnRH-stimulated pCREB and markedly decreased GnRH stimulation of FSHβ mRNA and FSHβLUC activity, but had little effect on LHβLUC activity, indicating relative specificity of this pathway. In perifusion studies, FSHβ mRNA levels and FSHβLUC activities were increased by pulsatile GnRH, with significantly greater increases at low compared with high pulse frequencies. DNPKA markedly reduced these GnRH-stimulated FSHβ responses at both low and high pulse frequencies. Correlating with FSHβ activation, both PKA activity and levels of pCREB were increased to a greater extent by low compared with high GnRH pulse frequencies, and the induction of pCREB was also attenuated by overexpression of DNPKA at both low and high pulse frequencies. Taken together, these data indicate that a PKA-mediated signaling pathway mediates GnRH activation of CREB at low-pulse frequencies, playing a significant role in the decoding of the hypothalamic GnRH signal to result in frequency-dependent FSHβ activation.", "anno": [[99, 100, true], [312, 313, true], [491, 492, true], [641, 642, true], [869, 870, true], [1048, 1049, true], [1148, 1149, true], [1419, 1420, true], [1677, 1678, true]]}, {"id": 23425199, "text": "Carbamate and urea derivatives are important classes of fatty acid amide hydrolase (FAAH) inhibitors that carbamoylate the active-site nucleophile Ser241. In the present work, the reactivation mechanism of carbamoylated FAAH is investigated by means of a quantum mechanics/molecular mechanics (QM/MM) approach. The potential energy surfaces for decarbamoylation of FAAH covalent adducts, derived from the O-aryl carbamate URB597 and from the N-piperazinylurea JNJ1661610, were calculated and compared to that for deacylation of FAAH acylated by the substrate oleamide. Calculations show that a carbamic group bound to Ser241 prevents efficient stabilization of transition states of hydrolysis, leading to large increments in the activation barrier. Moreover, the energy barrier for the piperazine carboxylate was significantly lower than that for the cyclohexyl carbamate derived from URB597. This is consistent with experimental data showing slowly reversible FAAH inhibition for the N-piperazinylurea inhibitor and irreversible inhibition for URB597.", "anno": [[153, 154, true], [309, 310, true], [567, 568, true], [747, 748, true], [891, 892, true], [1051, 1052, true]]}, {"id": 23574435, "text": "The rotational spectrum of nitrogen-protonated nitrous oxide (HNNO(+)), an isomer whose existence was first inferred from kinetic studies more than 30 years ago, has now been detected by Fourier transform microwave spectroscopy, guided by new high-level coupled-cluster calculations of its molecular structure. From high-resolution measurements of the hyperfine splitting in its fundamental rotational transition, the rotational constant (B + C)/2 and the quadrupole tensor element χaa(N) for both nitrogen atoms have been precisely determined. The derived constants agree well with quantum-chemical calculations here and others in the literature. The χaa(N) values for the two isomers of protonated nitrous oxide are qualitatively consistent with the valence bond description of H-N═N(+)═O for the electronic structure of the nitrogen-protonated form and N≡N(+)-O-H for the oxygen-protonated form. HNNO(+) is found to be 2-4 times less abundant than NNOH(+) under a range of experimental conditions, as might be expected because this metastable isomer is known to be only ∼6 kcal mol(-1) less stable than ground-state NNOH(+) from kinetic measurements by Ferguson and co-workers.", "anno": [[309, 310, true], [543, 544, true], [646, 647, true], [897, 898, true], [1179, 1180, true]]}, {"id": 23452243, "text": "Adhesive silks spun by aquatic caddisfly (order Trichoptera) larvae are used to build both intricate protective shelters and food harvesting nets underwater. In this study, we use (13)C and (31)P solid-state NMR and wide angle X-ray diffraction (WAXD) as tools to elucidate molecular protein structure of caddisfly larval silk from the species Hesperophylax consimilis . Caddisfly larval silk is a fibroin protein based biopolymer containing mostly repetitive amino acid motifs. NMR and X-ray results provide strong supporting evidence for a structural model in which phosphorylated serine repeats (pSX)4 complex with divalent cations Ca(2+) and Mg(2+) to form rigid nanocrystalline β-sheet structures in caddisfly silk. (13)C NMR data suggests that both phosphorylated serine and neighboring valine residues exist in a β-sheet conformation while glycine and leucine residues common in GGX repeats likely reside in random coil conformations. Additionally, (31)P chemical shift anisotropy (CSA) analysis indicates that the phosphates on phosphoserine residues are doubly ionized, and are charge-stabilized by divalent cations. Positively charged arginine side chains also likely play a role in charge stabilization. Finally, WAXD results finds that the silk is at least 7-8% crystalline, with β-sheet interplane spacings of 3.7 and 4.5 Å.", "anno": [[156, 157, true], [369, 370, true], [477, 478, true], [719, 720, true], [940, 941, true], [1124, 1125, true], [1213, 1214, true], [1336, 1337, true]]}, {"id": 23454150, "text": "Toxins of Escherichia coli (STEC) causing Uremic Hemolytic Syndrome (UHS) generate oxidative stress in human blood with more production of nitric oxide (NO) than reactive oxygen species (ROS). Shiga toxin (Stx) together with the hemolysin (Hly) increased lipid oxidation, as evaluated by malondialdehyde MDA and oxidation of proteins. The addition of Ziziphus mistol Griseb extracts decreased NO, ROS, MDA and simultaneously caused an increase in the degradation of oxidized proteins to advanced oxidation protein products (AOPPs) in controls and samples with toxins. Furthermore, the nitrosylated proteins/AOPP ratio was reduced, due to the increase of AOPP. Z. mistol Griseb extracts exhibited a high proportion of polyphenols and flavonoids, with evident correlation with ferrous reduction antioxidant potential (FRAP). The plasma of eight children with UHS showed oxidative stress and NO stimulus, comparable to the effect of toxins during the assays in vitro. UHS children presented high levels of nitrosylated proteins respect to control children of similar age. Although the degradation of oxidized proteins to AOPP rose in UHS children, the nitrosylated proteins/AOPP rate increased as a consequence of the elevated nitrosative stress observed in these patients.", "anno": [[191, 192, true], [333, 334, true], [566, 567, true], [658, 659, true], [821, 822, true], [963, 964, true], [1067, 1068, true], [1269, 1270, true]]}, {"id": 23580332, "text": "The peptidyl-prolyl cis/trans isomerase Pin1 is overexpressed in a wide variety of cancer cells and thus considered as an important target molecule for cancer therapy. This study demonstrates that decursin, a bioactive compound from Angelica gigas, exert the anti-cancer effect against breast cancer cells via regulation of Pin1 and its related signaling molecules. We observed that decursin induced G1 arrest with decrease in cyclin D1 level in Pin1-expressing breast cancer cells MDA-MB-231, but not Pin1-non-expressing breast cancer cells MDA-MB-157. In addition, decursin significantly reduced protein expression and enzymatic activity of Pin1 in MDA-MB-231 cells. Further, we found that decursin treatment enhanced the p53 expression level and failed to down-regulate Pin1 in the cells transfected with p53 siRNA, indicating the importance of p53 in the decursin-mediated Pin1 inhibition in MDA-MB-231 cells. Decursin stimulated association between Pin1 to p53. Moreover, decursin facilitated p53 transcription in MDA-MB-231 cells. Overall, our current study suggests the potential of decursin as an attractive cancer therapeutic agent for breast cancer by targeting Pin1 protein. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[166, 167, true], [364, 365, true], [552, 553, true], [667, 668, true], [912, 913, true], [965, 966, true], [1035, 1036, true], [1184, 1185, true], [1225, 1226, true]]}, {"id": 23474897, "text": "Retinoic acid receptor alpha (RARα) selective compounds may guide the design of drugs that can be used in conjunction with hormonal adjuvant therapy in the treatment of breast cancer. Herein we report a modified synthesis of a known RARα antagonist, 2-fluoro-4-[[[8-bromo-2,2-dimethyl-4-(4-methylphenyl)chroman-6-yl]carbonyl]amino]benzoic acid and a synthesis of its unknown, desfluoro analog, 4-[[[8-bromo-2,2-dimethyl-4-(4-methylphenyl)chroman-6-yl]carbonyl]amino]benzoic acid. The modified route allows for facile reaction workups, increased yields, lower cost and incorporates a green alternative step. Structure-activity relationship studies determined through functional cell-based assays, demonstrated antagonism to RARα for both compounds. Molecular modeling within the RARα binding pocket was used to compare binding interactions of the desfluoro analog to a known RAR antagonist.", "anno": [[182, 183, true], [478, 479, true], [605, 606, true], [746, 747, true], [888, 889, true]]}, {"id": 22798249, "text": "The aim of this study was to assess the relationship between urinary Smad1 and glomerular hyperfiltration (GHF) in type 2 diabetes mellitus (T2DM), and to explore the factors related to the urinary Smad1 in T2DM. The reference value of the estimated glomerular filtration rate (eGFR) was determined in 248 healthy individuals. 30 patients with GHF, 58 patients with norm-GFR T2DM, and 24 healthy patients who served as controls were recruited. Urinary Smad1, fasting plasma glucose (FPG), fasting serum C-Peptide (C-P), hemoglobin A1C (HbA1c), cystatin C, and other chemistry laboratory parameters of T2DM participants and controls were measured. Patients with GHF had higher levels of urinary Smad1 than the control group, and those with norm-GFR. For T2DM patients with body mass index, age, and gender adjustments, urinary Smad1 was positively correlated with FPG, HbA1C, and eGFR, but negatively correlated with fasting serum C-P. Multivariate linear regression analysis demonstrated that eGFR, HbA1C, and fasting serum C-P were independently associated with urinary Smad1. High levels of urinary Smad1 were found in GHF patients with T2DM, which may be another potential mechanism of GHF in relation to diabetic nephropathy.", "anno": [[211, 212, true], [325, 326, true], [442, 443, true], [645, 646, true], [747, 748, true], [933, 934, true], [1076, 1077, true], [1228, 1229, true]]}, {"id": 23061622, "text": "Platinum complexes such as cisplatin and caboplatin are widely used in cancer chemotherapy. However, their clinical applications are substantially limited by unexpected toxic side effects. In this review, we discuss the current progress on the design and synthesis of estradiol-linked platinum complexes as the targeted antitumor drugs. Many of them display a high antitumor activity against the growth of breast cancer cell lines in vitro. The estradiol-linked platinum complexes could be used as target therapeutics for breast cancer.", "anno": [[90, 91, true], [187, 188, true], [335, 336, true], [439, 440, true], [535, 536, true]]}, {"id": 23421798, "text": "The optical spectrum of the linear CuCCH molecule has been investigated for the first time, using resonant two-photon ionization spectroscopy employing ArF (193 nm) or F2 (157 nm) excimer radiation for photoionization. Scans over the range 19 400-25 200 cm(-1) were conducted, leading to the observation of three electronic band systems. These are identified as the [20.2] ã1 ← X̃ (1)Σ(+), the [23.1] Ã (1)Σ(+) ← X̃ (1)Σ(+), and the [24.7] B̃ (1)Π ← X̃ (1)Σ(+) systems, although only the first two have been rotationally resolved. The ã1 state is tentatively assigned as having (3)Π1 symmetry, becoming optically accessible through spin-orbit interaction with the B̃ (1)Π state. Vibrational assignments have provided the frequency of the Cu-C stretching mode, ν3, in the ground and all three excited states, along with both bending modes, ν4 and ν5, in the Ã (1)Σ(+) and B̃ (1)Π states, and the Cu-C≡C bending mode, ν5, in the ground state. Comparisons are made to the known electronic states of CuF, CuCl, CuBr, and CuI, and it is argued that like these molecules, the CuCCH molecule is essentially ionic in both the ground and excited states, with the ground state correlating diabatically to Cu(+) (3d(10), (1)S) + CCH(-) (X̃ (1)Σ(+)) and the excited states correlating diabatically to Cu(+) (3d(9)4s(1), (1,3)D) + CCH(-) (X̃ (1)Σ(+)).", "anno": [[217, 218, true], [336, 337, true], [529, 530, true], [677, 678, true], [939, 940, true], [1337, 1338, true]]}, {"id": 23327840, "text": "We examined the association of the RETN (resistin) -420 C>G polymorphism (rs1862513) with risk of diabetes mellitus (DM), considering lifestyle factors, in Japanese. Subjects were participants of J-MICC Study, where 2,651 participants aged 35-69 years provided their blood for genotyping and lifestyle data after informed consent. Odds ratio (OR) of DM for RETN-420 G/G genotype was estimated using unconditional logistic regression model. Statistically significant interaction on risk of DM was observed between RETN-420 G/G genotype and BMI<25 (OR for interaction = 0.12; P = 0.046), and when subjects with RETN-420 C/C+C/G and BMI ≥ 25 (n = 69 for DM and 544 for non-DM) were defined as the reference, the adjusted ORs for subjects with RETN-420 G/G genotype and BMI>25 (n = 10 for DM and 111 for non-DM), RETN-420 C/C+C/G and BMI<25 (n = 81 for DM and 1,605 for non-DM), and RETN-420 G/G and BMI<25 (n = 1 for DM and 230 for non-DM) were demonstrated to be 0.72 (95% confidence interval: 0.36-1.46), 0.40 (0.28-0.56) and 0.03 (0.005-0.25), respectively. The present study revealed the significant interaction of RETN-420 G/G genotype with lower BMI on the decreased risk of DM, but the direction was opposite to the reported ones in Japanese. We should be careful in interpretation of the present study results because of the limited sample sizes. Further investigation of this association as well as of the actual biological roles of RETN in the genesis of human metabolic disorders including DM will be required.", "anno": [[164, 165, true], [329, 330, true], [438, 439, true], [1056, 1057, true], [1245, 1246, true], [1350, 1351, true], [1517, 1518, true]]}, {"id": 23541674, "text": "The bidentate metal binding amino acid bipyridylalanine (BpyAla) was incorporated into a disulfide linked cyclic peptide phage displayed library to identify metal ion binding peptides. Selection against Ni(2+)-nitrilotriacetic acid (NTA) enriched for sequences containing histidine and BpyAla. BpyAla predominated when selections were carried out at lower pH, consistent with the differential pKa's of histidine and BpyAla. Two peptides containing BpyAla were synthesized and found to bind Ni(2+) with low micromolar dissociation constants. Incorporation of BpyAla and other metal binding amino acids into peptide and protein libraries should enable the evolution of novel binding and catalytic activities.", "anno": [[183, 184, true], [292, 293, true], [422, 423, true], [539, 540, true], [705, 706, true]]}, {"id": 23303713, "text": "Rotavirus (RV) infection is the main cause of acute dehydrating diarrhea in infants and young children below 5 years old worldwide. RV infection causes a global shutoff of host proteins as many other viruses do. However, previous studies revealed that RV could selectively upregulated the expression of some host proteins that then played important roles in RV infection. To globally explor such host proteins that were upregulated in early human rotavirus (HRV) infection, proteomic methods were used and a total of ten upregulated host proteins were unambiguously identified. Cyclophilin A (CYPA), a peptidyl-prolyl cis-trans isomerase, was among these upregulated host proteins. Following infection, CYPA was recruited to the viroplasm and interacted with HRV structural protein VP2; CYPA reduced host susceptibility to HRV infection and inhibited replication of HRV by repressing the expression of viral proteins. Furthermore, we found that the increased expression of CYPA in enterocytes of small intestine correlated to the period when BALB/c mice became resistant to RV diarrhea. Together, we identified CYPA as a novel host restriction factor that confered protection against RV infection and might contribute to host susceptibility to RV diarrhea.", "anno": [[130, 131, true], [210, 211, true], [370, 371, true], [576, 577, true], [680, 681, true], [916, 917, true], [1085, 1086, true], [1255, 1256, true]]}, {"id": 23606568, "text": "Nanosized drug carriers functionalized with moieties specifically targeting tumor cells are promising tools in cancer therapy, due to their ability to circulate in the bloodstream for longer periods and their selectivity for tumor cells, enabling the sparing of healthy tissues. Because of its biocompatibility, high bioresorbability, and responsiveness to pH changes, synthetic biomimetic nanocrystalline apatites are used as nanocarriers to produce multifunctional nanoparticles, by coupling them with the chemotherapeutic drug doxorubicin (DOXO) and the DO-24 monoclonal antibody (mAb) directed against the Met/Hepatocyte Growth Factor receptor (Met/HGFR), which is over-expressed on different types of carcinomas and thus represents a useful tumor target. The chemical-physical features of the nanoparticles are fully investigated and their interaction with cells expressing (GTL-16 gastric carcinoma line) or not expressing (NIH-3T3 fibroblasts) the Met/HGFR is analyzed. Functionalized nanoparticles specifically bind to and are internalized in cells expressing the receptor (GTL-16) but not in the ones that do not express it (NIH-3T3). Moreover they discharge DOXO in the targeted GTL-16 cells that reach the nucleus and display cytotoxicity as assessed in an MTT assay. Two different types of ternary nanoparticles are prepared, differing for the sequence of the functionalization steps (adsorption of DOXO first and then mAb or vice versa), and it is found that the ones in which mAb is adsorbed first are more efficient under all the examined aspects (binding, internalization, cytotoxicity), possibly because of a better mAb orientation on the nanoparticle surface. These multifunctional nanoparticles could thus be useful instruments for targeted local or systemic drug delivery, allowing a reduction in the therapeutic dose of the drug and thus adverse side effects. Moreover, this work opens new perspectives in the use of nanocrystalline apatites as a new platform for theranostic applications in nanomedicine.", "anno": [[277, 278, true], [758, 759, true], [975, 976, true], [1142, 1143, true], [1277, 1278, true], [1676, 1677, true], [1879, 1880, true], [2025, 2026, true]]}, {"id": 23317099, "text": "The stereoselective preparation of several molecules containing structural fragments of the tetrahydrofuran and spiroacetal type is described. Their degree of cytotoxicity and their interactions with tubulin have been investigated. It has been confirmed that the tetrahydrofuran derivatives are cytotoxic but, in contrast to previous reports, it has been found that the cytoxicity is not due to interactions with the microtubule network. Furthermore, and also in contrast to a previous report on closely related compounds, the spiroacetal derivatives do show interactions with tubulin, even though the precise mechanism and the binding site still remain to be established.", "anno": [[141, 142, true], [230, 231, true], [436, 437, true], [671, 672, true]]}, {"id": 23432662, "text": "Full agonists to the peroxisome proliferator-activated receptor (PPAR)γ, such as Rosiglitazone, have been associated with a series of undesired side effects, such as weight gain, fluid retention, cardiac hypertrophy, and hepatotoxicity. Nevertheless, PPARγ is involved in the expression of genes that control glucose and lipid metabolism and is an important target for drugs against type 2 diabetes, dyslipidemia, atherosclerosis, and cardiovascular disease. In an effort to identify novel PPARγ ligands with an improved pharmacological profile, emphasis has shifted to selective ligands with partial agonist binding properties. Toward this end we applied an integrated in silico/in vitro workflow, based on pharmacophore- and structure-based virtual screening of the ZINC library, coupled with competitive binding and transactivation assays, and adipocyte differentiation and gene expression studies. Hit compound 9 was identified as the most potent ligand (IC50 = 0.3 μM) and a relatively poor inducer of adipocyte differentiation. The binding mode of compound 9 was confirmed by molecular dynamics simulation, and the calculated free energy of binding was -8.4 kcal/mol. A novel functional group, the carbonitrile group, was identified to be a key substituent in the ligand-protein interactions. Further studies on the transcriptional regulation properties of compound 9 revealed a gene regulatory profile that was to a large extent unique, however functionally closer to that of a partial agonist.", "anno": [[235, 236, true], [457, 458, true], [627, 628, true], [900, 901, true], [1032, 1033, true], [1172, 1173, true], [1297, 1298, true], [1500, 1501, true]]}, {"id": 23394550, "text": "A new type of anthracene organogelator based on uracil was obtained using organic aromatic solvents, cyclohexane, DMSO, ethanol, and ethyl acetate. It was further characterized by field-emission scanning electron microscopy and transmission electron microscopy. Specifically, the resulting organogels were demonstrated to be promising colorimetric and fluorescent sensors toward fluoride ions with high sensitivity and selectivity, accompanying the disruption of the gelators. Spectroscopic study and (1)H NMR titration experiment revealed that the deprotonation of the hydrogen atom on the N position of uracil moiety by fluoride ions is responsible for the recognition events, evidenced by immediate transformation from the sol phase to the gel state upon adding a small amount of a proton solvent, methanol. The process is reversible, with zero loss in sensing activity and sol-to-gel transformation ability even after five runs.", "anno": [[146, 147, true], [260, 261, true], [475, 476, true], [809, 810, true], [931, 932, true]]}, {"id": 23542343, "text": "The assembly of long non-contractile phage tails begins with the formation of the tail tip complex (TTC). TTCs are multi-functional protein structures that mediate host cell adsorption and genome injection. The TTC of phage λ is assembled from multiple copies of eight different proteins, including gpL. Purified preparations of gpL and several homologues all displayed a distinct reddish color, suggesting the binding of iron by these proteins. Further characterization of the gpL homologue from phage N15, which was most amenable to in vitro analyses, showed that it contains two domains. The C-terminal domain was demonstrated to coordinate an iron-sulfur cluster, providing the first example of a viral structural protein binding to this type of metal group. We characterized the iron-sulfur cluster using inductively coupled plasma-atomic emission spectroscopy, absorbance spectroscopy, and electron paramagnetic resonance spectroscopy and found that it is an oxygen-sensitive [4Fe-4S](2+) cluster. Four highly conserved cysteine residues were shown to be required for coordinating the iron-sulfur cluster, and substitution of any of these Cys residues with Ser or Ala within the context of λ gpL abolished biological activity. These data imply that the intact iron-sulfur cluster is required for function. The presence of four conserved Cys residues in the C-terminal regions of very diverse gpL homologues suggest that utilization of an iron-sulfur cluster is a widespread feature of non-contractile tailed phages that infect Gram-negative bacteria. In addition, this is the first example of a viral structural protein that binds an iron-sulfur cluster.", "anno": [[104, 105, true], [205, 206, true], [302, 303, true], [444, 445, true], [589, 590, true], [761, 762, true], [1002, 1003, true], [1231, 1232, true], [1310, 1311, true], [1555, 1556, true], [1659, 1660, true]]}, {"id": 23512496, "text": "Hop extract is a long used medicinal product and, regarding hormonal activities, in 1999 a number of prenylflavanones have been identified as its major constituents with 8-prenylnaringenin (8-PN) being the main active estrogenic compound. There have been several in vivo studies performed that demonstrate the potential of hop extract and the single compound 8-PN to alleviate climacteric symptoms like osteoporosis, vasomotoric complaints, and sexual motivation. On the other hand, only a few clinical studies have been performed so far, and these mainly focused on menopausal discomforts, especially hot flushes, yielding rather inconclusive results. Despite preferentially activating estrogen receptor α, 8-PN is only slightly uterotrophic, but it also elucidates estrogenic effects on the mammary gland. In conclusion, although hop extract and especially 8-PN are promising candidates as a relief for climacteric symptoms, data on the safety and efficacy is still scarce.", "anno": [[237, 238, true], [462, 463, true], [651, 652, true], [806, 807, true], [974, 975, true]]}, {"id": 23298136, "text": "The light sources used in current photodynamic therapy are mainly lasers or light emitting diodes, which are not suitable to treat large-volume tumors and those located in the inner body. To overcome the limitation, we propose an in situ light source to activate the photosensitizer and kill the cancer cells directly. In the present work, we use luminol as light source and meso-tetraphenylporphyrin as the photosensitizer. According to the results, cells incubated with meso-tetraphenylporphyrin, subsequently triggered by luminol, decreased significantly in assays including cell viability and cytotoxicity, while the other groups showed only minor differences. The flow cytometric and fluorescent microscopy analysis showed similar results as well. In the analysis of cell death pathway, cell shrinkage was noticed after photodynamic therapy treatment, which might refer to apoptosis. Briefly, we suggest that luminol is a promising light source in meso-tetraphenylporphyrin-mediated photodynamic therapy for its greater penetration depth and well matched emission wavelength.", "anno": [[186, 187, true], [317, 318, true], [423, 424, true], [663, 664, true], [751, 752, true], [887, 888, true], [1079, 1080, true]]}, {"id": 23561114, "text": "Tetrahydrocurcumin (THC), the hydrogenated and stable form of curcumin, exhibits physiological and pharmacological activities similar to curcumin. A protocol has been developed for the synthesis of novel conjugates of THC with alanine (2a), isoleucine (2b), proline (2c), valine (2d), phenylalanine (2e), glycine (2f) and leucine (2g) in high yields (43-82%). All the derivatives of THC exhibited more potent anti-microbial activity than THC against Bacillus cereus, Staphylococcus aureus, Escherichia coli and Yersinia enterocolitica. The MIC values of the derivatives were 24-37% of those for THC in case of both Gram-positive and Gram-negative bacteria. Derivatives 2g and 2d exhibited maximum anti-mutagenicity against Salmonella typhimurium TA 98 and TA 1538, respectively at a low concentration of 313μg/plate, with comparable activity for THC evident only at 3750μg/plate. These results clearly demonstrated that the conjugation of THC at the phenolic position with amino acids led to significant improvement of its in vitro biological attributes.", "anno": [[145, 146, true], [358, 359, true], [534, 535, true], [655, 656, true], [878, 879, true], [1053, 1054, true]]}, {"id": 23549272, "text": "Abiotic stress poses major problems to agriculture and increasing efforts are being made to understand plant stress response and tolerance mechanisms and to develop new tools that underpin successful agriculture. However, the molecular mechanisms of plant stress tolerance are not fully understood, and the data available is incomplete and sometimes contradictory. Here, we review the significance of protein and non-protein thiol compounds in relation to plant tolerance of abiotic stress. First, the roles of the amino acids cysteine and methionine, are discussed, followed by an extensive discussion of the low-molecular-weight tripeptide, thiol glutathione, which plays a central part in plant stress response and oxidative signalling and of glutathione-related enzymes, including those involved in the biosynthesis of non-protein thiol compounds. Special attention is given to the glutathione redox state, to phytochelatins and to the role of glutathione in the regulation of the cell cycle. The protein thiol section focuses on glutaredoxins and thioredoxins, proteins with oxidoreductase activity, which are involved in protein glutathionylation. The review concludes with a brief overview of and future perspectives for the involvement of plant thiols in abiotic stress tolerance.", "anno": [[211, 212, true], [363, 364, true], [489, 490, true], [850, 851, true], [995, 996, true], [1152, 1153, true], [1287, 1288, true]]}, {"id": 23183624, "text": "Ice repellent coatings have been studied and keenly sought after for many years, where any advances in the durability of such coatings will result in huge energy savings across many fields. Progress in creating anti-ice and anti-frost surfaces has been particularly rapid since the discovery and development of slippery, liquid infused porous surfaces (SLIPS). Here we use SLIPS-coated differential scanning calorimeter (DSC) pans to investigate the effects of the surface modification on the nucleation of supercooled water. This investigation is inherently different from previous studies which looked at the adhesion of ice to SLIPS surfaces, or the formation of ice under high humidity conditions. Given the stochastic nature of nucleation of ice from supercooled water, multiple runs on the same sample are needed to determine if a given surface coating has a real and statistically significant effect on the nucleation temperature. We have cycled supercooling to freezing and then thawing of deionized water in hydrophilic (untreated aluminum), hydrophobic, superhydrophobic, and SLIPS-treated DSC pans multiple times to determine the effects of surface treatment on the nucleation and subsequent growth of ice. We find that SLIPS coatings lower the nucleation temperature of supercooled water in contact with statistical significance and show no deterioration or change in the coating performance even after 150 freeze-thaw cycles.", "anno": [[188, 189, true], [359, 360, true], [524, 525, true], [700, 701, true], [936, 937, true], [1216, 1217, true], [1437, 1438, true]]}, {"id": 23159986, "text": "Alpha 2u-globulin mediated hyaline droplet nephropathy (HDN) is a male rat specific lesion induced when a compound or metabolite binds to alpha 2u-globulin. The objective of this study was to investigate if the newer and more sensitive renal biomarkers would be altered with HDN as well as be able to distinguish between HDN and oxidative stress-induced kidney injury. Rats were dosed orally for 7 days to determine (1) if HDN (induced by 2-propanol or D-limonene) altered the newer renal biomarkers and not BUN or creatinine, (2) if renal biomarkers could distinguish between HDN and oxidative stress-induced kidney injury (induced by potassium bromate), (3) sensitivity of HDN-induced renal biomarker changes relative to D-limonene dose, and (4) reversibility of HDN and renal biomarkers, using vehicle or 300 mg/kg/day D-limonene with 7 days of dosing and necropsies scheduled over the period of Days 8-85. HDN-induced renal biomarker changes in male rats were potentially compound specific: (1) 2-propanol induced mild HDN without increased renal biomarkers, (2) potassium bromate induced moderate HDN with increased clusterin, and (3) D-limonene induced marked HDN with increased αGST, μGST and albumin. Administration of potassium bromate did not result in oxidative stress-induced kidney injury, based on histopathology and renal biomarkers creatinine and BUN. The compound D-limonene induced a dose dependent increase in HDN severity and renal biomarker changes without altering BUN, creatinine or NAG: (1) minimal induction of HDN and no altered biomarkers at 10 mg/kg/day, (2) mild induction of HDN with increased αGST and μGST at 50 mg/kg/day and (3) marked induction of HDN with increased αGST, μGST and albumin at 300 mg/kg/day. HDN induced by D-limonene was reversible, but with a variable renal biomarker pattern over time: Day 8 there was increased αGST, μGST and albumin; on Day 15 increased clusterin, albumin and Kim-1. In summary, HDN altered the newer and more sensitive renal biomarkers in a time and possibly compound dependent manner.", "anno": [[155, 156, true], [367, 368, true], [908, 909, true], [1207, 1208, true], [1366, 1367, true], [1740, 1741, true], [1937, 1938, true], [2057, 2058, true]]}, {"id": 23544465, "text": "Heterocyclic compounds are of high importance in constructing active drug intermediates library. The emergence of solid-phase and combinatorial chemistry has led to renewed interest in using organoselenium resins to library drug-like production. In this mini review, we summarize the construction of heterocyclic compounds libraries such as isoxazoles, oxadiazoles, triazoles, pyrimidines, pyrrolines, indolines, benzopyrans, furans etc. using organoselenium resins. And it provided efficient and practical ways for the preparation of a variety of well-defined functional heterocyclic compounds with the advantages of good yields, high purity, straightforward operations, broad range and high diversity of the products, lack of odor, and good stability of the resins, all of these give expression to green chemistry.", "anno": [[95, 96, true], [244, 245, true], [465, 466, true], [815, 816, true]]}, {"id": 23585332, "text": "tert-Butylhydroquinone (tBHQ) is a commonly used antioxidant additive that is approved for human use by both the Food and Agriculture Organization and the World Health Organization (FAO/WHO). In this study, we examined the effect of tBHQ on body weight gain and found that food supplementation with 0.001 % (w/w) tBHQ inhibited 61.4 % (P < 0.01) of body weight gain in high-fat diet (HFD)-induced C57BL/6 mice, and the oral administration of tBHQ (1.5 mg/kg) reduced 47.5 % (P < 0.05) of body weight gain in normal diet fed db/db mice. The HFD increased lipid deposit in adipocytes, but these were reduced significantly by tBHQ treatment in C57BL/6 mice. tBHQ supplementation significantly lowered the plasma triglyceride and total cholesterol, with reduced size of accumulated fat mass. The rate limiting enzyme of beta-oxidation (ACOX1) was significantly over-expressed in the liver with tBHQ treatment. These results indicate that tBHQ suppresses body weight gain in mice, possibly at least related to the up-regulation of ACOX1 gene expression.", "anno": [[190, 191, true], [534, 535, true], [653, 654, true], [786, 787, true], [904, 905, true], [1047, 1048, true]]}, {"id": 23460509, "text": "Obesity is associated with a variety of adverse health risks. Several genome-wide association studies of obesity have identified candidate genes, including the fat mass and obesity-associated gene (FTO) and the melanocortin-4 receptor (MC4R) gene. We carried out a replication study of MC4R and FTO variants in a Korean cohort. A total of 2,281 subjects in the Bundang-gu region were analyzed using selected markers. Another 8,826 subjects in the Ansung/Ansan city were used for a meta-analysis. Two single nucleotide polymorphisms (SNPs) in FTO and one SNP in the MC4R gene were genotyped. Multivariate linear regression models were employed to test for genotypic effects on obesity traits while adjusting for age and sex using an additive model. The SNP rs17782313 near the MC4R gene was associated with mean body mass index in the Bundang-gu cohort (effect per allele 0.288 kg/m(2), p = 0.0023). The p value for meta-analysis of rs17782313 in all 11,107 individuals in the Bundang-gu and Ansung/Ansan cohorts was 2.82 × 10(-6) (effect per allele 0.22 kg/m(2)). Two SNPs in FTO were significantly associated with weight (effect per allele 0.969 kg, p = 0.011 for rs9939609; 0.943, p = 0.014 for rs8050136) but not with body mass index. This study demonstrates that genetic variants in MC4R influence obesity traits in Korean adults.", "anno": [[60, 61, true], [246, 247, true], [326, 327, true], [415, 416, true], [494, 495, true], [589, 590, true], [746, 747, true], [897, 898, true], [1062, 1063, true], [1236, 1237, true], [1333, 1334, true]]}, {"id": 23286606, "text": "In this paper, the fabrication, characterization, and application in oxygen sensing are reported for a novel multifunctional nanomaterial of [Ru(bpy)(2)phen-MMS] (bpy, 2,2'-bipyridyl; phen, phenathrolin) which was simply prepared by covalently grafting the ruthenium(II) polypyridyl compounds into the channels of magnetic mesoporous silica nanocomposites (MMS). Scanning electron microscopy, transmission electron microscopy, Fourier transform infrared spectroscopy, X-ray diffraction, N(2) adsorption-desorption, a superconducting quantum interference device, UV-vis spectroscopy, and photoluminescence spectra were used to characterize the samples. The well-designed multifunctional nanocomposites show superparamagnetic behavior and ordered mesoporous characteristics and exhibit a strong red-orange metal-to-ligand charge transfer emission. In addition, the obtained nanocomposites give high performance in oxygen sensing with high sensitivity (I(0)/I(100) = 5.2), good Stern-Volmer characteristics (R(2) = 0.9995), and short response/recovery times (t↓ = 6 s and t↑ = 12 s). The magnetic, mesoporous, luminescent, and oxygen-sensing properties of this multifunctional nanostructure make it hold great promise as a novel multifunctional oxygen-sensing system for chemical/biosensor.", "anno": [[361, 362, true], [650, 651, true], [844, 845, true], [1079, 1080, true], [1286, 1287, true]]}, {"id": 23271002, "text": "In the present study, we evaluated the anti-inflammatory effect of 4-methoxy-5- hydroxycanthin-6-one (CAN), a natural alkaloid isolated from Picrasma quassioides. CAN significantly inhibited the production of NO and the release of TNF-α induced by LPS in macrophage RAW 264.7. Western blot showed that CAN can downregulate the expression of iNOS protein. After oral administration, CAN (3, 9, and 27 mg/kg) reduced the development of carrageenan-induced paw edema and complete Freund's adjuvant (CFA)-induced chronic arthritis in rats. The observed results indicated that pre-treatment with CAN might be an effective therapeutic intervention against inflammatory diseases including chronic arthritis.", "anno": [[161, 162, true], [275, 276, true], [353, 354, true], [534, 535, true], [699, 700, true]]}, {"id": 23578300, "text": "The synthesis of the amphiphilic homoglycopolypeptide was carried out by a combination of NCA polymerization and click chemistry to yield a well-defined polypeptide having an amphiphilic carbohydrate on its side chain. The amphiphilicity of the carbohydrate was achieved by incorporation of an alkyl chain at the C-6 position of the carbohydrate thus also rendering the homoglycopolypeptide amphiphilic. The homoglycopolypeptide formed multimicellar aggregates in water above a critical concentration of 0.9 μM due to phase separation. The multimicellar aggregates were characterized by DLS, TEM, and AFM. It is proposed that hydrophobic interactions of the aliphatic chains at the 6-position of the sugar moieties drives the assembly of these rod-like homoglycopolypeptide into large spherical aggregates. These multimicellar aggregates encapsulate both hydrophilic as well as hydrophobic dye as was confirmed by confocal microscopy. Finally, amphiphilic random polypeptides containing 10% and 20% α-d-mannose in addition to glucose containing a hydrophobic alkyl chain at its 6 position were synthesized by our methodology, and these polymers were also found to assemble into spherical nanostructures. The spherical assemblies of amphiphilic random glycopolypeptides containing 10% and 20% mannose were found to be surface bioactive and were found to interact with the lectin Con-A.", "anno": [[217, 218, true], [402, 403, true], [534, 535, true], [604, 605, true], [805, 806, true], [933, 934, true], [1202, 1203, true], [1383, 1384, true]]}, {"id": 23256708, "text": "The first example of Ir-catalyzed asymmetric substitution reaction with vinyl trifluoroborates is described. The direct reaction between branched, racemic allylic alcohols and potassium alkenyltrifluoroborates proceeded with high site selectivity and excellent enantioselectivity (up to 99%) mediated by an Ir-(P,olefin) complex. This method allows rapid access to various 1,4-dienes or trienes including the biologically active natural products (-)-nyasol and (-)-hinokiresinol.", "anno": [[107, 108, true], [328, 329, true], [478, 479, true]]}, {"id": 23210780, "text": "Pentacyclic triterpenoids including the oleanane, ursane and lupane groups are widely distributed in many medicinal plants, such as Glycyrrhiza species, Gymnema species, Centella asiatica, Camellia sinensis, Crataegus species and Olea europaea, which are commonly used in traditional medicine for the treatment of diabetes and diabetic complications. A large number of bioactive pentacyclic triterpenoids, such as oleanolic acid, glycyrrhizin, glycyrrhetinic acid, ursolic acid, betulin, betulinic acid and lupeol have shown multiple biological activities with apparent effects on glucose absorption, glucose uptake, insulin secretion, diabetic vascular dysfunction, retinopathy and nephropathy. The versatility of the pentacyclic triterpenes provides a promising approach for diabetes management.", "anno": [[349, 350, true], [694, 695, true], [796, 797, true]]}, {"id": 23008095, "text": "Pituitary metastases (PM) from thyroid cancer are rare, but their management can represent a difficult challenge for the endocrinologist. Our aim was to review all reported cases of PM from thyroid cancer. PubMed was consulted and 19 papers reporting 20 cases were found. We moreover discuss two of our own cases, which had come to our attention within a few months of one another. Eleven cases were follicular cancer, eight cases were papillary cancer, two cases were medullary cancer, and one case was an insular cancer. In nine cases, PM was the first sign of the disease. Cranial nerve involvement was the most common sign of its presence, and no neuroradiological imaging could lead to a sure diagnosis of PM. Neurosurgical intervention was performed in almost all cases, and post-surgical treatment comprised radioiodine, external beam radiotherapy, and radiosurgery. Prognosis was poor for larger metastases, cranial nerve palsy disappeared in only one case, and in only one case of intrasellar metastasis was the disease cured. PM from thyroid cancer are rare, but are burdened by a poor prognosis. An early diagnosis appears important, and a comprehensive strategy for treatment (neurosurgery, radioiodine, external radiotherapy, and radiosurgery) appears advisable.", "anno": [[136, 137, true], [204, 205, true], [270, 271, true], [380, 381, true], [521, 522, true], [574, 575, true], [713, 714, true], [872, 873, true], [1034, 1035, true], [1105, 1106, true], [1274, 1275, true]]}, {"id": 23562060, "text": "This Letter describes the further chemical optimization of the M5 PAM MLPCN probes ML129 and ML172. A multi-dimensional iterative parallel synthesis effort quickly explored isatin replacements and a number of southern heterobiaryl variations with no improvement over ML129 and ML172. An HTS campaign identified several weak M5 PAMs (M5 EC50 >10μM) with a structurally related isatin core that possessed a southern phenethyl ether linkage. While SAR within the HTS series was very shallow and unable to be optimized, grafting the phenethyl ether linkage onto the ML129/ML172 cores led to the first sub-micromolar M5 PAM, ML326 (VU0467903), (human and rat M5 EC50s of 409nM and 500nM, respectively) with excellent mAChR selectivity (M1-M4 EC50s >30μM) and a robust 20-fold leftward shift of the ACh CRC.", "anno": [[98, 99, true], [282, 283, true], [437, 438, true], [800, 801, true]]}, {"id": 23392755, "text": "Respiratory depression and death secondary to respiratory arrest have occurred after oral overdoses of γ-hydroxybutyrate (GHB) and its precursor γ-butyrolactone (GBL). GHB is a substrate for monocarboxylate transporters (MCTs), and increasing GHB renal clearance or decreasing GHB absorption via MCT inhibition represents a potential treatment strategy for GHB/GBL overdose. In these studies, GHB and GBL were administered in doses of 1.92, 5.77, and 14.4 mmol/kg orally with and without MCT inhibition to determine effects of this treatment strategy on the oral toxicokinetics and toxicodynamics of GHB and GBL. The competitive MCT inhibitor l-lactate was administered by intravenous infusion starting 1 hour after GHB and GBL administration. Oral administration of l-lactate and the MCT inhibitor luteolin was also evaluated. Respiratory depression was measured using plethysmography. Intravenous l-lactate, but not oral treatments, significantly increased GHB renal and/or oral clearances. At the low dose of GHB and GBL, i.v. l-lactate increased GHB renal clearance. Due to the increased contribution of renal clearance to total clearance at the moderate dose, increased renal clearance translated to an increase in oral clearance. At the highest GHB dose, oral clearance was increased without a significant change in renal clearance. The lack of effect of i.v. l-lactate on renal clearance after a high oral GHB dose suggests possible effects of i.v. l-lactate on MCT-mediated absorption. The resulting increases in oral clearance improved respiratory depression. Intravenous l-lactate also reduced mortality with the high GBL dose. These data indicate i.v. l-lactate represents a potential treatment strategy in oral overdose of GHB and GBL.", "anno": [[166, 167, true], [373, 374, true], [611, 612, true], [742, 743, true], [826, 827, true], [885, 886, true], [991, 992, true], [1069, 1070, true], [1234, 1235, true], [1337, 1338, true], [1492, 1493, true], [1567, 1568, true], [1636, 1637, true], [1746, 1747, true]]}, {"id": 23003213, "text": "The effect of varying the surfactant and solvent medium on the dynamics of spin-lattice relaxation in photoexcited Fe3O4 nanocrystals has been investigated by measuring the time-dependent magnetization employing pump-probe transient Faraday rotation technique. The variation of the surfactants having surface-binding functional groups modified not only the static magnetization but also the dynamics of the recovery of the magnetization occurring via spin-lattice relaxation in the photoexcited Fe3O4 nanocrystals. The variation of the polarity and size of the solvent molecules can also influence the spin-lattice relaxation dynamics. However, the effect is limited to the nanocrystals having sufficiently permeable surfactant layer, where the small solvent molecules (e.g., water) can access the surface and dynamically modify the ligand field on the surface.", "anno": [[259, 260, true], [513, 514, true], [634, 635, true], [860, 861, true]]}, {"id": 23584282, "text": "Standardized, affordable, user-friendly world-to-chip interfaces represent one of the major barriers to the adoption of microfluidics. We present a connector system for plug-and-play interfacing of microfluidic devices to multiple input and output lines. The male connectors are based on existing standardized housings from electronics that are inexpensive and widely available. The female connectors are fabricated using familiar replica molding techniques that can easily be adopted by microfluidic developers.", "anno": [[133, 134, true], [253, 254, true], [377, 378, true], [511, 512, true]]}, {"id": 23591110, "text": "A series of structurally novel aryl ureas was derived from optimization of the HTS lead as selective histamine H3 receptor (H3R) antagonists. The SAR was explored and the data obtained set up the starting point and foundation for further optimization. The most potent tool compounds, as exemplified by compounds 2l, 5b, 5d, and 5e, displayed antagonism potencies in the subnanomolar range in in vitro human-H3R FLIPR assays and rhesus monkey H3R binding assays.", "anno": [[140, 141, true], [250, 251, true], [460, 461, true]]}, {"id": 23402880, "text": "Various substituted indazole and benzoxazolone amino acids were investigated as d-tyrosine surrogates in highly potent CGRP receptor antagonists. Compound 3, derived from the 7-methylindazole core, afforded a 30-fold increase in CGRP binding potency compared with its unsubstituted indazole analog 1. When dosed at 0.03mg/kg SC, compound 2 (a racemic mixture of 3 and its (S)-enantiomer) demonstrated robust inhibition of CGRP-induced increases in mamoset facial blood flow up to 105min. The compound possesses a favorable predictive in vitro toxicology profile, and good aqueous solubility. When dosed as a nasal spray in rabbits, 3 was rapidly absorbed and showed good intranasal bioavailability (42%).", "anno": [[144, 145, true], [299, 300, true], [486, 487, true], [590, 591, true], [703, 704, true]]}, {"id": 23639431, "text": "NMDA receptors are a family of glutamate-gated ion channels that regulate various CNS functions such as synaptic plasticity and learning. However hypo-or hyper-activation of NMDA receptors is critically involved in many neurological and psychiatric conditions such as pain, stroke, epilepsy, neurodegeneration, schizophrenia, and depression. Thus, it is important to identify mechanisms (such as by targeted ubiquitination) that regulate the levels of individual subtypes of NMDA receptors. In this study, we used a series of tagged, carboxy terminal constructs of GluN2D to identify associating proteins from rat brain. Of seven different GluN2D C-terminal fragments used as bait, only the construct containing amino acids 983-1097 associated with an E3 ligase, Nedd4. A direct interaction between GluN2D and Nedd4 was confirmed both in vivo and in vitro. This association is mediated by an interaction between GluN2D's C-terminal PPXY motif and the 2nd and 3rd WW domains of Nedd4. Of the four GluN2 subunits, Nedd4 directly interacted with GluN2D and also weakly with GluN2A. Nedd4 coexpression with GluN2D enhances GluN2D ubiquitination and reduces GluN1/GluN2D NMDA receptor responses. These results identify Nedd4 as a novel binding partner for GluN2D and suggest a mechanism for the regulation of NMDA receptors that contains GluN2D subunit through ubiquitination-dependent downregulation. This article is part of a Special Issue entitled 'GluR-dep synaptic plasticity'.", "anno": [[136, 137, true], [340, 341, true], [489, 490, true], [619, 620, true], [768, 769, true], [855, 856, true], [982, 983, true], [1077, 1078, true], [1189, 1190, true], [1395, 1396, true], [1476, 1477, true]]}, {"id": 23623867, "text": "Peroxiredoxins are a family of six antioxidant enzymes (PRDX1-6), and may be an alternative system for the pancreatic beta cells to cope with oxidative stress. This study investigated whether the main diabetogenic pro-inflammatory cytokines or the anti-inflammatory cytokine IL-4 modulate PRDXs levels and putative intracellular pathways important for this process in the insulin-producing RINm5F cells. RINm5F cells expressed significant amounts of PRDX1, PRDX3 and PRDX6 enzymes. Only PRDX6 was modulated by cytokines, showing both mRNA and protein down-regulation following incubation of RINm5F cells with TNF-alpha and IFN-gamma but not with IL-1beta. Separately IFN-gamma or TNF-alpha decreased PRDX6 protein but not mRNA levels. The blockage of the JNK signalling and of the calpains and proteasome proteolysis systems restored PRDX6 protein levels. IL-4 alone did not modulate PRDXs levels. However, pre/co-incubation with IL-4 substantially prevented the decrease in PRDX6 induced by pro-inflammatory cytokines. Knockdown of PRDX6 increased susceptibility of RINm5F cells to the deleterious effects of pro-inflammatory cytokines and to oxidative stress. These results show that, from the PRDXs significantly expressed in RINm5F cells, only PRDX6 is modulated by the diabetogenic cytokines IFN-gamma and TNF-alpha. This PRDX6 down-regulation depends on the calpain and proteasome systems and JNK signalling. PRDX6 is an important enzyme for protection against oxidative stress and the interaction between pro- and anti-inflammatory cytokines might be important to determine the antioxidant capacity of the cells.", "anno": [[158, 159, true], [402, 403, true], [480, 481, true], [654, 655, true], [733, 734, true], [854, 855, true], [896, 897, true], [1018, 1019, true], [1160, 1161, true], [1320, 1321, true], [1413, 1414, true], [1618, 1619, true]]}, {"id": 23556338, "text": "The aims of the present study were to study the interspecies difference in the pharmacokinetics of luteolin and apigenin occurring in Chrysanthemum morifolium extract (CME) among rats, beagle dogs, mini-pigs, and humans, and compared the human pharmacokinetic parameters with the data predicted from the above three animals. The plasma concentrations of luteolin and apigenin were determined with a RP-HPLC method. An interspecies difference of pharmacokinetics was found, especially between rats and other species, the plasma concentration of luteolin was much lower than that of apigenin in rats, although the content of luteolin in CME was higherthan that of apigenin, whereas the plasma concentration of luteolin was much higher than that of apigenin in dogs, mini-pigs and humans. Animal scale-up of some pharmacokinetic parameters of luteolin and apigenin were also performed after rats, beagle dogs, mini-pigs and humans were orally given CME at dosages of 400 mg/kg, 102 mg/kg, 90 mg/kg, and 20 mg/kg, respectively. Linear relationships were obtained between log mean retention time (MRT) and log species body weight (W) (kg), and log elimination half-life (t1/2) (h) and logW. The corresponding allometric equations were MRT=9.382W(0.1711) (R2 = 0.9999) and t1/2 = 4.811W(0.1093) (R2 = 0.9013) for luteolin, MRT = 12.53W(0.0356) (R2 = 0.9980) and t1/2 = 7.940W(0.0294) (R2 = 0.9258) for apigenin, respectively. The predicted human pharmacokinetic parameters (MRT and t1/2) by an allometric approach were 18.6 h and 7.46 h for luteolin, 14.3 h and 8.95 h for apigenin, respectively, which were close to the values obtained from humans (20 mg CME/kg) in the present study. The study has demonstrated the possibility to extrapolate the pharmacokinetic behavior of flavonoids from animals to humans.", "anno": [[323, 324, true], [413, 414, true], [784, 785, true], [1022, 1023, true], [1184, 1185, true], [1418, 1419, true], [1678, 1679, true], [1803, 1804, true]]}, {"id": 23178651, "text": "The peroxisome proliferator activated receptor gamma co-activator 1 alpha (PGC1α) is an inducible transcriptional co-activator with direct function in the induction of mitochondrial biogenesis. In the present report we show that, in SH-SY5Y neuroblastoma cells, garlic-derived diallyl disulfide (DADS) is able to increase PGC1α expression in a ROS-dependent manner and to induce mitochondrial biogenesis at early stage of treatment that precede cell cycle arrest and apoptosis outcome. In particular, we demonstrate that DADS elicits: i) the increase of PGC1α within nuclear compartment; ii) the decrease of PGC1α non-active acetylated form; iii) the induction of nuclear-encoded mitochondrial genes such as TFAM and TFBM1. We also show an accumulation of PGC1α within mitochondria along with an increased association with the regulatory D-Loop region of mtDNA and a concomitant augmented expression of mitochondrial RNA. Such events are related to a prompt elevation of mitochondrial mass, as assessed by evaluating the content of mtDNA. We show that the induction of mitochondrial biogenesis is directed to dampen the cytotoxic effect of DADS. Indeed, PGC1α overexpression or down-regulation prevents or exacerbates mtDNA loss and apoptosis. Overall the data highlight an anti-apoptotic role of PGC1α-mediated mitochondrial biogenesis in neuroblatoma cells and suggest PGC1α as a potential target for enhancing the effectiveness of therapy in aggressive neuroblastoma with high drug-resistance.", "anno": [[192, 193, true], [484, 485, true], [722, 723, true], [920, 921, true], [1037, 1038, true], [1144, 1145, true], [1242, 1243, true], [1495, 1496, true]]}, {"id": 23416065, "text": "The cyclooxygenase-2 inhibitor, diflunisal, is used in the clinic for its anti-inflammatory activity. About 99% of a dose of diflunisal is unavailable for reaction with the target enzyme, because diflunisal strongly binds to human serum albumin (HSA). To reduce the binding affinity of diflunisal to albumin, we designed and synthesized the prodrug acetyldiflunisal. The crystal structure of HSA complexed with fatty acid and acetyldiflunisal revealed that acetyldiflunisal binds to the IIA subdomain and that upon binding, it acetylates lysine 199. Mass spectrometry confirmed that acetyldiflunisal acetylates Lys199. The acetylated albumin had twofold weaker binding affinity for diflunisal as demonstrated by fluorescence quenching. Reduced binding affinity means that diflunisal is more easily released from acetylated albumin into the circulation. Therefore, lower doses of acetyldiflunisal compared to diflunisal will be required. Taken together, our results not only provide a template for design of HSA-based prodrugs, but also pave the way toward more effective use of diflunisal in the clinic.", "anno": [[100, 101, true], [250, 251, true], [365, 366, true], [548, 549, true], [617, 618, true], [734, 735, true], [851, 852, true], [935, 936, true], [1102, 1103, true]]}, {"id": 23344855, "text": "The current imbalance in the biogeochemical cycle of nitrogen is as serious as that of carbon. One way to mitigate this problem is through the electrochemical reduction of nitrates under mild conditions, which is an appealing though not fully understood process. Therefore, deeper insight into the electrocatalytic reaction mechanism is needed to optimize this process. Here we thoroughly analyse the adsorption energy of nitrate with DFT calculations on various surface facets of pure Au, Ag, and their near-surface and surface alloys, as the adsorption and subsequent reduction of nitrate are thought to be rate limiting in the electrocatalytic reaction. The observed systematic trends allow prediction of the surface with highest electrocatalytic activity for the reduction of nitrate. This prediction was verified experimentally by depositing sub-monolayer amounts of Ag on polycrystalline Au electrodes. We observe a well-defined volcano curve which correlates the amount of Ag deposited on the surface with the current density at a fixed potential, with the peak activity around 2/3 ML Ag surface coverage. The electrocatalytic activity and stability of the bimetallic Ag-Au systems, found through the interplay of theoretical modelling and empirical observations, serve as a clear example for the rational design of novel catalytic materials and confirm the key role that the adsorption of nitrate plays in the overall nitrate reduction rate.", "anno": [[93, 94, true], [261, 262, true], [368, 369, true], [655, 656, true], [787, 788, true], [907, 908, true], [1111, 1112, true], [1448, 1449, true]]}, {"id": 23381904, "text": "A new derivative of polyamidoamine and polyethylenimine, G2.5-PEI 423 or G1.5-PEI 423, is prepared by an amidation reaction of PAMAM G2.5 or PAMAM G1.5 using PEI 423. The polycations show a great ability to combine with pDNA to form complexes, which protect the pDNA from nuclease degradation. The polymers display stronger buffer capacity and lower cytotoxicity. The complexes have particle sizes of 120-180 nm and zeta potentials of 20-40 mV. The G2.5-PEI 423 complexes display much higher transfection efficiencies than PAMAM G5 and Lipo-2k, and the G1.5-PEI 423 complexes display higher transfection efficiencies than PAMAM G4 and PEI-25k. The complexes possess better serum-resistant capacity. The G2.5-PEI 423 has a great potential to be used as a serum-resistant gene vector.", "anno": [[165, 166, true], [292, 293, true], [362, 363, true], [443, 444, true], [642, 643, true], [697, 698, true], [781, 782, true]]}, {"id": 23196805, "text": "The objective of the present study was to evaluate mechanistic pharmacokinetic models describing active renal secretion and reabsorption over a range of Michaelis-Menten parameter estimates and doses. Plasma concentration and urinary excretion profiles were simulated and renal clearance (CL(r)) was calculated for two pharmacokinetic models describing active renal reabsorption (R1/R2), two models describing active secretion (S1/S2), and a model containing both processes. A range of doses (1-1,000 mg/kg) was evaluated, and V (max) and K (m) parameter estimates were varied over a 100-fold range. Similar CL(r) values were predicted for reabsorption models (R1/R2) with variations in V (max) and K (m). Tubular secretion models (S1/S2) yielded similar relationships between Michaelis-Menten parameter perturbations and CL(r), but the predicted CL(r) values were threefold higher for model S1. For both reabsorption and secretion models, the greatest changes in CL(r) were observed with perturbations in V (max), suggesting the need for an accurate estimate of this parameter. When intrinsic clearance was substituted for Michaelis-Menten parameters, it failed to predict similar CL(r) values even within the linear range. For models S1 and S2, renal secretion was predominant at low doses, whereas renal clearance was driven by fraction unbound in plasma at high doses. Simulations demonstrated the importance of Michaelis-Menten parameter estimates (especially V (max)) for determining CL(r). K (m) estimates can easily be obtained directly from in vitro studies. However, additional scaling of in vitro V (max) estimates using in vitro/in vivo extrapolation methods are required to incorporate these parameters into pharmacokinetic models.", "anno": [[199, 200, true], [473, 474, true], [598, 599, true], [704, 705, true], [894, 895, true], [1077, 1078, true], [1223, 1224, true], [1371, 1372, true], [1495, 1496, true], [1566, 1567, true], [1743, 1744, true]]}, {"id": 23292655, "text": "Heterologous expression of ligand-gated ion channels (LGICs) in Xenopus laevis oocytes combined with site-directed mutagenesis has been demonstrated to be a powerful approach to study structure-function relationships. In particular, introducing unnatural amino acids (UAAs) has enabled modifications that are not found in natural proteins. However, the current strategy relies on the technically demanding in vitro synthesis of aminoacylated suppressor tRNA. We report here a general method that circumvents this limitation by utilizing orthogonal aminoacyl-tRNA synthetase (aaRS)/suppressor tRNA(CUA) pairs to genetically encode UAAs in Xenopus oocytes. We show that UAAs inserted in the N-terminal domain of N-methyl-D-aspartate receptors (NMDARs) serve as photo-crosslinkers that lock the receptor in a discrete conformational state in response to UV photo treatment. Our method should be generally applicable to studies of other LGICs in Xenopus oocytes.", "anno": [[216, 217, true], [338, 339, true], [457, 458, true], [653, 654, true], [869, 870, true], [957, 958, true]]}, {"id": 23228651, "text": "This work describes how to effectively compare non-contact dispensing technologies for automated liquid handling under high-throughput screening (HTS) conditions in the range of 0.05-10μl. Exemplarily, we characterize five established technologies and categorize them into valve-based and positive displacement-based technologies. Furthermore we introduce dispensing accuracy and precision in an 'intra-run', 'inter-run' and 'tip-to-tip' context as universally applicable performance parameters. A NIST traceable spectrophotometric measurement method is utilized for experimental characterization. It yields an Intra-Run CV (Inter-Run CV) between 0.4% to 7.7% (0.5 to 10.9%) and a Tip-to-Tip CV between 1.4% and 9.9% for target volumes <1μl. An absolute accuracy of better than 5.0% is generally difficult to achieve in the sub-microliter range.", "anno": [[187, 188, true], [329, 330, true], [494, 495, true], [596, 597, true], [740, 741, true], [844, 845, true]]}, {"id": 23421650, "text": "We have investigated the adsorption and organization at the air/water interface of catanionic molecules released from a dispersion of solid-like catanionic vesicles composed of myristic acid and cetyl trimethylammonium chloride at the 2:1 ratio. These vesicles were shown recently to be promising foam stabilizers. Using Brewster angle microscopy, we observed the formation of a catanionic monolayer at the air/water interface composed of liquid-condensed domains in a liquid-expanded matrix. Further adsorption of catanionic molecules forced them to pack, thereby forming a very dense monolayer that prevented further vesicle rupture by avoiding contact of the vesicles with air. Moreover, confocal fluorescence microscopy revealed the presence of layers of intact vesicles that were progressively creaming toward this catanionic monolayer; the surface tension of the vesicle dispersion remained constant upon creaming. The catanionic monolayer behaved as a soft glassy material, an amorphous solid with time- and temperature-dependent properties. Using interfacial oscillatory rheology, we found that the monolayer relaxed mechanical stresses in seconds and melted at a temperature very close to the melting transition temperature of the vesicle bilayers. These results have potential application in the design of smart foams that have temperature-tunable stability.", "anno": [[244, 245, true], [313, 314, true], [491, 492, true], [679, 680, true], [919, 920, true], [1047, 1048, true], [1256, 1257, true], [1367, 1368, true]]}, {"id": 23020788, "text": "1. Metabolic disposition of (14)C-abiraterone acetate (AA), a prodrug of abiraterone was assessed in a phase I, open-label, single-dose (1000 mg, approximately 100 μCi) study in healthy males (18-55 years, N = 8). Blood, urine, and faecal samples were obtained at specified timepoints for determination of abiraterone concentrations in the plasma, total radioactivity (TR), and the metabolite profile. 2. Most plasma AA concentrations were below the limit of quantification. The mean maximum plasma concentration (Cmax) of abiraterone was 10.4 ng/mL, mean area under the plasma concentration-time curve (AUC) from 0 to the last measurable plasma concentration (AUC0-last) was 74.8 ng·h/mL. The exposures for TR in plasma (Cmax = 3429 ng·eq/mL; AUC0-last = 26,683 ng eq·h/mL) and whole blood (Cmax = 1836 ng·eq/mL; AUC0-last = 12,162 ng·eq·h/mL) were >300-fold higher than abiraterone exposure in plasma. The majority of TR resided in the plasma compartment of blood. 3. Main circulating metabolites were abiraterone sulfate and N-oxide abiraterone sulfate. The main metabolite excreted in urine was N-oxide abiraterone sulfate (4.22% of TR). Major components of TR in faeces were unchanged AA (55.3% of TR) and abiraterone (22.3% of TR). Mean recovery of TR in faeces was 87.9%, indicating faeces as primary route of excretion.", "anno": [[212, 213, true], [400, 401, true], [473, 474, true], [688, 689, true], [902, 903, true], [965, 966, true], [1055, 1056, true], [1140, 1141, true], [1236, 1237, true], [1326, 1327, true]]}, {"id": 23298139, "text": "In recent years, there has been escalating interest in the biomedical applications of nanoparticles (NPs). In particular, silver nanoparticles (AgNPs) are increasingly being investigated as tools for novel cancer therapeutics, capitalizing on their unique properties to enhance potential therapeutic efficacy. However, questions as to are we able to contain or control the toxicity effects of AgNPs, and how much do we know about the toxicological profile of AgNPs which are commonly used in emerging nanotechnology-based applications, still remain. Hence, serious considerations have to be given to the hazards and risks of toxicity associated with the use of AgNPs. This review focuses on the current applications of AgNPs, their known effects and toxicity, as well as the potential of harnessing them for use in cancer therapy.", "anno": [[105, 106, true], [308, 309, true], [548, 549, true], [666, 667, true], [829, 830, true]]}, {"id": 23495693, "text": "PI3Ks are signaling enzymes engaged by different types of membrane receptors and activated in cardiovascular diseases such as hypertension, atherosclerosis, thrombosis and heart failure. Studies performed on genetically modified animals have provided proof-of-concept that general or isoform-specific blockade of these enzymes can modify disease development and progression. Hence, therapeutic inhibition of PI3Ks with novel pharmacological compounds constitutes a promising area of drug development. In particular, inhibitors of PI3Ks have the potential to reduce blood pressure, restrain the development of atherosclerosis and/or stabilize atherosclerotic plaques, blunt platelet aggregation, prevent left ventricular remodeling and preserve myocardial contractility in heart failure. This review summarizes the rationale of PI3K inhibition in the most prevalent cardiovascular diseases, and the available data on the therapeutic effects of PI3K inhibitors in their preclinical models. Implications for future drug development and human therapy are also discussed.", "anno": [[185, 186, true], [373, 374, true], [499, 500, true], [785, 786, true], [986, 987, true], [1065, 1066, true]]}, {"id": 23265537, "text": "Twelve different biogenic amines formation in 58 isolates of Streptococcus thermophilus from home-made natural yogurt were investigated in histidine (HDB) and lysine decarboxylase broth (LDB). All S. thermophilus isolates had an ability to produce twelve different biogenic amines in HDB and LDB. Most of the S. thermophilus isolates formed low amounts of histamine (1-50 mg/L) from histidine. Apart from one isolate, S. thermophilus produced tyramine at low (47 isolates) and medium (10 isolates) levels. The amount of each specific biogenic amine produced by S. thermophilus was generally lower than 100 mg L(-1). Also, the presence of hdcA gene was investigated using PCR technique and relation between gene and histamine production was conducted in S. thermophilus isolates. This study showed that most of the S. thermophilus isolates have the ability to form biogenic amines, especially histamine, and tyramine, which is an important consideration when selecting strains as starter cultures.", "anno": [[191, 192, true], [295, 296, true], [392, 393, true], [504, 505, true], [614, 615, true], [777, 778, true], [995, 996, true]]}, {"id": 23632310, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Glycyrrhizic acid (GA) is the main bioactive ingredient of licorice (Glycyrrhiza glabra), and has been found to be associated with multiple therapeutic properties. AIM OF THE STUDY: In this study, we investigated immunoregulatory effects of glycyrrhizic acid on anti-asthmatic effects and underlying mechanisms. MATERIALS AND METHODS: Asthma model was established by ovalbumin-induced. A total of 60 mice were randomly assigned to six experimental groups: control, model, dexamethasone (2mg/kg) and GA (10mg/kg, 20mg/kg, 40mg/kg). Airway resistance (Raw) were measured by the forced oscillation technique, histological studies were evaluated by The hematoxylin and eosin (HE) staining, Th1/Th2 and Th17 cytokines were evaluated by enzyme-linked immunosorbent assay (ELISA), and CD4(+)CD25(+)Foxp3(+) regulatory T cells (Tregs) was evaluated by Flow Cytometry (FCM), the forkhead/winged helix transcription factor (Foxp3) was evaluated by western blotting. RESULTS: Our study demonstrated that, compared with model group, GA inhibited OVA-induced increases in Raw and eosinophil count; interleukin (IL)-4, IL-5, IL-13 levels were recovered in bronchoalveolar lavage fluid compared; increased IFN-γlevel in bronchoalveolar lavage fluid; histological studies demonstrated that GA substantially inhibited OVA-induced eosinophilia in lung tissue and airway tissue compared with model group. Flow cytometry studies demonstrated that GA substantially enhanced Tregs compared with model group. CONCLUSION: These findings suggest that GA may effectively ameliorate the progression of asthma and could be used as a therapy for patients with allergic asthma.", "anno": [[30, 31, true], [194, 195, true], [212, 213, true], [342, 343, true], [365, 366, true], [416, 417, true], [561, 562, true], [986, 987, true], [995, 996, true], [1416, 1417, true], [1516, 1517, true], [1528, 1529, true], [1678, 1679, true]]}, {"id": 23373869, "text": "BACKGROUND: The purpose of this study was to examine the utility of remnant uptake on postoperative radioiodine scans as an oncologic indicator after thyroidectomy for differentiated thyroid cancer (DTC). METHODS: We conducted a retrospective review of patients undergoing total thyroidectomy for DTC and subsequent radioactive iodine (RAI) treatment. Of the eight surgeons included, three were considered high volume, performing at least 20 thyroidectomies per year. Patients with distant metastases at diagnosis or poorly differentiated variants were excluded. To control for the effect of varying RAI doses, the remnant uptake was analyzed as a ratio of the percentage uptake to the dose received (uptake to dose ratio, UDR). Multivariate logistic regression was used to determine the influence of UDR on recurrence. RESULTS: Of the 223 patients who met inclusion criteria, 21 patients (9.42%) experienced a recurrence. Those who recurred had a ten-fold higher UDR compared to those who did not recur (0.030 vs. 0.003, p = 0.001). Similarly, patients with increasing postoperative thyroglobulin measurements (0.339 vs. 0.003, p<0.001) also had significantly greater UDRs compared to those with stable thyroglobulin. The UDRs of high volume surgeons were significantly smaller than low volume surgeons (0.003 vs. 0.025, p = 0.002). When combined with other known predictors for recurrence, UDR (OR 3.71, C.I 1.05 - 13.10, p = 0.041) was significantly associated with recurrence. High volume surgeons maintained a low level of permanent complications across all UDRs whereas low volume surgeons had greater permanent complications associated with higher uptake.", "anno": [[10, 11, true], [203, 204, true], [212, 213, true], [350, 351, true], [466, 467, true], [561, 562, true], [727, 728, true], [818, 819, true], [827, 828, true], [921, 922, true], [1032, 1033, true], [1217, 1218, true], [1332, 1333, true], [1479, 1480, true], [1661, 1662, true]]}, {"id": 23545706, "text": "The inhibitory receptor PD-1 constrains Type 1 Diabetes (T1D) in the non-obese diabetic (NOD) mouse. However, how PD-1 influences diabetogenic CD4(+) T cells during natural diabetes is not fully understood. To address this question we developed a novel model to investigate antigen-specific CD4(+) T cells under physiological conditions in vivo. We transferred a low number of naïve CD4(+) T cells from the BDC2.5 mouse into prediabetic NOD mice to mimic a physiological precursor frequency and allowed the cells to become primed by endogenous autoantigen. Transferred BDC2.5 T cells became activated, differentiated into T-bet(+) IFNγ-producing cells, and infiltrated the pancreas. In this model, loss of PD-1, but not PD-L1, on the antigen-specific CD4(+) T cell resulted in increased cell numbers in the spleen, pancreas-draining lymph node and pancreas. PD-1-deficiency also increased expression of the chemokine receptor CXCR3. Lastly, histological data showed that a loss of PD-1 caused BDC2.5 cells to penetrate deep into the islet core, resulting in conversion from peri-insulitis to destructive insulitis. These data support a model by which PD-1 regulates islet-reactive CD4(+) T cells in a cell intrinsic manner by suppressing proliferation, inhibiting infiltration of the pancreas, and limiting diabetes.", "anno": [[99, 100, true], [205, 206, true], [344, 345, true], [555, 556, true], [681, 682, true], [856, 857, true], [931, 932, true], [1113, 1114, true], [1315, 1316, true]]}]}