{"head": 0, "frames": [{"id": 23153029, "text": "Various ovarian substances regulate the secretion of gonadotrophins during the menstrual cycle, but there are still several unclarified issues. The aim of this study was to investigate the positive feedback effect of progesterone during the immediate period following ovariectomy. Experiments were performed in 12 normally cycling women (aged 39-49 years). Following abdominal hysterectomy plus bilateral ovariectomy performed on cycle day 3 (day 0), the women received either estradiol via skin patches (days 0-7, n = 6, group 1) or estradiol as above plus vaginal progesterone (days 1-7, n = 6, group 2). Serum estradiol values increased similarly in the two groups. After the operation, serum progesterone levels decreased significantly in group 1, while in group 2 they remained stable becoming higher than in group 1 (p < 0.05). An LH and an FSH surge occurred in group 2 with the values after the peak returning to the pre-surge baseline. In contrast, in group 1 LH and FSH levels following an initial decrease, increased gradually until the end of the experiment. These results demonstrate that, despite a variable response to estrogens, the positive feedback effect of progesterone remained intact immediately after ovariectomy in women. It is suggested that it is the combining action of estradiol and progesterone that can ensure the expression of a positive feedback mechanism in women.", "anno": [[142, 143, true], [279, 280, true], [355, 356, true], [605, 606, true], [667, 668, true], [832, 833, true], [943, 944, true], [1069, 1070, true], [1244, 1245, true], [1396, 1397, true]]}, {"id": 23153054, "text": "1. Focusing on the genetic similarity of CYP3A subfamily enzymes (CYP3A4 and CYP3A5) between monkeys and humans, we have attempted to provide a single-species approach to predicting human hepatic clearance (CLh) of CYP3A4 substrates using pharmacokinetic parameters in cynomolgus monkeys following intravenous administrations. 2. Hepatic intrinsic clearance (CLint,h) of six CYP3A4 substrates (alprazolam, clonazepam, diltiazem, midazolam, nifedipine, and quinidine), covering a wide range of clearance, in monkeys correlated well with that cited in literature for humans (R = 0.90) with a simple equation of Y = 0.165X (Y: human CLint,h, X: monkey CLint,h, represented in mL/min/kg). 3. To verify the predictability of human CLint,h, monkey CLint,h of a test set of CYP3A4 substrates cited in literature (dexamethasone, nifedipine, midazolam, quinidine, tacrolimus, and verapamil) was applied to the equation and human CLint,h was calculated. The human CLint,h of all the substrates was predicted within 3-fold error (fold error: 0.35-2.77). 4. The predictability of human CLh by our method was superior to common in vivo prediction methods (allometry and liver blood flow method). These results suggest that human hepatic clearance of CYP3A4 substrates can be predicted by applying cynomolgus monkey CLint,h obtained following intravenous administrations in each laboratory to the simple equation.", "anno": [[325, 326, true], [683, 684, true], [942, 943, true], [1041, 1042, true], [1181, 1182, true], [1398, 1399, true]]}, {"id": 23153057, "text": "1. A fast, straightforward and cost-effective assay was validated for the assessment of CYP induction in cryopreserved human hepatocytes cultured in 48-well plates. The cocktail strategy (in situ incubation) was used to assess the induction of CYP1A2, CYP2B6, CYP2C9 and CYP3A4 by using the recommended probe substrate, i.e. phenacetin, bupropion, diclofenac and midazolam, respectively. 2. Cryopreserved human hepatocytes were treated for 72 h with prototypical reference inducers, β-naphthoflavone (25 µM), phenobarbital (500 µM) and rifampicin (10 µM) as positive controls for CYP induction. The use of a cocktail strategy has been validated and compared to the classical approach (single incubation). The need of using phase II inhibitor (salicylamide) in CYP induction assay was also investigated. 3. By using three different batches of cryopreserved human hepatocytes and our conditions of incubations, we showed that there was no relevant drug-drug interaction using the cocktail strategy. The same conclusions were observed when a broad range of enzyme activity has to be assessed (wide range of reference inducers, i.e. EC50-Emax experiment). In addition, the interassay reproducibility assessment showed that the day-to-day variability was minimal. 4. In summary, the study showed that the conditions used (probe substrates, concentration of probe substrate and time of incubation) for the cocktail approach were appropriate for investigations of CYP induction potential of new chemical entities. In addition, it was also clear that the use of salicylamide in the incubation media was not mandatory and could generate drug-drug interactions. For this reason, we recommend to not use salicylamide in CYP induction assay.", "anno": [[163, 164, true], [386, 387, true], [593, 594, true], [703, 704, true], [801, 802, true], [995, 996, true], [1150, 1151, true], [1257, 1258, true], [1505, 1506, true], [1650, 1651, true], [1728, 1729, true]]}, {"id": 23153322, "text": "Background: Chronic sialadenitis is one of the most frequent chronic complications after radioactive iodine (RAI) therapy for thyroid cancer. To evaluate the long-term effects of RAI ablation on salivary gland function, we investigated scintigraphic changes in salivary glands by direct comparison of two salivary gland scintigraphies (SGSs) taken before and at 5 years after an RAI ablation. Methods: SGS was performed just before RAI ablation (pre-SGS) and ∼5 years after RAI ablation (F/U SGS) in 213 subjects who underwent thyroidectomy for thyroid cancer. The uptake score (U score) was graded, and the ejection fraction (EF) was quantified for the parotid and submandibular glands at pre-SGS and F/U SGS. Changes in salivary gland function were graded as mild, moderate, or severe according to the differences in U score and EF between the two SGSs. Xerostomia was assessed and compared with the SGS findings. Results: Worsening of the U score was observed in 182 of 852 salivary glands (total: 21.3%; mild: 4.2%, moderate: 7.4%, severe: 9.7%), and 47.4% of the patients had a worsening U score for at least one of four salivary glands. A decrease in EF was observed in 173 of 852 salivary glands (total: 20.3%; mild: 5.4%, moderate: 6.8%, severe: 8.1%), and 43.7% of the patients experienced a decrease in the EF of at least one of the four salivary glands. Bilateral parotid gland dysfunction was the most commonly observed condition. Thirty-five (16.4%) patients complained of xerostomia at 5 years after RAI ablation. Scintigraphic changes in salivary gland function and xerostomia were more common in patients receiving 5.55 GBq, compared with 3.7 GBq. Xerostomia was more common in patients with submandibular gland dysfunction than those with parotid gland dysfunction (68.8% vs. 33.3%, p<0.05). The number of dysfunctional salivary glands was correlated with xerostomia (p<0.01). Conclusion: About 20% of the salivary glands were dysfunctional on SGS 5 years after a single RAI ablation, especially in patients who received higher doses of RAI. While parotid glands are more susceptible to (131)I-related damage, xerostomia was more associated with submandibular gland dysfunction and the prevalence of dysfunctional salivary glands.", "anno": [[10, 11, true], [140, 141, true], [391, 392, true], [400, 401, true], [559, 560, true], [709, 710, true], [854, 855, true], [914, 915, true], [923, 924, true], [1141, 1142, true], [1363, 1364, true], [1441, 1442, true], [1526, 1527, true], [1662, 1663, true], [1807, 1808, true], [1892, 1893, true], [1904, 1905, true], [2057, 2058, true], [2246, 2247, true]]}, {"id": 23153456, "text": "Besides their antiviral activity, type I Interferons (IFN) display context-specific immunomodulation. In contrast to long-known IFNα/β, Interleukin (IL)-22 is an anti-bacterial, largely tissue protective cytokine that recently gained attention. Herein, cellular IFNα/IL-22 interactions are investigated. We report that pre-conditioning of epithelial cells with IFNα initiated dramatic changes in IL-22 signaling normally dominated by signal transducer and activator of transcription (STAT)-3. Specifically, by using human DLD1 colon epithelial/carcinoma cells we demonstrate that, upon IFNα, IL-22 converts into a cytokine robustly activating STAT1 and its downstream pro-inflammatory targets CXCL9, CXCL10, and inducible nitric oxide synthase (iNOS). Accordingly, only after IFNα pre-incubation was IL-22-induced STAT1 binding to the CXCL10 promoter detectable. Using the viral mimic polyinosinic:polycytidylic acid and the IFNα/β antagonist B18R we furthermore demonstrate the capability of endogenous IFN to promote IL-22-induced STAT1 activation and expression of CXCL10. IL-22-induced STAT1 activation subsequent to IFNα priming became likewise apparent in human Caco2 colon epithelial/carcinoma cells, HepG2 hepatoma cells, and primary keratinocytes. Current observations may relate to characteristics of IFNα/β in clinical therapy and expose margins of tissue protection by IL-22 application.", "anno": [[100, 101, true], [243, 244, true], [302, 303, true], [491, 492, true], [750, 751, true], [861, 862, true], [1074, 1075, true], [1255, 1256, true], [1398, 1399, true]]}, {"id": 23153512, "text": "In this work we proposed a model for in vitro interaction of fenitrothion (FEN) with calf thymus-DNA by combination of multispectroscopic and two dimensional molecular modeling (ONIOM) methods. The circular dichroism results showed that FEN changes the conformation of B-DNA and caused some changes to C-DNA form. The FT-IR results confirmed a partial intercalation between FEN and edges of all base pairs. The competitive fluorescence, using methylene blue as fluorescence probe, in the presence of increasing amounts of FEN, revealed that FEN is able to release the non-intercalated methylene blue from the DNA. The weak chemical shift and peak broadening of (1)H NMR spectrum of FEN in the presence of DNA confirmed a non-intercalation mode. The (31)P NMR showed that FEN interacts more with DNA via its -NO2 moiety. The ONIOM, based on the hybridization of QM/MM (DFT, 6.31++G (d,p)/UFF) methodology, was also performed by Gaussian 2003 package. The results revealed that the interaction is base sequence dependent, and FEN interacts more with AT base sequences.", "anno": [[192, 193, true], [312, 313, true], [405, 406, true], [612, 613, true], [743, 744, true], [818, 819, true], [948, 949, true], [1065, 1066, true]]}, {"id": 23153959, "text": "Lamellar bone is a major component of most mammalian skeletons. A prominent component of individual lamellae are parallel arrays of mineralized type I collagen fibrils, organized in a plywood like motif. Here we use a dual beam microscope and the serial surface view (SSV) method to investigate the three dimensional collagen organization of circumferential lamellar bone from rat tibiae after demineralization and osmium staining. Fast Fourier transform analysis is used to quantitatively identify the mean collagen array orientations and local collagen fibril dispersion. Based on collagen fibril array orientations and variations in fibril dispersion, we identify 3 distinct sub-lamellar structural motifs: a plywood-like fanning sub-lamella, a unidirectional sub-lamella and a disordered sub-lamella. We also show that the disordered sub-lamella is less mineralized than the other sub-lamellae. The hubs and junctions of the canalicular network, which connect radially oriented canaliculi, are intimately associated with the disordered sub-lamella. We also note considerable variations in the proportions of these 3 sub-lamellar structural elements among different lamellae. This new application of Serial Surface View opens the way to quantitatively compare lamellar bone from different sources, and to clarify the 3-dimensional structures of other bone types, as well as other biological structural materials.", "anno": [[62, 63, true], [202, 203, true], [430, 431, true], [572, 573, true], [803, 804, true], [897, 898, true], [1051, 1052, true], [1177, 1178, true], [1414, 1415, true]]}, {"id": 23154127, "text": "The mycotoxin alternariol (AOH) has been reported to possess genotoxic properties, inducing enhanced levels of DNA damage after only 1 h of incubation. In the present study we addressed the question whether the induction of oxidative stress might contribute to the genotoxic effects of AOH or its naturally occurring monomethylether (AME). In the dichlorofluorescein (DCF) assay, treatment of HT29 cells for 1 h enhanced the formation of dichlorofluorescein, indicative for ROS formation. The total glutathione (tGSH) was transiently decreased. In accordance with the results of the DCF assay, AOH and AME enhanced the proportion of the transcription factor Nrf2 in the nucleus. Concomitantly, the Nrf2/ARE-dependent genes γ-glutamylcysteine ligase (γ-GCL) and glutathione-S-transferase (GSTA1/2) showed enhanced transcript levels. After 24 h of incubation this effect was also reflected on the protein level by an increase of GST activity. However, in spite of the positive DCF assay and the activation of the redox-sensitive Nrf2/ARE-pathway, the level of oxidative DNA damage, measured in the comet assay by the addition of formamidopyrimidine-DNA-glycosylase (fpg) remained unaffected. Of note, after 3 h of incubation no significant DNA damaging potential of AOH and AME was detectable, indicating either inactivation of the compounds or enhanced DNA repair. In summary, the mycotoxins AOH and AME were found to modulate the redox balance of HT29 cells but without apparent negative effect on DNA integrity.", "anno": [[150, 151, true], [338, 339, true], [487, 488, true], [543, 544, true], [677, 678, true], [830, 831, true], [939, 940, true], [1188, 1189, true], [1362, 1363, true], [1511, 1512, true]]}, {"id": 23154301, "text": "Sensory gating, a mandatory process in early information processing, has been found to be defective in neuropsychiatric diseases such as schizophrenia. Understanding the neurobiology of sensory gating may provide insight into unravelling the neurobiology of information processing and to yet unanswered queries on the pathophysiology of disabling neuropsychiatric diseases. The endocannabinoid system has been linked to the pathophysiology of schizophrenia. Furthermore, cannabinoids disrupt sensory gating in animals and humans which supports the hypothesis that the disruption of sensory gating by alterations in the endocannabinoid system is a significant factor in the etiology of schizophrenia. Based on the above hypothesis this article reviews the sensory gating process in relation to the auditory conditioning-test paradigm with an emphasis on its association with the endocannabinoid system and schizophrenia.", "anno": [[150, 151, true], [372, 373, true], [456, 457, true], [698, 699, true], [918, 919, true]]}, {"id": 23154304, "text": "Based on the existing reports regarding the antiplatelet aggregation activity of hydrazone derivatives, a series of indole hydrazone derivatives were considered as potential antiplatelet agents and synthesized. The structures of the synthesized compounds were confirmed by spectral data and elemental analysis. The new indole hydrazone derivatives were evaluated for their ability to inhibit platelet aggregation induced by adenosine diphosphate (ADP) and arachidonic acid (AA). Compounds 1h and 3h exhibited remarkable activity against arachidonic acid induced platelet aggregation with IC(50) values comparable to that of indomethacin and compound 1i efficiently inhibited platelet aggregation induced by both ADP and AA.", "anno": [[209, 210, true], [309, 310, true], [477, 478, true], [722, 723, true]]}, {"id": 23154582, "text": "In the last decade, organocatalysis, the use of small chiral organic molecules as catalysts, has proven to be a valuable and attractive tool for the synthesis of enantiomerically enriched molecules. A number of organocatalysts and processes, such as one-pot, tandem, cascade or multicomponent reactions, have been reported to date. Furthermore, the many advantages of organocatalysis - robust, non-toxic, affordable, inert atmosphere, easy reaction manipulation, etc. - allow the preparation of bioactive compounds using simple and metal-free procedures, thus avoiding false positives in the biological evaluation. This mini-review focuses on medicinal chemistry programs that have synthesized biologically active compounds using one or more organocatalytic steps. In this respect, the potential of organocatalytic methods for enabling the chemical synthesis of important medicinal targets will be highlighted.", "anno": [[197, 198, true], [330, 331, true], [613, 614, true], [763, 764, true], [909, 910, true]]}, {"id": 23154865, "text": "B Cell Lymphoma-2 (Bcl-2) protein suppresses ionizing radiation-induced apoptosis in hemato-lymphoid system. To enhance the survival of irradiated cells, we have compared the effects and mechanism of Bcl-2 and its functional variants, D34A (caspase-3 resistant) and S70E (mimics phosphorylation on S70). Bcl-2 and its mutants were transfected into hematopoietic cell line and assessed for cell survival, clonogenicity and cell cycle perturbations upon exposure to ionizing radiation. The electrostatic potential of BH3 cleft of Bcl-2/mutants and their heterodimerization with Bcl-2 associated X protein (Bax) were computationally evaluated. Correspondingly, these results were verified by co-immunoprecipitation and western blotting. The mutants afford higher radioprotective effect than Bcl-2 in apoptotic and clonogenic assays at D(0) (radiation dose at which 37 % cell survival was observed). The computational and functional analysis indicates that mutants have higher propensity to neutralize Bax protein by heterodimerization and have increased caspase-9 suppression capability, which is responsible for enhanced survival. This study implies potential of Bcl-2 mutants or their chemical/peptide mimics to elicit radioprotective effect in cells exposed to radiation.", "anno": [[107, 108, true], [302, 303, true], [482, 483, true], [639, 640, true], [732, 733, true], [894, 895, true], [1127, 1128, true], [1270, 1271, true]]}, {"id": 23155004, "text": "The recent development of high-throughput genotyping technologies has revolutionized the collection of data in a wide range of both model and nonmodel species. These data generally contain huge amounts of information about the demographic history of populations. In this study, we introduce a new method to estimate divergence times on a diffusion time scale from large single-nucleotide polymorphism (SNP) data sets, conditionally on a population history that is represented as a tree. We further assume that all the observed polymorphisms originate from the most ancestral (root) population; that is, we neglect mutations that occur after the split of the most ancestral population. This method relies on a hierarchical Bayesian model, based on Kimura's time-dependent diffusion approximation of genetic drift. We implemented a Metropolis-Hastings within Gibbs sampler to estimate the posterior distribution of the parameters of interest in this model, which we refer to as the Kimura model. Evaluating the Kimura model on simulated population histories, we found that it provides accurate estimates of divergence time. Assessing model fit using the deviance information criterion (DIC) proved efficient for retrieving the correct tree topology among a set of competing histories. We show that this procedure is robust to low-to-moderate gene flow, as well as to ascertainment bias, providing that the most distantly related populations are represented in the discovery panel. As an illustrative example, we finally analyzed published human data consisting in genotypes for 452,198 SNPs from individuals belonging to four populations worldwide. Our results suggest that the Kimura model may be helpful to characterize the demographic history of differentiated populations, using genome-wide allele frequency data.", "anno": [[158, 159, true], [261, 262, true], [485, 486, true], [683, 684, true], [811, 812, true], [992, 993, true], [1120, 1121, true], [1281, 1282, true], [1477, 1478, true], [1645, 1646, true], [1814, 1815, true]]}, {"id": 23155052, "text": "Matrix metalloproteinase-1 (MMP-1) is a collagenase that is highly active in extracellular matrix and vascular remodeling, angiogenesis, and tumor progression. Vascular endothelial growth factor receptor-2 (VEGFR2), the main receptor for VEGF-A, is expressed on endothelial cells and promotes cell survival, proliferation, and other functions. Although MMP-1 and VEGFR2 co-exist in many normal and pathophysiological conditions, the effect of MMP-1 on cellular VEGFR2 that can promote the above processes is unknown. In this study we test the hypothesis that stimulation of endothelial cells with MMP-1 increases their levels of VEGFR2. The increased VEGFR2 is then available to bind VEGF-A, resulting in increased response. Indeed we found that endothelial cells incubated with active MMP-1 had higher mRNA and protein levels of VEGFR2. Furthermore, VEGF-A-dependent phosphorylation of intracellular signaling molecules and endothelial proliferation were elevated after MMP-1 treatment. MMP-1 caused activation of the nuclear factor-κB (NF-κB) pathway (p65/RelA) in endothelial cells, and this response was dependent upon activation of protease activated receptor-1 (PAR-1). Chromatin immunoprecipitation was used to confirm NF-κB-mediated active transcription of the VEGFR2 (KDR) gene. Elevation in VEGFR2 after MMP-1 stimulation was inhibited by PAR-1 knockdown and NF-κB specific inhibition. We conclude that MMP-1 promotes VEGFR2 expression and proliferation of endothelial cells through stimulation of PAR-1 and activation of NF-κB. These results suggest a mechanism by which MMP-1 may prime or sensitize endothelial cell functions.", "anno": [[158, 159, true], [342, 343, true], [515, 516, true], [635, 636, true], [723, 724, true], [836, 837, true], [986, 987, true], [1174, 1175, true], [1286, 1287, true], [1394, 1395, true], [1537, 1538, true], [1637, 1638, true]]}, {"id": 23155201, "text": "Purpose: We aimed to evaluate the articular involvements in pediatric patients with familial Mediterranean fever (FMF) with joint symptoms by bone scintigraphy and to correlate the involved joints with the gene mutations. Materials and methods: A total of 41 newly diagnosed patients in pediatric age group (28 girls and 13 boys; mean age 9.14 ± 2.91 years) with joint involvement symptoms were included in this study. Scintigraphic images were obtained at 5th min (blood pool or early phase) and starting at 3 h (late phase) after (after tracer injection) intravenous administration of technetium-99m (99mTc)-methylendiphosphonate (MDP). Genomic DNA was isolated from leukocytes using standard salting out procedure. The sequencing data were analyzed. Results: Of the 41 patients, arthritis was found in 21 (51.2%) patients. Of the 21 patients, there was single joint involvement in 15 (71.4%) patients and multiple joint involvement in six (28.6%) patients. The mean age of patients with joint involvement (8 ± 2.3 years) were considerably lower than the patients without joint involvement (10.35 ± 3.04 years), and this was statistically significant (p = 0.008). The most commonly involved joints were ankles and knees. Multiple joint involvements were most frequently observed in the M694V and M694I gene mutations (16.7%). Conclusions: We use and recommend the bone scintigraphy in patients with FMF to determine the presence and distribution of arthritis, since bone scintigraphy is inexpensive, noninvasive, easy-to-use, and also is more sensitive in the diagnosis and distribution of arthritis than conventional radiological methods and clinical examination.", "anno": [[7, 8, true], [220, 221, true], [243, 244, true], [417, 418, true], [637, 638, true], [716, 717, true], [751, 752, true], [760, 761, true], [824, 825, true], [958, 959, true], [1164, 1165, true], [1221, 1222, true], [1326, 1327, true], [1339, 1340, true], [1665, 1666, true]]}, {"id": 23157442, "text": "Hyaluronic acid (HA) hydrogels were structured in the form of porous monoliths by means of the ice-segregation-induced self-assembly (ISISA) method coupled with freeze-drying. Physical and chemical parameters were explored in order to fine-tune the microstructure and the incidence on both swelling and dissolution behavior in aqueous media. Gentamicin-loaded HA matrices with tuned drug release properties were also prepared; their inherent properties and behavior in solution are discussed in the framework of thermal analysis and scanning electron microscopy inspection.", "anno": [[174, 175, true], [340, 341, true], [572, 573, true]]}, {"id": 23157635, "text": "The evidence that antipsychotics improve brain function and reduce symptoms in schizophrenia is unmistakable, but how antipsychotics change brain function is poorly understood, especially within neuronal systems. In this review, we investigated the hypothesized normalization of the functional magnetic resonance imaging (fMRI) blood oxygen level dependent signal in the context of antipsychotic treatment. First, we conducted a systematic PubMed search to identify eight fMRI investigations that met the following inclusion criteria: case-control, longitudinal design; pre- and post-treatment contrasts with a healthy comparison group; and antipsychotic-free or antipsychotic-naive patients with schizophrenia at the start of the investigation. We hypothesized that aberrant activation patterns or connectivity between patients with schizophrenia and healthy comparisons at the first imaging assessment would no longer be apparent or \"normalize\" at the second imaging assessment. The included studies differed by analysis method and fMRI task but demonstrated normalization of fMRI activation or connectivity during the treatment interval. Second, we reviewed putative mechanisms from animal studies that support normalization of the BOLD signal in schizophrenia. We provided several neuronal-based interpretations of these changes of the BOLD signal that may be attributable to long-term antipsychotic administration.", "anno": [[211, 212, true], [405, 406, true], [744, 745, true], [979, 980, true], [1139, 1140, true], [1263, 1264, true], [1418, 1419, true]]}, {"id": 23157637, "text": "Functional Magnetic Resonance Imaging (FMRI) is a non-invasive technique for brain mapping and mostly performed using changes of the blood-oxygen-level-dependent (BOLD)-signal. It has been widely used to investigate patients with schizophrenia. Most of the studies examine patients treated with antipsychotic drugs, although little is known about the effects of these drugs on the BOLDsignal. Here we examined studies of patients with schizophrenia treated with different antipsychotics to address the question whether and to what extent antipsychotic drugs in themselves produce BOLD-signal changes. We performed a PubMed-search for the period from 1999 until January 2012 with the search items \"schizophrenia\" and \"Magnetic Resonance Imaging\" and \"Antipsychotic Agents; or \"Magnetic Resonance Imaging\" and \"Antipsychotic Agents\"; or \"schizophrenia\" and \"Antipsychotic Agents\" and \"FMRI\". We extracted articles that examined at least two patient groups with different treatments, or patients examined on different medications at different times and that provided information about drug effects. No common effect of antipsychotics on BOLD-signal was found. However, based on the results for different antipsychotics (haloperidol, olanzapine, quetiapine and risperidone) we found evidence that the affinity to the dopamine (DA) D(2)-receptor may influence BOLD-signal.", "anno": [[175, 176, true], [243, 244, true], [391, 392, true], [599, 600, true], [888, 889, true], [1094, 1095, true], [1155, 1156, true], [1366, 1367, true]]}, {"id": 23157640, "text": "MicroRNAs (miRNAs) translationally repressing their target messenger RNAs due to their gene-regulatory functions play an important but not unexpected role in a tumour development. More surprising are the findings that levels of various miRNAs are well correlated with presence of specific tumours and formation of metastases. Moreover, these small regulatory molecules play a role in the resistance of cancer cells to commonly used anti-cancer drugs, such as cisplatin, anthracyclines, and taxanes. In that respect, miRNAs become very attractive target for potential therapeutic interventions. Improvements in the sensitivity of miRNAs detection techniques led to discovery of circulating miRNAs which became very attractive non-invasive biomarker of cancer with a substantial predictive value. In this review, the authors focus on i) oncogenic and anti-tumour acting miRNAs, ii) function of miRNAs in tumour progression, iii) possible role of miRNAs in resistance to anticancer drugs, and iv) diagnostic potential of miRNAs for identification of cancer from circulating miRNAs with special emphasis on prostate cancer. Moreover, relationship between miRNAs and expression of metallothionein is discussed as a possible explanation of resistance against platinum based drugs.", "anno": [[178, 179, true], [324, 325, true], [497, 498, true], [592, 593, true], [793, 794, true], [1118, 1119, true], [1273, 1274, true]]}, {"id": 23159106, "text": "Despite some evidence of the underlying molecular mechanisms the neuronal basis of ethanol-induced effects on the neurovascular coupling that forms the BOLD (blood oxygenation level dependent) signal is poorly understood. In a recent fMRI (functional magnetic resonance imaging) study monitoring ethanol-induced changes of the BOLD signal a reduction of the amplitude and a prolongation of the BOLD signal were observed. However, the BOLD signal is assumed to consist of a complex superposition of different underlying signals. To gain insight how ethanol influences stimulus efficacy, oxygen extraction, transit time and vessel-related parameters the fMRI time series from the sensori-motor and the visual cortex were analyzed using the balloon model. The results show a region-dependent decrease of the stimulus efficacy to trigger a post-stimulus neurovascular response as well as a prolongation of the transit time through the venous compartment. Oxygen extraction, feedback mechanisms and other vessel-related parameters were not affected. The results may be interpreted as follows: the overall mechanisms of the neurovascular coupling are still acting well at the moderate ethanol level of about 0.8‰ (in particular the vessel-related parts), but the potency to evoke a neurovascular response is already compromised most obviously in the supplementary motor area responsible for complex synchronizing and planning processes.", "anno": [[220, 221, true], [419, 420, true], [526, 527, true], [751, 752, true], [949, 950, true], [1043, 1044, true], [1429, 1430, true]]}, {"id": 23159331, "text": "Methamphetamine induces monoamine depletions thought to contribute to cognitive and behavioral dysfunctions. Previously, we reported that methamphetamine-induced neurotoxicity is associated with impaired formation of stimulus-response associations. Additionally, subjective observations suggested that behavioral flexibility might be affected. Thus, the present study examined whether methamphetamine neurotoxicity induces perseverative behavior. Rats were pretreated with (±)-methamphetamine (4 × 10 mg/kg, 2-hr intervals) or saline. Three weeks later, rats were trained to press a lever on one side of an operant chamber and then retrieve the reinforcer from a magazine on the opposite side until they reached criterion (>50 reinforcers/30-min). After four consecutive sessions performing the task at criterion, rats were sacrificed and brains removed for monoamine determinations. Methamphetamine-pretreated rats had ∼50% loss of striatal dopamine and prefrontal serotonin. Methamphetamine- and saline-pretreated rats were not different in the number of sessions required to reach criterion or in the total numbers of lever presses and/or head entries made across the four consecutive sessions at criterion-level performance. However, methamphetamine-pretreated rats earned fewer reinforcers, because they made extra lever-presses and head entries when they should have been retrieving the reinforcer or returning to the lever. Latencies for methamphetamine-pretreated rats to switch between the two behaviors also were significantly slower than latencies for controls. Interestingly, the degree of additional lever-presses negatively correlated with serotonin-transporter binding in the prefrontal cortex, even in saline-pretreated controls. These data suggest that methamphetamine-induced partial monoamine toxicity is associated with perseveration and that the degree of perseveration may depend on serotonin innervation of the frontal cortex.", "anno": [[107, 108, true], [247, 248, true], [342, 343, true], [445, 446, true], [533, 534, true], [746, 747, true], [882, 883, true], [975, 976, true], [1227, 1228, true], [1429, 1430, true], [1571, 1572, true], [1744, 1745, true], [1948, 1949, true]]}, {"id": 23159359, "text": "There is an expanding amount of interest directed at the repurposing and repositioning of drugs, as well as how in silico methods can assist these endeavors. Recent repurposing project tendering calls by the National Center for Advancing Translational Sciences (USA) and the Medical Research Council (UK) have included compound information and pharmacological data. However, none of the internal company development code names were assigned to chemical structures in the official documentation. This not only abrogates in silico analysis to support repurposing but consequently necessitates data gathering and curation to assign structures. Here, we describe the approaches, results and major challenges associated with this.", "anno": [[156, 157, true], [364, 365, true], [493, 494, true], [639, 640, true], [724, 725, true]]}, {"id": 23159396, "text": "We describe the subcellular localization of horse F(ab')(2) and IgG, and ostrich IgY labeled with fluorescein isothiocyanate (FITC) administered IV to mice. We used wide field high sensitivity fluorescence microscopy deblurred by 3-dimensional blind deconvolution of kidney, liver, lungs and brain sections. Sections were obtained from mice sacrificed 15 min, 1 or 5 h after receiving FITC-immunoproteins, counter-stained with DAPI (4',6'-diamidino-2-phenylindole) and Evans blue. FITC-IgG and its fractions are rapidly taken up and extravasated by vascular endothelium. FITC-IgG and FITC-F(ab')(2) appear to be quickly secreted by glomeruli endothelium and to be reabsorbed along all nephron segments. FITC-IgG and FITC-F(ab')(2) appeared 15 min after IV injection within bronchial, alveolar and bile duct epithelium. Hepatocytes were loaded with fluorescence after 15 min of administration. Fluorescence was absent from brain slices, except for the endothelium of some vessels in brain ventricles which appeared intensely fluorescent. Fluorescence appeared in intracellular vesicles which conferred the tissues a glowing foamy aspect for up to 5 h after inoculation. Arterial elastic layers were intensely green after horse FITC-Ig inoculation. Ostrich FITC-IgY behaved completely differently to horse Ig's; only 1 h after injection it was possible to observe small brightly green scarce vesicles in vascular endothelium of arteries, interstitial kidney capillaries between nephron tubules and were also scarce in glomeruli endothelium; FITC-IgY appeared only in hepatic sinusoids in the liver. No IgY was seen in bronchial and alveolar endothelium, in bile ducts or in hepatocytes.", "anno": [[155, 156, true], [306, 307, true], [479, 480, true], [569, 570, true], [701, 702, true], [817, 818, true], [891, 892, true], [1035, 1036, true], [1167, 1168, true], [1245, 1246, true], [1595, 1596, true], [1683, 1684, true]]}, {"id": 23159397, "text": "Snakebite envenoming by Bothrops caribbaeus, an endemic viperid from the Lesser Antillean island of Saint Lucia, is clinically characterized by local tissue damage and systemic thrombosis that can lead to cerebral, myocardial or pulmonary infarctions and venous thromboses. Systemic effects (lethality, pulmonary hemorrhage, thrombocytopenia and coagulopathy) induced by intravenous (i.v.) administration of B. caribbaeus venom were studied in mice. The role of snake venom metalloproteinases (SVMPs) in these systemic alterations was assessed by inhibition with the chelating agent calcium disodium ethylenediaminetetraacetic acid (CaNa(2)EDTA). A snake C-type lectin-like (snaclec) and a type P-III hemorrhagic SVMP were isolated and characterized from this venom, and the effect of venom and the isolated snaclec on human platelet aggregation was studied in vitro. Results indicate that SVMPs play an important role in the overall toxicity of B. caribbaeus venom, being responsible for systemic hemorrhage and lethality, but not thrombocytopenia, whereas the isolated snaclec is involved in the thrombocytopenic effect. Both venom and snaclec induce platelet aggregation/agglutination. Moreover, the snaclec binds directly to glycoprotein Ib (GPIb) and induces agglutination in washed fixed platelets. On the other hand, B. caribbaeus venom hydrolyzed fibrinogen in vitro and induced a partial drop of fibrinogen levels with an increase in fibrin/fibrinogen degradation products (FDP) levels in vivo. The negative result for D-dimer (DD) in plasma is consistent with the lack of microscopic evidence of pulmonary thrombosis and endothelial cell damage. Likewise, no increments in plasma sE-selectin levels were detected. The absence of thrombosis in this murine model suggests that this effect may be species-specific.", "anno": [[272, 273, true], [448, 449, true], [645, 646, true], [866, 867, true], [1121, 1122, true], [1187, 1188, true], [1303, 1304, true], [1502, 1503, true], [1654, 1655, true], [1722, 1723, true], [1820, 1821, true]]}, {"id": 23159479, "text": "This is the first experimental study on the effect of oxytocin administration on the neural processing of facial stimuli conducted with female participants that uses event-related potentials (ERPs). Using a double-blind, placebo-controlled within-subjects design, we studied the effects of 16 IU of intranasal oxytocin on ERPs to pictures combining performance feedback with emotional facial expressions in 48 female undergraduate students. Participants also reported on the amount of love withdrawal they experienced from their mothers. Vertex positive potential (VPP) and late positive potential (LPP) amplitudes were more positive after oxytocin compared to placebo administration. This suggests that oxytocin increased attention to the feedback stimuli (LPP) and enhanced the processing of emotional faces (VPP). Oxytocin heightened processing of the happy and disgusted faces primarily for those reporting less love withdrawal. Significant associations with LPP amplitude suggest that more maternal love withdrawal relates to the allocation of attention toward the motivationally relevant combination of negative feedback with a disgusted face.", "anno": [[197, 198, true], [439, 440, true], [536, 537, true], [683, 684, true], [815, 816, true], [931, 932, true], [1148, 1149, true]]}, {"id": 23159529, "text": "A novel, EGFR-targeted nanomedicine has been developed in the current study. Glutaraldehyde crosslinked albumin nanoparticles with a size of approximately 100nm were loaded with the multikinase inhibitor 17864-L(x)-a platinum-bound sunitinib analogue-which couples the drug to methionine residues of albumin and is released in a reductive environment. Albumin nanoparticles were surface-coated with bifunctional polyethylene glycol 3500 (PEG) and a nanobody-the single variable domain of an antibody-(Ega1) against the epidermal growth factor receptor (EGFR). EGa1-PEG functionalized nanoparticles showed a 40-fold higher binding to EGFR-positive 14C squamous head and neck cancer cells in comparison to PEGylated nanoparticles. 17864-L(x) loaded EGa1-PEG nanoparticles were internalized by clathrin-mediated endocytosis and ultimately digested in lysosomes. The intracellular routing of EGa1 targeted nanoparticles leads to a successful release of the kinase inhibitor in the cell and inhibition of proliferation whereas the non-targeted formulations had no antiproliferative effects on 14C cells. The drug loaded targeted nanoparticles were as effective as the free drug in vitro. These results demonstrate that multikinase inhibitor loaded nanoparticles are interesting nanomedicines for the treatment of EGFR-positive cancers.", "anno": [[75, 76, true], [350, 351, true], [558, 559, true], [727, 728, true], [857, 858, true], [1097, 1098, true], [1181, 1182, true], [1329, 1330, true]]}, {"id": 23159662, "text": "Venlafaxine, a dual acting antidepressant is a new therapeutic option for chronic depression. Depression is a common mental disorder associated with the abnormalities in neuronal transport in the brain. Since the nose-to-brain pathway has been indicated for delivering drugs to the brain, we analyzed the transport of venlafaxine through sheep nasal mucosa. Transmucosal permeation kinetics of venlafaxine were examined using sheep nasal mucosa mounted onto static vertical Franz diffusion cells. Nasal mucosa was treated with venlafaxine in situ gel (100 μl; 1% w/v) for 7h. Amount of venlafaxine diffused through mucosa was measured using validated RP-HPLC method. After the completion of the study histopathological investigation of mucosa was carried out. Ex vivo studies through sheep nasal mucosa showed sustained diffusion of venlafaxine with 66.5% permeation in 7h. Transnasal transport of venlafaxine followed a non-Fickian diffusion process. Permeability coefficient and steady state flux were found to be 21.11×10(-3) cmh(-1) and 21.118 μg cm(-2)h(-1) respectively. Cumulative amount permeated through mucosa at 7h was found to be 664.8 μg through an area of 3.14 cm(2). Total recovery of venlafaxine at the end of the permeation study was 87.3% of initial dose distributed (i) at the mucosal surface (208.4 μg; 20.8%) and (ii) through mucosa (664.8 μg; 66.5%). Histopathological examinations showed no significant adverse effects confirming that the barrier function of nasal mucosa remains unaffected even after treatment with venlafaxine in situ gel. Permeation through sheep nasal mucosa using in situ gel demonstrated a harmless nasal delivery of venlafaxine, providing new dimension to the treatment of chronic depression.", "anno": [[92, 93, true], [201, 202, true], [356, 357, true], [495, 496, true], [574, 575, true], [665, 666, true], [758, 759, true], [872, 873, true], [950, 951, true], [1075, 1076, true], [1180, 1181, true], [1371, 1372, true], [1563, 1564, true], [1738, 1739, true]]}, {"id": 23159666, "text": "Photodynamic therapy (PDT) is based on the delivery of photocytotoxic agents to a target tissue, followed by irradiation. In order to increase the efficiency of PDT in oesophageal cancer therapy, polyethylene glycol (PEG)-grafted, transferrin (Tf)-conjugated liposome formulations of 5,10,15,20-tetra(m-hydroxyphenyl)chlorin (Foscan), a second-generation photosensitiser, were prepared. Expression of transferrin receptors (CD71) in the oesophageal cancer cell line, OE21, was confirmed by immunoblot and confocal laser scanning microscopy. The anti-proliferative effect of Foscan liposomes was evaluated and compared with plain formulations (i.e., without Tf) as well as with free drug. In addition, the intracellular accumulation was studied using high content analysis. Surprisingly, delivering Foscan by transferrin-conjugated PEG-liposomes to oesophageal cancer cells did not improve the photocytotoxicity or the intracellular accumulation of Foscan when compared to unmodified liposomes or indeed free photosensitiser. Tf-targeted drugs and drug delivery systems have shown improved the therapy of many cancers. Our study, however, did not corroborate these findings. If this is due to the tumour type, the choice of in vitro model or the delivery systems remains to be confirmed.", "anno": [[120, 121, true], [385, 386, true], [539, 540, true], [686, 687, true], [771, 772, true], [1023, 1024, true], [1116, 1117, true], [1172, 1173, true], [1285, 1286, true]]}, {"id": 23159667, "text": "8-Chloro-adenosine (8CA) has shown promise in hematologic and solid tumor models and is in a phase I clinical trial. However, 8CA is intensively metabolized shortly after i.v. administration, with a t(1/2β) of approximately 1h. Many carriers have failed to encapsulate 8CA efficiently. To improve its pharmacokinetic properties, 8-chloro-adenosine-5'-O-stearate (8CAS), a lipophilic octadecanoyl analogue of 8CA, was synthesized and incorporated into pegylated liposomes. The liposomes, comprising egg phosphatidylcholine, cholesterol and poly (ethylene glycol) 2000-distearoyl phosphatidylethanolamine (PEG-DSPE), had mean diameters of approximately 100 nm and an entrapment efficiency of 69-86%. MTT assays showed that the cytotoxicity of 8CAS and its pegylated liposomes (8CAS-PL) were retained, with IC(50) values of 1.0 μM and 1.9 μM at 72 h on MCF-7 cells, respectively, slightly higher than that of 8CA (0.6 μM). Pharmacokinetic studies in rats after i.v. injection showed that both 8CAS and 8 CAS-PL had increased elimination half-lives (t(1/2), 128.4, 249.2 vs. 74.7 min), decreased clearance rates (Cl, 0.0135, 0.00875 vs. 0.2398 L/min/kg) and increased area under the concentration-time curve (AUC(0-∞), 741.4, 1163.6 vs. 42.0 mg min/L) compared to 8CA. No obvious hematological toxicity was seen for Kunming mice receiving i.v. 8CA or 8CAS-PL at a dosage of 10mg/kg daily. These results indicate that the lipophilic derivation of 8CA and the incorporation of 8CAS is an effective strategy to improve the bioavailability of 8CA.", "anno": [[115, 116, true], [226, 227, true], [284, 285, true], [470, 471, true], [696, 697, true], [918, 919, true], [1263, 1264, true], [1383, 1384, true], [1538, 1539, true]]}, {"id": 23159712, "text": "The aim of the present study was to prepare and evaluate patches for the controlled release of lidocaine in the oral cavity. Mucoadhesive buccal patches, containing 8 mg/cm(2) lidocaine base, were formulated and developed by solvent casting method technique, using a number of different bio-adhesive and film-forming semi-synthetic and synthetic polymers (Carbopol, Poloxamer, different type Methocel) and plasticizers (PEG 400, triethyl citrate); the patches were evaluated for bioadhesion, in vitro drug release and permeation using a modified Franz diffusion cell. A lidocaine/Compritol solid dispersion in the form of microspheres, embedded inside the patch, alone or together with free lidocaine, was also examined to prolong the drug release. The effects of the composition were evaluated considering a number of technological parameters and the release of the drug. All the formulations tested offer a variety of drug release mechanisms, obtaining a quick or delayed or prolonged anesthetic local activity with simple changes of the formulation parameters.", "anno": [[123, 124, true], [566, 567, true], [747, 748, true], [871, 872, true], [1062, 1063, true]]}, {"id": 23159729, "text": "Naphthenic acids are the major organic constituents in waters impacted by oil sands. To investigate their immunotoxicity, rainbow trout (Oncorhynchus mykiss) were injected with naphthenic acids extracted from aged oil sands tailings water. In two experiments, rainbow trout were injected intraperitoneally with 0, 10, or 100 mg/kg of naphthenic acids, and sampled after 5 or 21 d. Half of the fish from the 21 d exposure were co-exposed to inactivated Aeromonas salmonicida (A.s.) to induce an immune response. A positive control experiment was conducted using an intraperitoneal injection of 100 mg/kg of benzo[a]pyrene, a known immune suppressing compound. T-lymphocytes, B-lymphocytes, thrombocytes, and myeloid cells were counted in blood and lymphatic tissue using flow cytometry. In the 5d exposure, there was a reduction in blood leucocytes and spleen thrombocytes at the 100 mg/kg dose. However, at 21 d, leucocyte populations showed no effects of exposure with the exception that spleen thrombocyte populations increase at the 100 mg/kg dose. In the 21 d exposure, B- and T-lymphocytes in blood showed a significant Dose × A.s. interaction, indicating stimulated blood cell proliferation due to naphthenic acids alone as well as due to A.s. Naphthenic acid injections did not result in elevated bile fluorescent metabolites or elevated hepatic EROD activity. In contrast to naphthenic acids exposures, as similar dose of benzo[a]pyrene caused a significant decrease in B- and T-lymphocyte absolute counts in blood and relative B-lymphocyte counts in spleen. Results suggest that the naphthenic acids may act via a generally toxic mechanism rather than by specific toxic effects on immune cells.", "anno": [[83, 84, true], [238, 239, true], [379, 380, true], [509, 510, true], [657, 658, true], [784, 785, true], [893, 894, true], [1050, 1051, true], [1366, 1367, true], [1565, 1566, true], [1702, 1703, true]]}, {"id": 23159732, "text": "The photosensitizer, methylene blue (MB), generates singlet oxygen ((1)O2) that irreversibly inhibits Torpedo californica acetylcholinesterase (TcAChE). In the dark MB inhibits reversibly, binding being accompanied by a bathochromic shift that can be used to show its displacement by other reversible inhibitors binding to the catalytic 'anionic' subsite (CAS), the peripheral 'anionic' subsite (PAS), or bridging them. Data concerning both reversible and irreversible inhibition are here reviewed. MB protects TcAChE from thermal denaturation, and differential scanning calorimetry reveals a ∼8°C increase in the denaturation temperature. The crystal structure of the MB/TcAChE complex reveals a single MB stacked against W279 in the PAS, pointing down the gorge towards the CAS. The intrinsic fluorescence of the irreversibly inhibited enzyme displays new emission bands that can be ascribed to N'-formylkynurenine (NFK); this was indeed confirmed using anti-NFK antibodies. Mass spectroscopy revealed that two Trp residues, Trp84 in the CAS, and Trp279 in the PAS, were the only Trp residues, out of a total of 14, significantly modified by photo-oxidation, both being converted to NFK. In the presence of competitive inhibitors that displace MB from the gorge, their modification is completely prevented. Thus, photo-oxidative damage caused by MB involves targeted release of (1)O2 by the bound photosensitizer within the aqueous milieu of the active-site gorge.", "anno": [[151, 152, true], [418, 419, true], [497, 498, true], [638, 639, true], [779, 780, true], [975, 976, true], [1188, 1189, true], [1307, 1308, true], [1465, 1466, true]]}, {"id": 23159790, "text": "The Thai banded tiger wasp (Vespa affinis) is one of the most dangerous vespid species in Southeast Asia, and stinging accidents involving this species still cause fatalities. In the present study, four forms of V. affinis phospholipase A(1) were identified through a proteomics approach. Two of these enzymes were purified by reverse-phase chromatography, and their biochemical properties were characterised. These enzymes, designated Ves a 1s, are not glycoproteins and exist as 33441.5 and 33474.4 Da proteins, which corresponded with the 34-kDa band observed via SDS-PAGE. The thermal stabilities of these enzymes were stronger than snake venom. Using an in vivo assay, no difference was found in the toxicities of the different isoforms. Furthermore, the toxicity of these enzymes does not appear to be correlated with their PLA(1) activity. The cDNAs of the full-length version of Ves a 1s revealed that the Ves a 1 gene consists of a 1005-bp ORF, which encodes 334 amino acid residues, and 67- and 227-bp 5' and 3' UTRs, respectively. The two isoforms are different by three nucleotide substitutions, resulting in the replacement of two amino acids. Through sequence alignment, these enzymes were classified as members of the pancreatic lipase family. The structural modelling of Ves a 1 used the rat pancreatic lipase-related protein 2 (1bu8A) as a template because it has PLA(1) activity, which demonstrated that this enzyme belongs to the α/β hydrolase fold family. The Ves a 1 structure, which is composed of seven α-helixes and eleven β-strands, contains the β-strand/ɛSer/α-helix structural motif, which contains the Gly-X-Ser-X-Gly consensus sequence. The typical surface structures that play important roles in substrate selectivity (the lid domain and the β9 loop) were shortened in the Ves a 1 structure, which suggests that this enzyme may only exhibit phospholipase activity. Moreover, the observed insertion of proline into the lid domain of the Ves a 1 structure is rare. We therefore propose that this proline residue might be involved in the stability and activity of Ves a 1s.", "anno": [[174, 175, true], [287, 288, true], [408, 409, true], [575, 576, true], [648, 649, true], [741, 742, true], [845, 846, true], [1040, 1041, true], [1155, 1156, true], [1257, 1258, true], [1474, 1475, true], [1664, 1665, true], [1893, 1894, true], [1991, 1992, true], [2099, 2100, true]]}, {"id": 23159888, "text": "Alcohol dehydrogenase 5 (ADH5) is a member of the mammalian alcohol dehydrogenase family of yet undefined functions. ADH5 was first identified at the DNA level in human and deer mouse. A rat alcohol dehydrogenase structure of similar type has been isolated at the cDNA level using human ADH5 as a screening probe, where the rat cDNA structure displayed several atypical properties. mRNA for rat ADH5 was found in multiple tissues, especially in the kidney. In vitro translation experiments indicated that rat ADH5 is expressed as efficiently as ADH1 and furthermore, rat ADH5 was readily expressed in COS cells fused to Green Fluorescent Protein. However, no soluble ADH5 protein could be heterologously expressed in Escherichia coli cells with expression systems successfully used for other mammalian ADHs, including fused to glutathione-S-transferase. Molecular modelling of the enzyme indicated that the protein does not fold in a productive way, which can be the explanation why no stable and active ADH5 has been isolated. These results indicate that ADH5, while readily expressed at the mRNA level, does not behave similarly to other mammalian ADHs investigated. The results, in vitro and in silico, suggest an unstable ADH5 structure, which can explain for why no active and stable protein can be isolated. Further possibilities are conceivable: the ADH5 protein may have to interact with a stabiliser, or the gene is actually a pseudogene.", "anno": [[115, 116, true], [183, 184, true], [380, 381, true], [455, 456, true], [645, 646, true], [852, 853, true], [1026, 1027, true], [1167, 1168, true], [1312, 1313, true], [1446, 1447, true]]}, {"id": 23159894, "text": "Mitochondrial sequences are widely used for species identification and for studying phylogenetic relationships among closely related species or populations of the same species. However, many studies of mammals have shown that the maternal history of the mitochondrial genome can be discordant with the true evolutionary history of the taxa. In such cases, the analyses of multiple nuclear genes can be more powerful for deciphering interspecific relationships. Here, we designed primers for amplifying 13 new exon-primed intron-crossing (EPIC) autosomal loci for studying shallow phylogeny and taxonomy of Laurasiatherian mammals. Three criteria were used for the selection of the markers: gene orthology, a PCR product length between 600 and 1200 nucleotides, and different chromosomal locations in the bovine genome. Positive PCRs were obtained from different species representing the orders Carnivora, Cetartiodactyla, Chiroptera, Perissodactyla and Pholidota. The newly developed markers were analyzed in a phylogenetic study of the tribe Bovini (the group containing domestic and wild cattle, bison, yak, African buffalo, Asian buffalo, and saola) based on 17 taxa and 18 nuclear genes, representing a total alignment of 13,095 nucleotides. The phylogenetic results were compared to those obtained from analyses of the complete mitochondrial genome and Y chromosomal genes. Our analyses support a basal divergence of the saola (Pseudoryx) and a sister-group relationship between yak and bison. These results contrast with recent molecular studies but are in better agreement with morphology. The comparison of pairwise nucleotide distances shows that our nuDNA dataset provides a good signal for identifying taxonomic levels, such as species, genera, subtribes, tribes and subfamilies, whereas the mtDNA genome fails because of mtDNA introgression and higher levels of homoplasy. Accordingly, we conclude that the genus Bison should be regarded as a synonym of Bos, with the European bison relegated to a subspecies rank within Bos bison. We compared our molecular dating estimates to the fossil record in order to propose a biogeographic scenario for the evolution of Bovini during the Neogene.", "anno": [[175, 176, true], [339, 340, true], [459, 460, true], [629, 630, true], [817, 818, true], [962, 963, true], [1244, 1245, true], [1377, 1378, true], [1497, 1498, true], [1595, 1596, true], [1883, 1884, true], [2042, 2043, true], [2199, 2200, true]]}, {"id": 23160003, "text": "Nature has exploited medium-sized 8- to 11-membered rings in a variety of natural products to address diverse and challenging biological targets. However, owing to the limitations of conventional cyclization-based approaches to medium-ring synthesis, these structures remain severely underrepresented in current probe and drug discovery efforts. To address this problem, we have established an alternative, biomimetic ring expansion approach to the diversity-oriented synthesis of medium-ring libraries. Oxidative dearomatization of bicyclic phenols affords polycyclic cyclohexadienones that undergo efficient ring expansion to form benzannulated medium-ring scaffolds found in natural products. The ring expansion reaction can be induced using three complementary reagents that avoid competing dienone-phenol rearrangements and is driven by rearomatization of a phenol ring adjacent to the scissile bond. Cheminformatic analysis of the resulting first-generation library confirms that these molecules occupy chemical space overlapping with medium-ring natural products and distinct from that of synthetic drugs and drug-like libraries.", "anno": [[144, 145, true], [344, 345, true], [502, 503, true], [694, 695, true], [904, 905, true], [1135, 1136, true]]}, {"id": 23160089, "text": "Two new chromone glycosides, drynachromoside A (1), drynachromoside B (2), along with three known flavanones, 5,7,3',5'-tetrahydroxy-flavanone (3), 5,7,3',5'-tetrahydroxy-flavanone-7-O-β-d-glucopyranoside (4), and 5,7,3',5'-tetrahydroxy-flavanone-7-O-neohesperidoside (5), were isolated from the dry rhizomes of Drynaria fortunei by means of bio-active screening. The two former compounds were elucidated on the basis of physico-chemical property and spectroscopic data. The osteoblastic proliferation activities of these flavonoids were evaluated by the method of MTT. The results showed that compound 1 exhibited the biochemical effects on the proliferation of MC3T3-E1 cells, while Compound 2 showed inhibitory effects against MC3T3-E1 cells.", "anno": [[362, 363, true], [469, 470, true], [568, 569, true], [744, 745, true]]}, {"id": 23160092, "text": "The Curcuma zedoaria rhizome has been used traditionally to treat gastrointestinal diseases as an aromatic stomachic drug, and this is currently used to treat alcohol-induced loss of appetite and nausea in Japan. We examined the effects of various fractions and isolated compounds on alcohol-induced drunkenness and blood alcohol concentrations in mice. The 30% ethanol-extract (1000mg/kg) of C. zedoaria rhizome prevented drunkenness 60 and 120min after 40% alcohol administration. The n-hexane-soluble fraction (300mg/kg) and an isolated compound (3, 10 or 30mg/kg) prevented drunkenness at 30, 60 or 120min. The extract, n-hexane-soluble fraction and isolated compound reduced the elevation in blood alcohol concentrations 30 and 60min after 40% alcohol administration. The isolated compound (10 and 30mg/kg) enhanced liver ADH activity 30 and 60min after 40% alcohol administration. The compound was identified as curcumenone by a direct comparison of (1)H- and (13)C-NMR spectral data. In conclusion, the protective effect of the C. zedoaria extract on drunkenness might be due to an active substance, curcumenone, and decreases in the elevation of blood alcohol concentrations through increased liver alcohol dehydrogenase activity.", "anno": [[211, 212, true], [352, 353, true], [481, 482, true], [609, 610, true], [771, 772, true], [885, 886, true], [989, 990, true], [1237, 1238, true]]}, {"id": 23160419, "text": "The interaction of NO(2) with water surfaces in the troposphere is of major interest in atmospheric chemistry. We examined an initial step in this process, the uptake of NO(2) by water through the use of molecular dynamics simulations. An NO(2)-H(2)O intermolecular potential was obtained by fitting to high-level ab initio calculations. We determined the binding of NO(2)-H(2)O to be about two times stronger than that previously calculated. From scattering simulations of an NO(2) molecule interacting with a water slab we observed that the majority of the scattering events resulted in outcomes in which the NO(2) molecule became trapped at the surface or in the interior of the water slab. Typical surface-trapped/adsorbed and bulk-solvated/absorbed trajectories were analyzed to obtain radial distribution functions and the orientational propensity of NO(2) with respect to the water surface. We observed an affinity of the nitrogen atom for the oxygen in water, rather than hydrogen-bonding which was rare. The water solvation shell was less tight for the bulk-absorbed NO(2) than for the surface-adsorbed NO(2). Adsorbed NO(2) demonstrated a marked orientational preference, with the oxygens pointing into the vacuum. Such behavior is expected for a mildly hydrophobic and surfactant molecule like NO(2). Estimates based on our results suggest that at high NO(2) concentrations encountered, for example, in some sampling systems, adsorption and reaction of NO(2) at the surface may contribute to the formation of gas-phase HONO.", "anno": [[109, 110, true], [234, 235, true], [336, 337, true], [441, 442, true], [692, 693, true], [896, 897, true], [1011, 1012, true], [1117, 1118, true], [1223, 1224, true], [1310, 1311, true], [1534, 1535, true]]}, {"id": 23160527, "text": "Glucagon is a critical regulator of glucose homeostasis; however, mechanisms regulating glucagon action and α-cell function and number are incompletely understood. To elucidate the role of the hepatic glucagon receptor (Gcgr) in glucagon action, we generated mice with hepatocyte-specific deletion of the glucagon receptor. Gcgr(Hep)(-/-) mice exhibited reductions in fasting blood glucose and improvements in insulin sensitivity and glucose tolerance compared with wild-type controls, similar in magnitude to changes observed in Gcgr(-/-) mice. Despite preservation of islet Gcgr signaling, Gcgr(Hep)(-/-) mice developed hyperglucagonemia and α-cell hyperplasia. To investigate mechanisms by which signaling through the Gcgr regulates α-cell mass, wild-type islets were transplanted into Gcgr(-/-) or Gcgr(Hep)(-/-) mice. Wild-type islets beneath the renal capsule of Gcgr(-/-) or Gcgr(Hep)(-/-) mice exhibited an increased rate of α-cell proliferation and expansion of α-cell area, consistent with changes exhibited by endogenous α-cells in Gcgr(-/-) and Gcgr(Hep)(-/-) pancreata. These results suggest that a circulating factor generated after disruption of hepatic Gcgr signaling can increase α-cell proliferation independent of direct pancreatic input. Identification of novel factors regulating α-cell proliferation and mass may facilitate the generation and expansion of α-cells for transdifferentiation into β-cells and the treatment of diabetes.", "anno": [[162, 163, true], [322, 323, true], [544, 545, true], [662, 663, true], [821, 822, true], [1081, 1082, true], [1256, 1257, true], [1453, 1454, true]]}, {"id": 23160529, "text": "We investigated whether HLA-A*24 typing complements screening for HLA-DQ and for antibodies (Abs) against insulin, GAD, IA-2 (IA-2A), and zinc transporter-8 (ZnT8A) for prediction of rapid progression to type 1 diabetes (T1D). Persistently Ab(+) siblings/offspring (n = 288; aged 0-39 years) of T1D patients were genotyped for HLA-DQA1-DQB1 and HLA-A*24 and monitored for development of diabetes within 5 years of first Ab(+). HLA-A*24 (P = 0.009), HLA-DQ2/DQ8 (P = 0.001), and positivity for IA-2A ± ZnT8A (P < 0.001) were associated with development of T1D in multivariate analysis. The 5-year risk increased with the number of the above three markers present (n = 0: 6%; n = 1: 18%; n = 2: 46%; n = 3: 100%). Positivity for one or more markers identified a subgroup of 171 (59%) containing 88% of rapid progressors. The combined presence of HLA-A*24 and IA-2A(+) ± ZnT8A(+) defined a subgroup of 18 (6%) with an 82% diabetes risk. Among IA-2A(+) ± ZnT8A(+) relatives, identification of HLA-A*24 carriers in addition to HLA-DQ2/DQ8 carriers increased screening sensitivity for relatives at high Ab- and HLA-inferred risk (64% progression; P = 0.002). In conclusion, HLA-A*24 independently predicts rapid progression to T1D in Ab(+) relatives and complements IA-2A, ZnT8A, and HLA-DQ2/DQ8 for identifying participants in immunointervention trials.", "anno": [[225, 226, true], [425, 426, true], [583, 584, true], [710, 711, true], [817, 818, true], [932, 933, true], [1151, 1152, true], [1347, 1348, true]]}, {"id": 23160934, "text": "The effects of Cu(2+) binding and the utilization of different force fields when modeling the structural characteristics of α-syn12 peptide were investigated. To this end, we performed extensive temperature replica exchange molecular dynamics (T-REMD) simulations on Cu(2+)-bound and unbound α-syn12 peptide using the GROMOS 43A1, OPLS-AA, and AMBER03 force fields. Each replica was run for 300 ns. The structural characteristics of α-syn12 peptide were studied based on backbone dihedral angle distributions, free-energy surfaces obtained with different reaction coordinates, favored conformations, the formation of different Turn structures, and the solvent exposure of the hydrophobic residues. The findings show that AMBER03 prefers to sample helical structures for the unbound α-syn12 peptide and does not sample any β-hairpin structure for the Cu(2+)-bound α-syn12 peptide. In contrast, the central structure of the major conformational clusters for the Cu(2+)-bound and unbound α-syn12 peptide according to simulations performed using the GROMOS 43A1 and OPLS-AA force fields is a β-hairpin with Turn(9-6). Cu(2+) can also promote the formation of the β-hairpin and increase the solvent exposure of hydrophobic residues, which promotes the aggregation of α-syn12 peptide. This study can help us to understand the mechanisms through which Cu(2+) participates in the fibrillation of α-syn12 peptide at the atomic level, which in turn represents a step towards elucidating the nosogenesis of Parkinson's disease.", "anno": [[157, 158, true], [364, 365, true], [397, 398, true], [696, 697, true], [878, 879, true], [1112, 1113, true], [1277, 1278, true], [1515, 1516, true]]}, {"id": 23160940, "text": "We have previously identified allosteric modulators of the cannabinoid CB(1) receptor (Org 27569, PSNCBAM-1) that display a contradictory pharmacological profile: increasing the specific binding of the CB(1) receptor agonist [(3)H]CP55940 but producing a decrease in CB(1) receptor agonist efficacy. Here we investigated the effect one or both compounds in a broad range of signaling endpoints linked to CB(1) receptor activation. We assessed the effect of these compounds on CB(1) receptor agonist-induced [(35)S]GTPγS binding, inhibition, and stimulation of forskolin-stimulated cAMP production, phosphorylation of extracellular signal-regulated kinases (ERK), and β-arrestin recruitment. We also investigated the effect of these allosteric modulators on CB(1) agonist binding kinetics. Both compounds display ligand dependence, being significantly more potent as modulators of CP55940 signaling as compared with WIN55212 and having little effect on [(3)H]WIN55212 binding. Org 27569 displays biased antagonism whereby it inhibits: agonist-induced guanosine 5'-O-(3-[(35)S]thio)triphosphate ([(35)S]GTPγS) binding, simulation (Gα(s)-mediated), and inhibition (Gα(i)-mediated) of cAMP production and β-arrestin recruitment. In contrast, it acts as an enhancer of agonist-induced ERK phosphorylation. Alone, the compound can act also as an allosteric agonist, increasing cAMP production and ERK phosphorylation. We find that in both saturation and kinetic-binding experiments, the Org 27569 and PSNCBAM-1 appeared to influence only orthosteric ligand maximum occupancy rather than affinity. The data indicate that the allosteric modulators share a common mechanism whereby they increase available high-affinity CB(1) agonist binding sites. The receptor conformation stabilized by the allosterics appears to induce signaling and also selectively traffics orthosteric agonist signaling via the ERK phosphorylation pathway.", "anno": [[298, 299, true], [429, 430, true], [689, 690, true], [787, 788, true], [974, 975, true], [1223, 1224, true], [1299, 1300, true], [1410, 1411, true], [1589, 1590, true], [1738, 1739, true], [1919, 1920, true]]}, {"id": 23160961, "text": "Ghrelin is a gastrointestinal peptide hormone that is present in blood mostly in a non-posttranslationally modified form, with a minor proportion acylated at Ser(3). Both ghrelin forms were initially assigned a role in the control of food intake but there is accumulating evidence for their involvement in fat allocation and utilization. We investigated changes in the ghrelin system in dairy cows, exhibiting differences in body fat mobilization and fatty liver, from late pregnancy to early lactation. Sixteen dairy cows underwent liver biopsy and were retrospectively grouped based on high (H) or low (L) liver fat content post-partum. Both groups had a comparable feed intake in week -6 (before parturition) and week 2 (after parturition). Only before parturition was preprandial total ghrelin concentration higher in L than in H cows and only after parturition was the basal plasma concentration of non-esterified fatty acids higher in H than in L cows. Both before and after parturition, H cows had higher preprandial plasma concentrations of acyl ghrelin, a higher acyl:total ghrelin ratio, lower plasma triacylglyceride concentrations and a lower respiratory quotient compared with L cows. These group differences could not be attributed to an allelic variant of the acyl ghrelin receptor. Rather, the ratio of acyl:total ghrelin correlated with several aspects of fat metabolism and with respiratory quotient but not with feed intake. These results show that endogenous ghrelin forms are associated with fat allocation, fatty liver, and utilization of fat during the periparturient period.", "anno": [[164, 165, true], [336, 337, true], [502, 503, true], [637, 638, true], [742, 743, true], [957, 958, true], [1196, 1197, true], [1296, 1297, true], [1442, 1443, true], [1597, 1598, true]]}, {"id": 23160964, "text": "Leptin is an adipose tissue-derived hormone that plays a critical role in energy homeostasis. Vitamin D has been shown to regulate energy metabolism, but the relationship between vitamin D and leptin is unclear. Leptin expression and secretion was reduced in vitamin D receptor (VDR)-null mice and increased in transgenic (Tg) mice overexpressing the VDR in adipocytes; however, as leptin is mainly determined by fat mass, it is unclear whether the vitamin D hormone directly regulates leptin expression. To address this question, we determined the effect of vitamin D on leptin expression in vivo and ex vivo. One-week treatment of WT mice with the vitamin D analog RO-27-5646 led to a significant increase in adipose leptin mRNA transcript and serum leptin levels. Moreover, in adipose tissue cultures, 1,25-dihydroxyvitamin D markedly stimulated mRNA expression and secretion of leptin, but not resistin, in adipose tissues obtained from WT mice, but not from VDR-null mice, and leptin upregulation induced by 1,25-dihydroxyvitamin D was more robust in adipose tissues obtained from VDR Tg mice compared with WT mice. These data demonstrate that 1,25-dihydroxyvitamin D stimulates adipose leptin production in a VDR-dependent manner, suggesting that vitamin D may affect energy homeostasis through direct regulation of leptin expression.", "anno": [[92, 93, true], [210, 211, true], [503, 504, true], [609, 610, true], [765, 766, true], [1119, 1120, true], [1339, 1340, true]]}, {"id": 23161217, "text": "Steatotic grafts are excluded for use in partial liver transplantation (LT) because of the increased risk of primary nonfunction. This study investigated the effects of suramin, a polysulfonated naphthylurea, on the outcome of steatotic partial LT. Rat livers were harvested after acute ethanol treatment (6 g/kg, intragastric administration), reduced in size to ≈ 1/3, and transplanted. Serum alanine aminotransferase (ALT) and total bilirubin levels as well as hepatic necrosis and apoptosis were significantly higher after transplantation of fatty partial grafts (FPG) than lean partial grafts (LPG). Suramin (5 mg/kg, i.p.) decreased ALT by ≈ 60%, hyperbilirubinemia by 75%, necrosis by 83%, and apoptosis by 70% after FPG transplantation. Hepatic cellular 5-bromo-2'-deoxyuridine (BrdU) incorporation increased to 28% in LPG but was only 2% in FPG at 48 hours, and the mitotic index increased to 7% in LPG but was only 0.2% in FPG, indicating suppressed regeneration in FPG. Suramin increased BrdU incorporation and the mitotic index to 43% and 9%, respectively, in FPG. All FPG recipients died within 5 days. Suramin recovered survival of FPG to 62%. Tumor necrosis factor-α (TNF-α) mRNA was 2.2-fold higher in FPG than in LPG and was associated with activation of caspase-8 and caspase-3 in FPG. Suramin decreased TNF-α and caspase activation in FPG. Transforming growth factor-β (TGF-β), phospho-Smad2/3 and p21Cip1 were significantly higher in FPG than in LPG and suramin blocked TGF-β formation and its down-stream signaling pathway. Taken together, suramin improves the outcome of FPG transplantation, most likely by inhibition of TNF-α and TGF-β formation.", "anno": [[128, 129, true], [247, 248, true], [386, 387, true], [602, 603, true], [742, 743, true], [978, 979, true], [1074, 1075, true], [1113, 1114, true], [1155, 1156, true], [1301, 1302, true], [1356, 1357, true], [1542, 1543, true], [1667, 1668, true]]}, {"id": 23161373, "text": "Changes to sources, stressors, habitats, and geographic ranges; toxicological effects; end points; and uncertainty estimation require significant changes in the implementation of ecological risk assessment (ERA). Because of the lack of analog systems and circumstances in historically studied sites, there is a likelihood of type III error. As a first step, the authors propose a decision key to aid managers and risk assessors in determining when and to what extent climate change should be incorporated. Next, when global climate change is an important factor, the authors recommend seven critical changes to ERA. First, develop conceptual cause-effect diagrams that consider relevant management decisions as well as appropriate spatial and temporal scales to include both direct and indirect effects of climate change and the stressor of management interest. Second, develop assessment end points that are expressed as ecosystem services. Third, evaluate multiple stressors and nonlinear responses-include the chemicals and the stressors related to climate change. Fourth, estimate how climate change will affect or modify management options as the impacts become manifest. Fifth, consider the direction and rate of change relative to management objectives, recognizing that both positive and negative outcomes can occur. Sixth, determine the major drivers of uncertainty, estimating and bounding stochastic uncertainty spatially, temporally, and progressively. Seventh, plan for adaptive management to account for changing environmental conditions and consequent changes to ecosystem services. Good communication is essential for making risk-related information understandable and useful for managers and stakeholders to implement a successful risk-assessment and decision-making process.", "anno": [[211, 212, true], [339, 340, true], [504, 505, true], [614, 615, true], [860, 861, true], [940, 941, true], [1066, 1067, true], [1175, 1176, true], [1323, 1324, true], [1463, 1464, true], [1596, 1597, true], [1791, 1792, true]]}, {"id": 23161424, "text": "Topoisomerase inhibitors have been developed in a variety of clinical applications. We investigated the inhibitory effect of evodiamine on E. coli topoisomerase I, which may lead to an anti-bacterial effect. Evodiamine inhibits the supercoiled plasmid DNA relaxation that is catalyzed by E. coli topoisomerase I, and computer-aided docking has shown that the Arg161 and Asp551 residues of topoisomerase I interact with evodiamine. We investigated the bactericidal effect of evodiamine against multidrug-resistant Klebsiella pneumoniae. Evodiamine showed a significantly lower minimal inhibitory concentration value (MIC 128 µg/mL) compared with antibiotics (>512 µg/mL) against the clinical isolate of K. pneumoniae. The results suggested that evodiamine is a potential agent against drug-resistant bacteria.", "anno": [[82, 83, true], [206, 207, true], [429, 430, true], [534, 535, true], [715, 716, true], [807, 808, true]]}, {"id": 23161648, "text": "Because increased ionic strength has caused deleterious ecological changes in freshwater streams, thresholds for effects are needed to inform resource-management decisions. In particular, effluents from surface coal mining raise the ionic strength of receiving streams. The authors developed an aquatic life benchmark for specific conductance as a measure of ionic strength that is expected to prevent the local extirpation of 95% of species from neutral to alkaline waters containing a mixture of dissolved ions in which the mass of SO (4)2- + HCO (3)- ≥ Cl(-). Extirpation concentrations of specific conductance were estimated from the presence and absence of benthic invertebrate genera from 2,210 stream samples in West Virginia. The extirpation concentration is the 95th percentile of the distribution of the probability of occurrence of a genus with respect to specific conductance. In a region with a background of 116 µS/cm, the 5th percentile of the species sensitivity distribution of extirpation concentrations for 163 genera is 300 µS/cm. Because the benchmark is not protective of all genera and protects against extirpation rather than reduction in abundance, this level may not fully protect sensitive species or higher-quality, exceptional waters.", "anno": [[171, 172, true], [268, 269, true], [561, 562, true], [732, 733, true], [887, 888, true], [1049, 1050, true], [1262, 1263, true]]}, {"id": 23161664, "text": "Lysyl oxidase (LO) catalyzes crosslink of collagen, elastin, and histone H1, stabilizing the extracellular matrix and cell nucleus. This enzyme displays dual functions for tumorigenesis, i.e., as a tumor suppressor inactivating the ras oncogene and as a tumor promoter enhancing malignant cell metastasis. To elucidate LO transcriptional regulation, we have cloned the 804 base pair region upstream of the translation start site (ATG) of the rat LO gene with the maximal promoter activity. Computer analysis indicated that at least four hypoxia-response element (HRE) consensuses (5'-ACGTG-3') exist in the cloned LO promoter. Treatment of rat lung fibroblasts (RFL6) with CoCl2 (Co, 10-100 μM), a chemical hypoxia reagent, enhanced LO mRNA expression and promoter activities. Overexpression of LO was associated with upregulation of hypoxia-inducible factor (HIF)-1α at mRNA levels in cobalt (Co)-treated cells. Thus, LO is a hypoxia-responsive gene. Dominant negative-HIF-1α inhibited LO promoter activities stimulated by Co. Electrophoretic mobility shift, oligonucleotide competition, and in vitro translated HIF-1α binding assays indicated that only one HRE mapped at -387/-383 relative to ATG was functionally active among four consensuses. Site-directed mutation of this HRE significantly diminished the Co-induced and LO promoter-directed expression of the reporter gene. Cadmium (Cd), an inducer of reactive oxygen species, inhibited HIF-1α mRNA expression and HIF-1α binding to the LO gene in Co-treated cells as revealed by RT-PCR and ChIP assays, respectively. Thus, modulation of the HRE activity by Co and Cd plays a critical role in LO gene transactivation.", "anno": [[130, 131, true], [304, 305, true], [488, 489, true], [625, 626, true], [775, 776, true], [911, 912, true], [950, 951, true], [1026, 1027, true], [1245, 1246, true], [1378, 1379, true], [1571, 1572, true], [1671, 1672, true]]}, {"id": 23161673, "text": "Identification of differentially expressed subnetworks from protein-protein interaction (PPI) networks has become increasingly important to our global understanding of the molecular mechanisms that drive cancer. Several methods have been proposed for PPI subnetwork identification, but the dependency among network member genes is not explicitly considered, leaving many important hub genes largely unidentified. We present a new method, based on a bagging Markov random field (BMRF) framework, to improve subnetwork identification for mechanistic studies of breast cancer. The method follows a maximum a posteriori principle to form a novel network score that explicitly considers pairwise gene interactions in PPI networks, and it searches for subnetworks with maximal network scores. To improve their robustness across data sets, a bagging scheme based on bootstrapping samples is implemented to statistically select high confidence subnetworks. We first compared the BMRF-based method with existing methods on simulation data to demonstrate its improved performance. We then applied our method to breast cancer data to identify PPI subnetworks associated with breast cancer progression and/or tamoxifen resistance. The experimental results show that not only an improved prediction performance can be achieved by the BMRF approach when tested on independent data sets, but biologically meaningful subnetworks can also be revealed that are relevant to breast cancer and tamoxifen resistance.", "anno": [[210, 211, true], [411, 412, true], [572, 573, true], [785, 786, true], [947, 948, true], [1069, 1070, true], [1217, 1218, true], [1493, 1494, true]]}, {"id": 23161677, "text": "The G-quadruplex ligands database (G4LDB, http://www.g4ldb.org) provides a unique collection of reported G-quadruplex ligands to streamline ligand/drug discovery targeting G-quadruplexes. G-quadruplexes are guanine-rich nucleic acid sequences in human telomeres and gene promoter regions. There is a growing recognition for their profound roles in a wide spectrum of diseases, such as cancer, diabetes and cardiovascular disease. Ligands that affect the structure and activity of G-quadruplexes can shed light on the search for G-quadruplex-targeting drugs. Therefore, we built the G4LDB to (i) compile a data set covering various physical properties and 3D structure of G-quadruplex ligands; (ii) provide Web-based tools for G-quadruplex ligand design; and (iii) to facilitate the discovery of novel therapeutic and diagnostic agents targeting G-quadruplexes. G4LDB currently contains >800 G-quadruplex ligands with ∼4000 activity records, which, to our knowledge, is the most extensive collection of its kind. It offers a user friendly interface that can meet a variety of data inquiries from researchers. For example, ligands can be searched for by name, molecular properties, structures, ligand activities and so on. Building on the reported data, the database also provides an online ligand design module that can predict ligand binding affinity in real time.", "anno": [[186, 187, true], [287, 288, true], [428, 429, true], [556, 557, true], [859, 860, true], [1010, 1011, true], [1106, 1107, true], [1219, 1220, true], [1363, 1364, true]]}, {"id": 23161731, "text": "3D-biomaterial scaffolds with aligned architecture are of vital importance in tissue regeneration. A generic method is demonstrated to produce aligned biomaterial scaffolds using the physics of directional ice freezing. Homogeneously aligned 3D silk scaffolds with high porosity and alignment are prepared. The method can be adapted to a wide range of polymers and is devoid of any chemical reactions, thus avoiding potential complications associated with by-products. Mechanical properties and cellular responses with chondrocytes and bone-marrow-derived hMSCs are studied, assessing survival, proliferation, and differentiation. In vivo tests suggest biocompatibility of the matrices for future tissue engineering applications, specifically in areas where high cellular alignment is needed.", "anno": [[97, 98, true], [218, 219, true], [305, 306, true], [467, 468, true], [629, 630, true], [791, 792, true]]}, {"id": 23161804, "text": "(18-Crown-6)-2,3,11,12-tetracarboxylic acid is a useful chiral NMR solvating agent for isoxazoline-fused β-amino acid derivatives. Isoxazoline substrates are analyzed as their hydrochloride salts in methanol-d(4). The crown ether and substrate associate through the formation of three hydrogen bonds between the protonated amine and crown ether oxygen atoms. Enantiomeric discrimination is observed for two or more resonances of every substrate. At least one of these resonances is free of overlap with other resonances in the spectrum and has large enough enantiomeric discrimination to enable the determination of enantiomeric purity. 2D COSY methods can be used to identify additional resonances that exhibit enantiomeric discrimination in the NMR spectrum.", "anno": [[129, 130, true], [212, 213, true], [357, 358, true], [444, 445, true], [635, 636, true], [759, 760, true]]}, {"id": 23161866, "text": "Pregnancy-associated plasma protein-A (PAPP-A) is a large multidomain metalloprotease involved in cleavage of IGF binding protein (IGFBP)-4 and -5 thereby causing release of bioactive IGF. Individual domains of PAPP-A have been characterized in vitro, including the metzincin proteolytic domain important for IGFBP proteolytic activity, short consensus repeats critical for cell surface association, and Lin-12/Notch repeat module demonstrated to determine IGFBP substrate specificity. To test the hypothesis that specific cleavage of IGFBP-4 by PAPP-A in close proximity to the cell surface is required for development of lesions in a murine model of atherosclerosis, the following PAPP-A transgenic (Tg) mice were generated: Tg(E483A), which lacks all PAPP-A proteolytic activity; Tg(D1499A), which selectively lacks proteolytic activity against IGFBP-4; and Tg(K1296A/K1316A), in which cell surface binding is compromised. Following cross-breeding with apolipoprotein E (ApoE) knockout (KO) mice, ApoE KO/Tg mice were fed a high-fat diet to promote aortic lesion development. Lesion area was increased 2-fold in aortas from ApoE KO/Tg wild-type compared with ApoE KO mice (P < 0.001). However, there was no significant increase in the lesion area in any of the ApoE KO/Tg mutant mice. We conclude that PAPP-A proteolytic activity is required for the lesion-promoting effect of PAPP-A and that its specificity must be directed against IGFBP-4. Furthermore, our data demonstrate that cleavage of IGFBP-4 at a distance from the cell surface, and hence from the IGF receptor, is not effective in promoting the development of the atherosclerotic lesions. Thus, PAPP-A exerts its effect while bound to the cell surface in vivo.", "anno": [[187, 188, true], [484, 485, true], [924, 925, true], [1077, 1078, true], [1186, 1187, true], [1286, 1287, true], [1444, 1445, true], [1651, 1652, true], [1723, 1724, true]]}, {"id": 23163395, "text": "In this study, we documented the breeding system of a wild population of Atlantic salmon (Salmo salar L.) by genetically sampling every returning adult and assessed the determinants of individual fitness. We then quantified the impacts of catch and release (C&R) on mating and reproductive success. Both sexes showed high variance in individual reproductive success, and the estimated standardized variance was higher for males (2.86) than for females (0.73). We found a weak positive relationship between body size and fitness and observed that fitness was positively correlated with the number of mates, especially in males. Mature male parr sired 44% of the analysed offspring. The impact of C&R on the number of offspring was size dependent, as the reproductive success of larger fish was more impaired than smaller ones. Also, there was an interactive negative effect of water temperature and air exposure time on reproductive success of C&R salmon. This study improves our understanding of the complex reproductive biology of the Atlantic salmon and is the first to investigate the impact of C&R on reproductive success. Our study expands the management toolbox of appropriate C&R practices that promote conservation of salmon populations and limit negative impacts on mating and reproductive success.", "anno": [[203, 204, true], [297, 298, true], [458, 459, true], [625, 626, true], [679, 680, true], [824, 825, true], [953, 954, true], [1125, 1126, true], [1306, 1307, true]]}, {"id": 23163430, "text": "Imbalanced homeostasis and oligomerization of the amyloid-β (Aβ) peptide in the brain are hallmarks of Alzheimer's disease (AD). Microglia and macrophages play a critical role in the etiology of AD either by clearing Aβ from the brain or inducing inflammation. Recent evidence suggests that clearance of Aβ by microglia/macrophages via the phagocytic pathway is defective in AD, which can contribute to the accumulation of Aβ in the brain. We have recently demonstrated that protein microspheres modified at their surface with multiple copies of an Aβ-recognition motif can strongly bind Aβ, inhibit its aggregation, and directly reduce its toxicity by sequestering it from the medium. Here, we describe how microsphere-bound Aβ can stimulate microglial cells and be phagocytosed through a mechanism that is distinct from that of Aβ removal and, thus, contribute to the clearance of Aβ, even by defective microglial cells. The phagocytosis was most effective, with microspheres having a diameter of <1 μm. The introduction of polyethylene glycol to the surface of the microspheres changed the kinetics of the phagocytosis. Moreover, while aggregated Aβ induced a significant inflammatory response that was manifested by the release of TNF-α, the microsphere-bound Aβ dramatically reduced the amount of cytokine released from microglial cells.", "anno": [[127, 128, true], [259, 260, true], [438, 439, true], [684, 685, true], [921, 922, true], [1004, 1005, true], [1121, 1122, true], [1341, 1342, true]]}, {"id": 23163508, "text": "Haptophytes are a key phylum of marine protists, including ~300 described morphospecies and 80 morphogenera. We used 454 pyrosequencing on large subunit ribosomal DNA (LSU rDNA) fragments to assess the diversity from size-fractioned plankton samples collected in the Bay of Naples. One group-specific primer set targeting the LSU rDNA D1/D2 region was designed to amplify Haptophyte sequences from nucleic acid extracts (total DNA or RNA) of two size fractions (0.8-3 or 3-20 μm) and two sampling depths [subsurface, at 1 m, or deep chlorophyll maximum (DCM) at 23 m]. 454 reads were identified using a database covering the entire Haptophyta diversity currently sequenced. Our data set revealed several hundreds of Haptophyte clusters. However, most of these clusters could not be linked to taxonomically known sequences: considering OTUs(97%) (clusters build at a sequence identity level of 97%) on our global data set, less than 1% of the reads clustered with sequences from cultures, and less than 12% clustered with reference sequences obtained previously from cloning and Sanger sequencing of environmental samples. Thus, we highlighted a large uncharacterized environmental genetic diversity, which clearly shows that currently cultivated species poorly reflect the actual diversity present in the natural environment. Haptophyte community appeared to be significantly structured according to the depth. The highest diversity and evenness were obtained in samples from the DCM, and samples from the large size fraction (3-20 μm) taken at the DCM shared a lower proportion of common OTUs(97%) with the other samples. Reads from the species Chrysoculter romboideus were notably found at the DCM, while they could be detected at the subsurface. The highest proportion of totally unknown OTUs(97%) was collected at the DCM in the smallest size fraction (0.8-3 μm). Overall, this study emphasized several technical and theoretical barriers inherent to the exploration of the large and largely unknown diversity of unicellular eukaryotes.", "anno": [[107, 108, true], [280, 281, true], [567, 568, true], [672, 673, true], [735, 736, true], [1120, 1121, true], [1324, 1325, true], [1409, 1410, true], [1621, 1622, true], [1747, 1748, true], [1866, 1867, true], [2038, 2039, true]]}, {"id": 23163696, "text": "The present study aimed to investigate the distribution of the octadecaneuropeptide (ODN) in the goldfish brain and to look for a possible effect of ODN on somatolactin (SL) release from pituitary cells. A discrete population of ODN-immunoreactive neurones was localised in the lateral part of the nucleus lateralis tuberis. These neurones sent projections through the neurohypophyseal tract towards the neurohypophysis, and nerve fibres were seen in the close vicinity of SL-producing cells in the pars intermedia. Incubation of cultured goldfish pituitary cells with graded concentrations of ODN (10(-9) -10(-5 ) m) induced a dose-dependent stimulation of SL-β, but not SL-α, release. ODN-evoked SL release was blocked by the metabotrophic endozepine receptor antagonist cyclo(1-8) [DLeu(5) ]OP but was not affected by the central-type benzodiazepine receptor antagonist flumazenil. ODN-induced SL release was suppressed by treatment with the phospholipase C (PLC) inhibitor U-73122 but not with the protein kinase A (PKA) inhibitor H-89. These results indicate that, in fish, ODN produced by hypothalamic neurones acts as a hypophysiotrophic neuropeptide stimulating SL release. The effect of ODN is mediated through a metabotrophic endozepine receptor positively coupled to the PLC/inositol 1,4,5-trisphosphate/protein kinase C-signalling pathway.", "anno": [[202, 203, true], [323, 324, true], [514, 515, true], [685, 686, true], [883, 884, true], [1039, 1040, true], [1180, 1181, true], [1350, 1351, true]]}, {"id": 23164152, "text": "Metal ions are important for many biological processes and are steadily available in the human body. Metal concentrations can be extremely high in diseased areas of various pathological conditions. Some synthetic and natural drugs need to be activated by metal ions as prodrugs. In this review, we provide a few examples to illustrate how metal ions activate and mediate drug targeting in the body. This knowledge may be helpful for the development of more effective drugs and pharmaceutical formulations.", "anno": [[99, 100, true], [196, 197, true], [277, 278, true], [397, 398, true], [504, 505, true]]}, {"id": 23164613, "text": "Serotonergic neurotransmission is mediated by at least 14 subtypes of 5-HT receptors. Among these, the CNS serotonin receptor 7 (5-HTR7) is involved in diverse physiological processes. Here we show that treatment of murine striatal and cortical neuronal cultures with 5-HTR7 agonists (8-OH-DPAT and LP-211) significantly enhances neurite outgrowth. This effect is abolished by the selective 5-HTR7 antagonist SB-269970, by the ERK inhibitor U0126, by the cyclin-dependent kinase 5 (Cdk5) inhibitor roscovitine, as well as by cycloheximide, an inhibitor of protein synthesis. These data indicate that 5-HTR7 activation stimulates extensive neurite elongation in CNS primary cultures, subserved by ERK and Cdk5 activation, and de novo protein synthesis. Two-dimensional (2D) gel electrophoresis coupled to Western blot analyses reveals both qualitative and quantitative expression changes in selected cytoskeletal proteins, following treatment of striatal primary cultures with LP-211. In particular, the 34 kDa isoform of MAP1B is selectively expressed in stimulated cultures, consistent with a role of this protein in tubulin polymerization and neurite elongation. In summary, our results show that agonist-dependent activation of the endogenous 5-HTR7 in CNS neuronal primary cultures stimulates ERK- and Cdk5-dependent neurite outgrowth, sustained by modifications of cytoskeletal proteins. These data support the hypothesis that the 5-HTR7 might play a crucial role in shaping neuronal morphology and behaviorally relevant neuronal networks, paving the way to new approaches able to modulate CNS connectivity.", "anno": [[84, 85, true], [183, 184, true], [347, 348, true], [573, 574, true], [750, 751, true], [982, 983, true], [1163, 1164, true], [1391, 1392, true], [1611, 1612, true]]}, {"id": 23164615, "text": "To investigate the role of mGluR8 in modulating the synaptic responses of retinal ganglion cells, we used a recently identified positive allosteric modulator of mGluR8, AZ12216052 (AZ) and the mGluR8-specific orthosteric agonist (S)-3,4-dicarboxyphenylglycine (DCPG). These agents were applied to whole-cell voltage-clamped ganglion cells from an isolated, superfused mouse retina preparation. DCPG reduced OFF-ganglion cell excitatory currents, whereas AZ enhanced the peak excitatory currents in ON-, OFF-, and ON-OFF-ganglion cells. The effects on ganglion cell inhibitory currents were more varied. The effects of the allosteric modulator were stronger for bright stimuli than for dim stimuli, consistent with receptor stimulation by endogenous glutamate being stronger during bright light stimulation and with mGluR8 receptors mainly being localized away from glutamate release sites, immuno-labeled with VGLUT1. The differential sensitivity of ganglion cell light responses to DCPG and AZ supports multiple sites where mGluR8 modulates the light responses of ganglion cells.", "anno": [[266, 267, true], [392, 393, true], [534, 535, true], [601, 602, true], [916, 917, true], [1079, 1080, true]]}, {"id": 23164674, "text": "Increasing concentrations of air pollution have been shown to contribute to an enormity of adverse health outcomes worldwide, which have been observed in clinical, epidemiological, and animal studies as well as in vitro investigations. Recently, studies have shown that air pollution can affect the developing fetus via maternal exposure, resulting in preterm birth, low birth weight, growth restriction, and potentially adverse cardiovascular and respiratory outcomes. This review will provide a summary of the harmful effects of air pollution exposure on the developing fetus and infant, and suggest potential mechanisms to limit the exposure of pregnant mothers and infants to air pollution.", "anno": [[234, 235, true], [468, 469, true], [693, 694, true]]}, {"id": 23164711, "text": "The design of sulfated, small, nonsaccharide molecules as modulators of proteins is still in its infancy as standard drug discovery tools such as library of diverse sulfated molecules and in silico docking and scoring protocol have not been firmly established. Databases, such as ZINC, contain too few sulfate-containing nonsaccharide molecules, which severely limits the identification of new hits. Lack of a generally applicable protocol for scaffold hopping limits the development of sulfated small molecules as synthetic mimetics of the highly sulfated glycosaminoglycans. We explored a sequential ligand-based (LBVS) and structure-based virtual screening (SBVS) approach starting from our initial discovery of monosulfated benzofurans to discover alternative scaffolds as allosteric modulators of thrombin, a key coagulation enzyme. Screening the ZINC database containing nearly 1 million nonsulfated small molecules using a pharmacophore developed from the parent sulfated benzofurans followed by a genetic algorithm-based dual-filter docking and scoring screening identified a group of 10 promising hits, of which three top-scoring hits were synthesized. Each was found to selectively inhibit human alpha-thrombin suggesting the possibility of this approach for scaffold hopping. Michaelis-Menten kinetics showed allosteric inhibition mechanism for the best molecule and human plasma studies confirmed good anticoagulation potential as expected. Our simple sequential LBVS and SBVS approach is likely to be useful as a general strategy for identification of sulfated small molecules hits as modulators of glycosaminoglycan-protein interactions.", "anno": [[259, 260, true], [398, 399, true], [575, 576, true], [836, 837, true], [1160, 1161, true], [1285, 1286, true], [1451, 1452, true], [1650, 1651, true]]}, {"id": 23164931, "text": "Microinfusion of anticonvulsants into the perirhinal cortex through 1 guide cannula in each hemisphere only invades a small area of this seizure controlling site in rats exposed to soman. The purpose of the present study was to examine whether infusions made through 2 cannulas in each perirhinal cortex may produce more efficacious anticonvulsant action against soman intoxication than the use of 1 cannula only in rats infused with the ionotropic antagonists procyclidine and caramiphen or the metabotropic glutamate modulators DCG-IV and MPEP. The results showed that the mere presence of indwelling double cannulas caused proconvulsant effect in response to subsequent systemic administration of soman. Both the control and caramiphen groups with double cannulas had significantly shorter latencies to seizure onset than the corresponding groups with single cannula. Procyclidine resulted in anticonvulsant efficacy, even in rats with double cannulas. In rats that received twin infusions of DCG-IV or MPEP, the anticonvulsant impact was very high, inasmuch as a majority of the rats in each group was protected against seizure activity. Drugs possessing powerful anticonvulsant potency can apparently counteract the proconvulsant effect of double cannulas, and some can even gain enhanced anticonvulsant capacity when invading a larger area of the perirhinal cortex. Perirhinal EEG recordings (electrodes in indwelling cannulas) in a separate set of rats not exposed to soman or drugs showed no differences in basal electrical activity (total power 0.5-25Hz or the theta band 4-12Hz) between groups with single or double cannulas. The intrinsic excitability and synaptic connectivity of the perirhinal cortex may be associated with the proconvulsant impact observed in rats with double cannulas when exposed to soman.", "anno": [[186, 187, true], [545, 546, true], [705, 706, true], [869, 870, true], [954, 955, true], [1140, 1141, true], [1370, 1371, true], [1634, 1635, true], [1821, 1822, true]]}, {"id": 23164984, "text": "To examine whether in utero exposure to mercury (Hg), cadmium (Cd), lead (Pb) and arsenic (As) is associated with an elevated neural tube defects (NTDs) risk, placental concentrations of total Hg, Cd, Pb and As were measured with an inductively coupled plasma mass spectrometer (ICP-MS) in 36 anencephaly and 44 spina bifida cases as well as in 50 healthy controls. The median Hg concentration in the NTD cases (2.25 ng/g) was higher than that of the controls (1.16 ng/g). The odds ratio (OR) for an Hg concentration above the median was 8.80 (95% CI 3.80-20.36) for the NTD cases. NTD risks increased for the second and third high levels of the concentrations, with ORs of 2.70 (95% CI 1.13-6.43) and 18.20 (95% CI 5.45-60.73), respectively. Therefore, higher placental levels of Hg are associated with an elevated risk of NTDs.", "anno": [[364, 365, true], [471, 472, true], [580, 581, true], [741, 742, true], [828, 829, true]]}, {"id": 23167566, "text": "Explaining variation in life expectancy between individuals of the same age is fundamental to our understanding of population ecology and life history evolution. Variation in the length and rate of loss of the protective telomere chromosome caps has been linked to cellular lifespan. Yet, the extent to which telomere length and dynamics predict organismal lifespan in nature is still contentious. Using longitudinal samples taken from a closed population of Acrocephalus sechellensis (Seychelles warblers) studied for over 20 years, we describe the first study into life-long adult telomere dynamics (1-17 years) and their relationship to mortality under natural conditions (n = 204 individuals). We show that telomeres shorten with increasing age and body mass, and that shorter telomeres and greater rates of telomere shortening predicted future mortality. Our results provide the first clear and unambiguous evidence of a relationship between telomere length and mortality in the wild, and substantiate the prediction that telomere length and shortening rate can act as an indicator of biological age further to chronological age when exploring life history questions in natural conditions.", "anno": [[160, 161, true], [282, 283, true], [396, 397, true], [696, 697, true], [858, 859, true], [1193, 1194, true]]}, {"id": 23168241, "text": "We aimed at investigating the effects of sulfite-induced lipid peroxidation and apoptosis mediated by secretory phospholipase A2 (sPLA2) on somatosensory evoked potentials (SEP) alterations in rats. Thirty male albino Wistar rats were randomized into three experimental groups as follows; control (C), sodium metabisulfite treated (S), sodium metabisulfite+quinacrine treated (SQ). Sodium metabisulfite (100 mg/kg/day) was given by gastric gavage for 5 weeks and 10 mg/kg/day quinacrine was applied as a single dose of intraperitoneal injection for the same period. The latencies of SEP components were significantly prolonged in the S group and returned to control levels following quinacrine administration. Plasma-S-sulfonate level was increased in S and SQ groups. TBARS levels in the S group were significantly higher than those detected in controls. Quinacrine significantly decreased brain TBARS levels in the SQ group compared with the S group. Quinacrine treatment did not have an effect on the increased sPLA2 level of the sulfite administered group. Immunohistochemistry showed that sulfite caused an increase in caspase-3 and TUNEL positive cells, restored to control levels via quinacrine administration. This study showed that sPLA2 might play a role in ingested sulfite-induced SEP alterations, oxidative stress, apoptotic cell death and DNA damage in the brain.", "anno": [[197, 198, true], [380, 381, true], [564, 565, true], [708, 709, true], [767, 768, true], [854, 855, true], [951, 952, true], [1059, 1060, true], [1216, 1217, true], [1376, 1377, true]]}, {"id": 23168293, "text": "Adequate blood supply and circulation to the bones is required to maintain a healthy skeleton. Inadequate blood perfusion is associated with numerous bone pathologies and a decrease in bone mineral density, yet bone hemodynamics remains poorly understood. This study aims to 1) quantify bone hemodynamic responses to changes in external pressure, and 2) identify the predominant mechanisms regulating bone hemodynamic responses to pressure changes. Photoplethysmography was used to measure bone and skin perfusion in response to changes in external pressure. Single-limb pressure chamber experiments were performed over a pressure range of -50 to +50mmHg. Bone perfusion is decreased at all negative pressures, and larger decrements in perfusion are observed at the more extreme pressure differences. At positive pressures we observed an initial increase in perfusion followed by activation of intramuscular pressure receptors at +30mmHg, which overrides the initial response and results in decreased perfusion at the highest positive pressure levels. The myogenic effect is observed and is shown to be the predominant control mechanism in bone over a wide range of pressure exposures. Greater understanding of these hemodynamic mechanisms may be important in developing new drugs and therapies to treat various bone disorders.", "anno": [[93, 94, true], [254, 255, true], [447, 448, true], [557, 558, true], [654, 655, true], [799, 800, true], [1050, 1051, true], [1184, 1185, true], [1326, 1327, true]]}, {"id": 23168915, "text": "Size-dependent nanostructural transformations occurring during the H(2)-mediated reduction of hollow and porous NiO nanoparticles were investigated for controlled nanoparticle sizes of ~10 to 100 nm. Transmission electron microscopy reveals that the location and number of reduction sites strongly depend on the nanoparticle size and structure.", "anno": [[198, 199, true], [343, 344, true]]}, {"id": 23169387, "text": "Charge and proton transfer reactions in the excited states of organic dyes can be coupled in many different ways. Despite the complementarity of charges, they can occur on different time scales and in different directions of the molecular framework. In certain cases, excited-state equilibrium can be established between the charge-transfer and proton-transfer species. The interplay of these reactions can be modulated and even reversed by variations in dye molecular structures and changes of the surrounding media. With knowledge of the mechanisms of these processes, desired rates and directions can be achieved, and thus the multiple emission spectral features can be harnessed. These features have found versatile applications in a number of cutting-edge technological areas, particularly in fluorescence sensing and imaging.", "anno": [[112, 113, true], [248, 249, true], [368, 369, true], [516, 517, true], [682, 683, true], [830, 831, true]]}, {"id": 23169614, "text": "Functionalization of graphene is essential to interface it with other moieties to expand the scope of its electrical/electronic applications. However, chemical functionalization and/or molecular interactions on graphene sensitively modulate its electrical properties. To evaluate and take advantage of the properties of functionalized graphene, it is important to understand how its electrical attributes (such as carrier scattering, carrier concentration, charge polarity, quantum-capacitance enhanced doping, energy levels, transport mechanisms, and orbital hybridization of energy-bands) are influenced by a change in carbon's structural conformation, hybridization state, chemical potential, local energy levels, and dopant/interface coupling induced via functionalization or molecular interactions. Here, a detailed and integrated model describes factors influencing these electrical characteristics of functionalized graphene (covalent bonds, adsorption, π-π bonds, and lattice incorporation). The electrical properties are governed via three mechanisms: (a) conversion of carbon's hybridized state, (b) dipole interactions enhanced via quantum capacitance, and (c) orbital hybridization with an interfacing molecule. A few graphenic materials are also identified where further studies are essential to understand the effect of their functionalization.", "anno": [[140, 141, true], [266, 267, true], [802, 803, true], [998, 999, true], [1222, 1223, true], [1357, 1358, true]]}, {"id": 23170794, "text": "Cardiopulmonary arrest is one of the leading causes of death and disability, primarily occurring in the aged population. Numerous global cerebral ischemia animal models induce neuronal damage similar to cardiac arrest. These global cerebral ischemia models range from vessel occlusion to total cessation of cardiac function, both of which have allowed for the investigation of this multifaceted disease and detection of numerous agents that are neuroprotective. Synapses endure a variety of alterations after global cerebral ischemia from the resulting excitotoxicity and have been a major target for neuroprotection; however, neuroprotective agents have proven unsuccessful in clinical trials, as neurological outcomes have not displayed significant improvements in patients. A majority of these neuroprotective agents have specific neuronal targets, where the success of future neuroprotective agents may depend on non-specific targets and numerous cognitive improvements. This review focuses on the different models of global cerebral ischemia, neuronal synaptic alterations, synaptic neuroprotection and behavioral tests that can be used to determine deficits in cognitive function after global cerebral ischemia.", "anno": [[119, 120, true], [217, 218, true], [460, 461, true], [775, 776, true], [973, 974, true], [1216, 1217, true]]}, {"id": 23170796, "text": "In the last decades, emerging molecular targets for ischemic neuroprotection and regeneration have been postulated. This fact allowed that classical drugs with well established therapeutic applications might be used in cerebrovascular diseases as well as neurodegenerative diseases. Minocycline is a commonly used antibiotic of the tetracycline family (7-dimethylamino-6-dimethyl-6-deoxytetracycline) which reveals cytoprotective capability and potential use in treatment of different diseases. Here, we discuss the literature concerning minocycline. The available data indicate that the antibiotic has multi-faceted effects on cell functions and, consequently, a number of clinical properties that are useful and/or could be useful for treatment of different diseases including bacterial infections, cancer, autoimmune disorders, ischemia as well as neurodegenerative and psychiatric diseases. Thus, application of minocycline as a therapeutic agent is the subject of clinical trials for various diseases. It is also evident that minocycline-mediated cytoprotection, including neuroprotection, is an important aspect of its clinical application. Here, we have reviewed the basis of the minocycline activity as well as different studies indicating that minocycline can be used as potential therapeutic agent in both cerebrovascular and neurodegenerative diseases in human.", "anno": [[114, 115, true], [281, 282, true], [493, 494, true], [549, 550, true], [893, 894, true], [1005, 1006, true], [1145, 1146, true], [1371, 1372, true]]}, {"id": 23170798, "text": "Effective efforts to screen for agents that protect against the devastating effects of stroke have not produced viable results thus far. As a result this article reviews the possible role of ethanol as a neuroprotective agent in stroke and traumatic brain injury (TBI). Previous studies have associated ethanol consumption with a decreased risk of ischemic stroke, suggesting a neuroprotective mechanism. The translation of this clinical knowledge into basic science research with the goal of new therapy for acute stroke patients remains in its initial stages. In a recent study involving rats, we have shown that ethanol administration, in the correct dose after stroke onset, protects against ischemia-induced brain injury. The purpose of this paper is to discuss ethanol's neuroprotective properties in stroke when consumed as a preconditioning agent, in TBI with a positive blood alcohol content, and finally in stroke treatment, with the goal of using post-ischemia ethanol (PIE) therapy to ameliorate brain damage in the future.", "anno": [[135, 136, true], [268, 269, true], [403, 404, true], [560, 561, true], [725, 726, true], [1034, 1035, true]]}, {"id": 23170954, "text": "Chemical biologists commonly seek out correlations between the physicochemical properties of molecules and their behavior in biological systems. However, a new paradigm is emerging for peptides in which conformation is recognized as the primary determinant of bioactivity and bioavailability. This review highlights an emerging body of work that directly addresses how a peptide's conformation controls its biological effects, cell penetration, and intestinal absorption. Based on this work, the dream of mimicking the potency and bioavailability of natural product peptides is getting closer to reality.", "anno": [[143, 144, true], [291, 292, true], [470, 471, true], [603, 604, true]]}, {"id": 23171045, "text": "The preparation of a series of 2-(aryloxy)-3-phenylpropanoic acids, resulting from the introduction of different substituents into the biphenyl system of the previously reported peroxisome proliferator-activated receptor α/γ (PPARα/γ) dual agonist 1, allowed the identification of new ligands with higher potency on PPARα and fine-tuned moderate PPARγ activity. For the most promising stereoisomer (S)-16, X-ray and calorimetric studies in PPARγ revealed, at high ligand concentration, the presence of two molecules simultaneously bound to the receptor. On the basis of these results and docking experiments in both receptor subtypes, a molecular explanation was provided for its different behavior as a full and partial agonist of PPARα and PPARγ, respectively. The effects of (S)-16 on mitochondrial acylcarnitine carrier and carnitine-palmitoyl-transferase 1 gene expression, two key components of the carnitine shuttle system, were also investigated, allowing the hypothesis of a more beneficial pharmacological profile of this compound compared to the less potent PPARα agonist fibrates currently used in therapy.", "anno": [[360, 361, true], [552, 553, true], [761, 762, true], [1117, 1118, true]]}, {"id": 23172038, "text": "A method for predicting the isosteric heat of gas adsorption on solid materials is developed which requires the measurement of a single isotherm - where previous methods, such as the Clausius-Clapeyron approach, require either multiple isotherms or complex calorimetric measurement. The Tóth potential function, stemming from the Polanyi potential function, is evaluated using the Langmuir and Tóth isotherm equations to generate new equations for the isosteric heat. These new isosteric heat equations share common parameters with the isotherm equations and are determined from isotherm fitting. This method is demonstrated in the literature for gas adsorption onto solid adsorbates including zeolites of various surface charge character and non-porous rutile phase titanium dioxide. Predictions are made using the new isosteric heat equations and then compared to calorimetric data.", "anno": [[281, 282, true], [466, 467, true], [595, 596, true], [783, 784, true], [883, 884, true]]}, {"id": 23172121, "text": "Intended for use in high performance applications where electrical conductivity is required, we developed a CNT-TPU composite. Such a composite can be prepared by melt processing (extrusion) on an industrial scale. Due to the known hazard upon inhalation of CNTs, we assessed three degradation scenarios that may lead to the release of CNTs from the composite: normal use, machining and outdoor weathering. Unexpectedly, we find that the relative softness of the material actually enhances the embedding of CNTs also in its degradation fragments. A release of free CNTs was not detected under any condition using several detection methods. However, since machining may induce a high acute dose of human exposure, we assessed the cytotoxicity potential of released fragments in the in vitro model of precision-cut lung slices, and found no additional toxicity due to the presence of CNTs. At very low rates over years, weathering degrades the polymer matrix as expected for polyurethanes, thus exposing a network of entangled CNTs. In a preliminary risk assessment, we conclude that this material is safe for humans in professional and consumer use.", "anno": [[125, 126, true], [213, 214, true], [405, 406, true], [545, 546, true], [638, 639, true], [886, 887, true], [1029, 1030, true], [1147, 1148, true]]}, {"id": 23172229, "text": "Here, we report for the first time in vitro reconstitution of the respiratory supercomplexes from individual complexes III and IV. Complexes III and IV were purified from Saccharomyces cerevisiae mitochondria. Complex III contained eight molecules of cardiolipin, and complex IV contained two molecules of cardiolipin, as determined by electrospray ionization-mass spectrometry. Complex IV also contained Rcf1p. No supercomplexes were formed upon mixing of the purified complexes, and low amounts of the supercomplex trimer III(2)IV(1) were formed after reconstitution into proteoliposomes containing only phosphatidylcholine and phosphatidylethanolamine. Further addition of cardiolipin to the proteoliposome reconstitution mixture resulted in distinct formation of both the III(2)IV(1) supercomplex trimer and III(2)IV(2) supercomplex tetramer. No other anionic phospholipid was as effective as cardiolipin in supporting tetramer formation. Phospholipase treatment of complex IV prevented trimer formation in the absence of cardiolipin. Both trimer and tetramer formations were restored by cardiolipin. Analysis of the reconstituted tetramer by single particle electron microscopy confirmed native organization of individual complexes within the supercomplex. In conclusion, although some trimer formation occurred dependent only on tightly bound cardiolipin, tetramer formation required additional cardiolipin. This is consistent with the high cardiolipin content in the native tetramer. The dependence on cardiolipin for supercomplex formation suggests that changes in cardiolipin levels resulting from changes in physiological conditions may control the equilibrium between individual respiratory complexes and supercomplexes in vivo.", "anno": [[129, 130, true], [208, 209, true], [377, 378, true], [410, 411, true], [654, 655, true], [845, 846, true], [941, 942, true], [1037, 1038, true], [1103, 1104, true], [1260, 1261, true], [1412, 1413, true], [1489, 1490, true], [1738, 1739, true]]}, {"id": 23174213, "text": "Osteopetrosis (OP) is an inherited disorder of defective bone resorption, which can be accompanied by impaired skeletal mineralization, a phenotype termed osteopetrorickets (OPR). Since individuals with dysfunctional osteoclasts often develop osteomyelitis of the jaw, we have analyzed, if dentin and enamel mineralization are differentially affected in OP and OPR. Therefore, we have applied non-decalcified histology and quantitative backscattered electron imaging (qBEI) to compare the dental phenotypes of Src(-/-), oc/oc and Hyp(-/0) mice, which serve as models for OP, OPR and hypophosphatemic rickets, respectively. While both, Src(-/-) and oc/oc mice, were characterized by defects of molar root formation, only oc/oc mice displayed a severe defect of dentin mineralization, similar to Hyp(-/0) mice. Most importantly, while enamel thickness was not affected in either mouse model, the calcium content within the enamel phase was significantly reduced in oc/oc, but not in Src(-/-) or Hyp(-/0) mice. Taken together, these data demonstrate that dentin and enamel mineralization are differentially affected in Src(-/-) and oc/oc mice. Moreover, since defects of dental mineralization may trigger premature tooth decay and thereby osteomyelitis of the jaw, they further underscore the importance of discriminating between OP and OPR in the respective individuals.", "anno": [[178, 179, true], [364, 365, true], [621, 622, true], [807, 808, true], [1006, 1007, true], [1139, 1140, true], [1367, 1368, true]]}, {"id": 23174457, "text": "Recently we reported on the characterization of an archaeal member of the amidohydrolase superfamily, namely Sulfolobus acidocaldarius lactonase, showing low but significant and extremely thermostable paraoxonase activity. This enzyme, that we have named SacPox, is a member of the new described family of phosphotriesterase-like lactonases (PLLs). In this family the binuclear metal centre, which is involved in the catalytic machinery, has been poorly studied up to now. In this work we describe the expression of the protein in presence of different metals showing Mn(2+) to support the higher activity. The enzyme has been over-expressed, purified and characterized as a Mn(2+)-containing enzyme by inductive plasma coupled mass spectrometry (ICP-MS), showing also surprising kinetic differences in comparison with the cadmium-containing enzyme. The Mn(2+) containing enzyme was about 30-fold more efficient with paraoxon as substrate and more stable than the Cd(2+) counterpart, even though the Mn(2+) affinity for the binuclear metal centre is apparently lower. These results increase our knowledge of the biochemical characteristics of SacPox mainly with regard to the metal-ions modulation of function.", "anno": [[221, 222, true], [347, 348, true], [471, 472, true], [605, 606, true], [848, 849, true], [1066, 1067, true], [1209, 1210, true]]}, {"id": 23174517, "text": "Complete information regarding the use of personal care products (PCPs) by consumers is limited, but such information is crucial for realistic consumer exposure assessment. To fill this gap, a database was created with person-oriented information regarding usage patterns and circumstances of use for 32 different PCPs. Out of 2700 potential participants from the Netherlands, 516 men and women completed a digital questionnaire. The prevalence of use varied by gender, age, level of education and skin type. A high frequency of use was observed for some products (e.g. lip care products), while toothpaste, deodorant and day cream were generally used once or twice a day. The frequency of use for other PCPs varied over a wide range. The amounts of use varied largely between and within different product groups. Body lotion, sunscreen and after sun lotion were often applied on adjacent body parts. The majority of PCPs were applied in the morning, but some products, such as night cream and after sun, were predominantly applied in the evening or night. As expected, the participants used several PCPs simultaneously. The database yields important personalized exposure factors which can be used in aggregate consumer exposure assessment for substances that are components of PCPs.", "anno": [[171, 172, true], [318, 319, true], [428, 429, true], [507, 508, true], [671, 672, true], [733, 734, true], [812, 813, true], [899, 900, true], [1055, 1056, true], [1119, 1120, true], [1283, 1284, true]]}, {"id": 23174519, "text": "We would like to present the clinical course of nine patients who had an acute, painful dermatitis following contact with a rope used as a swimming area liner in the sea. The macroscopic and microscopic analysis of the fouling on the rope retrospectively, revealed Pennaria disticha as the causative organism. To our knowledge, there is no previous report on P. disticha envenomation in medical literature. P. disticha is a benthic hydrozoa belonging to Cnidaria phylum. Cnidaria are well known for their envenomation with their venomous organelle, \"cnidocyst\". The contact with cnidaria can result in a wide range of cytotoxic or anaphylactic reactions. While there is a large body of data in the literature from studies at molecular and cellular levels, there is limited data about the in vivo effects of cnidaria toxins. We think the clinical aspects of the dermatologic reactions caused by P. disticha and the diagnostic work-up to reveal the contamination on this unusual medium would be of interest to the readers.", "anno": [[169, 170, true], [308, 309, true], [405, 406, true], [469, 470, true], [560, 561, true], [653, 654, true], [822, 823, true], [1019, 1020, true]]}, {"id": 23174539, "text": "Pesticide exposure during brain development could represent an important risk factor for the onset of neurodegenerative diseases. Previous studies investigated the effect of permethrin (PERM) administered at 34 mg/kg, a dose close to the no observable adverse effect level (NOAEL) from post natal day (PND) 6 to PND 21 in rats. Despite the PERM dose did not elicited overt signs of toxicity (i.e. normal body weight gain curve), it was able to induce striatal neurodegeneration (dopamine and Nurr1 reduction, and lipid peroxidation increase). The present study was designed to characterize the cognitive deficits in the current animal model. When during late adulthood PERM treated rats were tested for spatial working memory performances in a T-maze-rewarded alternation task they took longer to choose for the correct arm in comparison to age matched controls. No differences between groups were found in anxiety-like state, locomotor activity, feeding behavior and spatial orientation task. Our findings showing a selective effect of PERM treatment on the T-maze task point to an involvement of frontal cortico-striatal circuitry rather than to a role for the hippocampus. The predominant disturbances concern the dopamine (DA) depletion in the striatum and, the serotonin (5-HT) and noradrenaline (NE) unbalance together with a hypometabolic state in the medial prefrontal cortex area. In the hippocampus, an increase of NE and a decrease of DA were observed in PERM treated rats as compared to controls. The concentration of the most representative marker for pyrethroid exposure (3-phenoxybenzoic acid) measured in the urine of rodents 12 h after the last treatment was 41.50 μg/L and it was completely eliminated after 96 h.", "anno": [[128, 129, true], [326, 327, true], [541, 542, true], [640, 641, true], [861, 862, true], [992, 993, true], [1174, 1175, true], [1388, 1389, true], [1507, 1508, true], [1730, 1731, true]]}, {"id": 23174746, "text": "Ritalin® (methylphenidate) is an amphetamine-like prescription stimulant commonly used in the treatment of attention deficit hyperactivity disorder in children and adults. Recently, the recreational use of Ritalin has increased, particularly among young adults. Well-known symptoms of intoxication include signs of sympathetic nervous stimulation, such as agitation, anxiety, tachycardia, hypertension, headache, tremor, and dizziness. This case report describes oral dyskinesia as a rare presentation of Ritalin intoxication, with the review of pathophysiology and some epidemiological data.", "anno": [[170, 171, true], [260, 261, true], [434, 435, true], [591, 592, true]]}, {"id": 23175443, "text": "FGF receptor 3 (FGFR3) is activated by mutation or over-expression in many bladder cancers. Here, we identify an additional mechanism of activation via chromosomal re-arrangement to generate constitutively activated fusion genes. FGFR3-transforming acid coiled coil 3 (TACC3) fusions resulting from 4p16.3 re-arrangements and a t(4;7) that generates a FGFR3-BAI1-associated protein 2-like 1 (BAIAP2L1) fusion were identified in 4 of 43 bladder tumour cell lines and 2 of 32 selected tissue samples including the tumour from which one of the cell lines was derived. These are highly activated and transform NIH-3T3 cells. The FGFR3 component is identical in all cases and lacks the final exon that includes the phospholipase C gamma 1 (PLCγ1) binding site. Expression of the fusions in immortalized normal human urothelial cells (NHUC) induced activation of the mitogen-activated protein kinase pathway but not PLCγ1. A protein with loss of the terminal region alone was not as highly activated as the fusion proteins, indicating that the fusion partners are essential. The TACC3 fusions retain the TACC domain that mediates microtubule binding and the BAIAP2L1 fusion retains the IRSp53/MIM domain (IMD) that mediates actin binding and Rac interaction. As urothelial cell lines with FGFR3 fusions are extremely sensitive to FGFR-selective agents, the presence of a fusion gene may aid in selection of patients for FGFR-targeted therapy.", "anno": [[90, 91, true], [228, 229, true], [563, 564, true], [619, 620, true], [754, 755, true], [915, 916, true], [1067, 1068, true], [1251, 1252, true], [1435, 1436, true]]}, {"id": 23177255, "text": "Based on metabolic mechanism of scutellarin in vivo that scutellarin could be hydrolyzed into scutellarein by β-glucuronide enzyme, some glucose-containing scutellarein derivatives were designed and synthesized through the introduction of glucose moiety at C-7 position of scutellarein via a glucosidic bond. Biological activity evaluation showed that these glucose-containing scutellarein derivatives exhibited potent DPPH radical scavenging activities. Furthermore, the improvement of physicochemical properties such as anticoagulant and neuroprotective activities alongside with the water solubility was achieved by introducing glucose. These findings suggest that the introduction of the glucose moiety to scutellarein wattants further development of this kind of compounds as neuroprotective agents.", "anno": [[307, 308, true], [453, 454, true], [638, 639, true], [803, 804, true]]}, {"id": 23177256, "text": "A structure-activity relationship (SAR) study of the c-Myc (Myc) inhibitor 10074-G5 (N-([1,1'-biphenyl]-2-yl)-7-nitrobenzo[c][1,2,5]oxadiazol-4-amine, 1) - which targets a hydrophobic domain of the Myc oncoprotein that is flanked by arginine residues - was executed in order to determine its pharmacophore. Whilst the 7-nitrobenzofurazan was found to be critical for inhibitory activity, the ortho-biphenyl could be replaced with a para-carboxyphenyl group to furnish the new inhibitor JY-3-094 (3q). Around five times as potent as the lead with an IC(50) of 33 μM for disruption of the Myc-Max heterodimer, JY-3-094 demonstrated excellent selectivity over Max-Max homodimers, with no apparent effect at 100 μM. Importantly, the carboxylic acid of JY-3-094 improves the physicochemical properties of the lead compound, which will facilitate the incorporation of additional hydrophobicity that might enhance Myc inhibitory activity further still.", "anno": [[305, 306, true], [499, 500, true], [710, 711, true], [944, 945, true]]}, {"id": 23177784, "text": "We describe complexes of ruthenium and europium with rigid, 5'-6-locked 1,10-phenanthroline-containing nucleosides. Both nucleosides were synthesized from condensation of 5-amino-2'-deoxycytidine with the corresponding diketone. The ruthenium nucleoside displayed fluorescence characteristic of polypyridine ruthenium complexes with a maximum at 616 nm and a quantum yield of 0.011. Binding of europium to the 1,10-phenanthroline-2,9-diacid moiety of the lanthanide binding nucleoside showed formation of a 1:1 complex with emission at 570-630 nm, whose emission was enhanced by addition of two phenanthroline ligands. The lanthanide-binding nucleoside was incorporated into DNA oligonucleotides and shown to selectively bind one equivalent of europium ions.", "anno": [[114, 115, true], [227, 228, true], [381, 382, true], [617, 618, true], [757, 758, true]]}, {"id": 23178170, "text": "Calmodulin (CaM) is an important regulator of Kv7.x (KCNQx) voltage-gated potassium channels. Channels from this family produce neuronal M currents and cardiac and auditory I(KS) currents and harbor mutations that cause arrhythmias, epilepsy, and deafness. Despite extensive functional characterization, biochemical and structural details of the interaction between CaM and the channel have remained elusive. Here, we show that both apo-CaM and Ca(2+)/CaM bind to the C-terminal tail of the neuronal channel Kv7.4 (KCNQ4), which is involved in both hearing and mechanosensation. Interactions between apo-CaM and the Kv7.4 tail involve two C-terminal tail segments, known as the A and B segments, whereas the interaction between Ca(2+)/CaM and the Kv7.4 C-terminal tail requires only the B segment. Biochemical studies show that the calcium dependence of the CaM:B segment interaction is conserved in all Kv7 subtypes. X-ray crystallographic determination of the structure of the Ca(2+)/CaM:Kv7.4 B segment complex shows that Ca(2+)/CaM wraps around the Kv7.4 B segment, which forms an α-helix, in an antiparallel orientation that embodies a variation of the classic 1-14 Ca(2+)/CaM interaction motif. Taken together with the context of prior studies, our data suggest a model for modulation of neuronal Kv7 channels involving a calcium-dependent conformational switch from an apo-CaM form that bridges the A and B segments to a Ca(2+)/CaM form bound to the B-helix. The structure presented here also provides a context for a number of disease-causing mutations and for further dissection of the mechanisms by which CaM controls Kv7 function.", "anno": [[92, 93, true], [255, 256, true], [407, 408, true], [577, 578, true], [796, 797, true], [916, 917, true], [1199, 1200, true], [1464, 1465, true], [1640, 1641, true]]}, {"id": 23178178, "text": "The effects of engineered nanomaterials on fish behaviours are poorly understood. The present study aimed to determine the locomotor behaviours of trout during waterborne exposure to titanium dioxide nanoparticles (TiO(2) NPs) as well as inform on the underlying physiological mechanisms involved. Trout were exposed to either control (without TiO(2)), 1 mg l(-1) TiO(2) NPs or 1 mg l(-1) bulk TiO(2) for 14 days. Titanium dioxide exposure resulted in 31 (bulk) and 22 fold (nano) increases in the Ti concentrations of gill tissue compared to controls, but there were no measurable increases of Ti in the internal organs including the brain. Gill pathologies were observed in both TiO(2) treatments. Locomotor behaviours were quantified using video tracking software and the proportion of time spent swimming at high speed (>20 cms(-1)) was significantly decreased in fish exposed to TiO(2) NPs, compared to controls, but not fish exposed to bulk TiO(2). The shift in swimming speed distribution in the TiO(2) NP-exposed fish was associated with decreased area of red pulp in the spleen, increases in haematocrit and whole blood haemoglobin, all consistent with a compensation for respiratory hypoxia without the accumulation of plasma lactate. Fish exposed to TiO(2) NPs also retained competitive abilities when paired with controls in aggressive social encounters. The duration of competitive contests, the level of aggression and contest outcome were not affected by NP exposure. Neurological injury did not explain the changes in locomotor behaviour, although there was some apparent enlargement of the blood vessels on the brain. Whole brain homogenates showed a statistically significant increase in oxidative stress defences such as the total glutathione pool, but without loss of Na(+)K(+)-ATPase or acetylcholinesterase activities.", "anno": [[80, 81, true], [296, 297, true], [412, 413, true], [640, 641, true], [698, 699, true], [953, 954, true], [1243, 1244, true], [1365, 1366, true], [1481, 1482, true], [1633, 1634, true], [1839, 1840, true]]}, {"id": 23178179, "text": "Determining the effects of chemicals on the thyroid system is an important aspect of evaluating chemical safety from an endocrine disrupter perspective. Since there are numerous chemicals to test and limited resources, prioritizing chemicals for subsequent in vivo testing is critical. 2-Mercaptobenzothiazole (MBT), a high production volume chemical, was tested and shown to inhibit thyroid peroxidase (TPO) enzyme activity in vitro, a key enzyme necessary for the synthesis of thyroid hormone. To determine the thyroid disrupting activity of MBT in vivo, Xenopus laevis larvae were exposed using 7- and 21-day protocols. The 7-day protocol used 18-357 μg/L MBT concentrations and evaluated: metamorphic development, thyroid histology, circulating T4, circulating thyroid stimulating hormone, thyroidal sodium-iodide symporter gene expression, and thyroidal T4, T3, and related iodo-amino acids. The 21-day protocol used 23-435 μg/L MBT concentrations and evaluated metamorphic development and thyroid histology. Both protocols demonstrated that MBT is a thyroid disrupting chemical at the lowest concentrations tested. These studies complement the in vitro study used to identify MBT as a high priority for in vivo testing, supporting the utility/predictive potential of a tiered approach to testing chemicals for TPO activity inhibition. The 7-day study, with more comprehensive, sensitive, and diagnostic endpoints, provides information at intermediate biological levels that enables linking various endpoints in a robust and integrated pathway for thyroid hormone disruption associated with TPO inhibition.", "anno": [[151, 152, true], [284, 285, true], [494, 495, true], [621, 622, true], [895, 896, true], [1012, 1013, true], [1119, 1120, true], [1339, 1340, true], [1610, 1611, true]]}, {"id": 23178182, "text": "Excessive N-Methyl-d-aspartate receptor (NMDAR)-dependent production of nitric oxide (NO) is involved in the development and maintenance of chronic pain states, and is mediated by postsynaptic density protein-95 (PSD-95). By binding to both the NMDAR and neuronal NO synthase (nNOS), PSD-95 mediates a specific coupling between NMDAR activation and NO production. NMDAR antagonism shows anti-nociceptive action in humans and animal models of chronic pain but is associated with severe disturbances of cognitive and motor functions. An alternative approach to modulate the NMDAR-related activity is to perturb the NMDAR/PSD-95/nNOS complex by targeting PSD-95, thereby decreasing NO production without interfering with the NMDAR ion channel function. Here, we compared the effects of a dimeric PSD-95 inhibitor, UCCB01-125, and the NMDAR antagonist, MK-801, on mechanical hypersensitivity in the complete Freund's adjuvant (CFA) model of inflammatory pain. To examine side-effect profiles we also compared the effects of UCCB01-125 and MK-801 in tests of attention, long-term memory, and motor performance. When administered concurrently with CFA, both MK-801 and UCCB01-125 prevented the development of CFA-induced mechanical hypersensitivity 1 and 24 h after treatment. Moreover, UCCB01-125 was found to reverse CFA-induced hypersensitivity when administered 24 h after CFA treatment, an effect lasting for at least 3 days. At the dose reducing hypersensitivity, MK-801 disrupted attention, long-term memory, and motor performance. By contrast, even high doses of UCCB01-125 were devoid of side-effects in these tests. The data suggest that PSD-95 inhibition is a feasible strategy to prevent both development and maintenance of chronic inflammatory pain, while avoiding NMDAR antagonism-related side-effects.", "anno": [[220, 221, true], [362, 363, true], [530, 531, true], [748, 749, true], [954, 955, true], [1104, 1105, true], [1269, 1270, true], [1423, 1424, true], [1531, 1532, true], [1618, 1619, true], [1809, 1810, true]]}, {"id": 23178221, "text": "Three new diglycoside taxanes (4-6) containing an additional α-d-glucose unit were obtained via Enterobacter cloaceae-mediated, highly regioselective glycosylations at OH-4 of the xylosyl moieties in 7-xylosyl taxanes (1-3). Their structures were determined on the basis of extensive spectroscopic analysis and chemical reactivity. This is the first report of an enzymatic elongation of the saccharide chain in taxanes, and the glycosylation reaction is the first described example of a transformation effected by E. cloaceae.", "anno": [[223, 224, true], [330, 331, true], [525, 526, true]]}, {"id": 23178243, "text": "Data on local genotoxicity after particle exposure are crucial to resolve mechanistic aspects such as the impact of chronic inflammation, types of DNA damage, and their role in lung carcinogenesis. We established immunohistochemical methods to quantify the DNA damage markers poly(ADP-ribose) (PAR), phosphorylated H2AX (γ-H2AX), 8-hydroxyguanosine (8-OH-dG), and 8-oxoguanine DNA glycosylase (OGG1) in paraffin-embedded tissue from particle-exposed rats. The study was based on lungs from a subchronic study that was part of an already published carcinogenicity study where rats had been intratracheally instilled with saline, quartz DQ12, amorphous silica (Aerosil(®) 150), or carbon black (Printex(®) 90) at monthly intervals for 3 months. Lung sections were stained immunohistochemically and markers were quantified in alveolar lining cells. Local genotoxicity was then correlated with already defined endpoints, i.e. mean inflammation score, bronchoalveolar lavage parameters, and carcinogenicity. Genotoxicity was most pronounced in quartz DQ12-treated rats, where all genotoxicity markers gave statistically significant positive results, indicating considerable genotoxic stress such as occurrence of DNA double-strand breaks (DSB), and oxidative damage with subsequent repair activity. Genotoxicity was less pronounced for Printex(®) 90, but significant increases in γ-H2AX- and 8-OH-dG-positive nuclei and OGG1-positive cytoplasm were nevertheless detected. In contrast, Aerosil(®) 150 significantly enhanced only 8-OH-dG-positive nuclei and oxidative damage-related repair activity (OGG1) in cytoplasm. In the present study, γ-H2AX was the most sensitive genotoxicity marker, differentiating best between the three types of particles. The mean number of 8-OH-dG-positive nuclei, however, correlated best with the mean inflammation score at the same time point. This methodological approach enables integration of local genotoxicity testing in subchronic inhalation studies and makes immunohistochemical detection, in particular of γ-H2AX and 8-hydroxyguanine, a very promising approach for local genotoxicity testing in lungs, with prognostic value for the long-term outcome of particle exposure.", "anno": [[196, 197, true], [454, 455, true], [741, 742, true], [844, 845, true], [1001, 1002, true], [1292, 1293, true], [1465, 1466, true], [1611, 1612, true], [1743, 1744, true], [1869, 1870, true], [2205, 2206, true]]}, {"id": 23178279, "text": "Glucocorticoid receptor (GR) concentrations and the ability of the GR to dimerize are factors which influence sensitivity to glucocorticoids. Upon glucocorticoid binding, the GR is actively transported into the nucleus, a crucial step in determining GR function. We examined the effects of GR concentration and the ability to dimerize on GR nuclear import, export and nuclear distribution using both live cell microscopy of GFP-tagged GR and immunofluorescence of untagged GR, with both wild type GR (GRwt) and dimerization deficient GR (GRdim). We found that the observed rate of GR nuclear import increases significantly at higher GR concentrations, at saturating concentrations of dexamethasone (10(-6) M) using GFP-tagged GR, while with untagged GR it is only discernable at sub-saturating ligand concentrations (10(-10)-10(-9) M). Loss of dimerization results in a slower observed rate of nuclear import (2.5- to 3.3-fold decrease for GFP-GRdim) as well as a decreased extent of GR nuclear localization (18-27% decrease for untagged GRdim). These results were linked to an increased rate of GR export at low GR concentrations (1.4- to 1.6-fold increase for untagged GR) and where GR dimerization is abrogated (1.5- to 1.7-fold increase for GFP-GRdim). Furthermore, GR dimerization was shown to be required for the appearance of discrete GC-dependent GR nuclear foci, the loss of which may explain the increased rate of GR export for the GRdim. The reduction in the observed rate of nuclear import and increased rate of nuclear export displayed at low GR concentrations and by the GRdim could explain the lowered glucocorticoid response under these conditions.", "anno": [[140, 141, true], [261, 262, true], [544, 545, true], [834, 835, true], [1044, 1045, true], [1255, 1256, true], [1447, 1448, true], [1663, 1664, true]]}, {"id": 23178339, "text": "This work aimed to develop solid lipid nanoparticles (SLNs) loaded with doxorubicin evaluating the influence of docosahexaenoic acid (DHA), a polyunsaturated fatty acid that enhances the activity of anticancer drugs, on drug encapsulation efficiency (EE). The SLN were characterized for size, zeta potential, entrapment efficiency (EE) and drug release. Studies of in vitro antitumor activity and cellular uptake were also conducted. The reduction in particle size (from 127 ± 14 to 94 ± 1 nm) and negative charges were obtained for SLN loaded with DHA and triethanolamine (TEA), amine used to increase the solubility of doxorubicin in melted lipid. The EE was significantly improved from 36 ± 4% to 99 ± 2% for SLN without and with DHA at 0.4%, respectively. The doxorubicin release in a slightly acid medium (pH 5.0) was higher than that observed at physiological pH. The in vitro studies clearly showed the higher cytotoxicity of doxorubicin-DHA-loaded SLN than free doxorubicin+DHA on human lung tumor cell line (A549) and the improved cellular uptake achieved with the drug encapsulation can be an explanation. These findings suggest that DHA-doxorubicin-loaded SLN is a promising alternative for the treatment of cancer.", "anno": [[254, 255, true], [352, 353, true], [432, 433, true], [648, 649, true], [758, 759, true], [868, 869, true], [1114, 1115, true], [1225, 1226, true]]}, {"id": 23178656, "text": "Hyperacute rejection (HAR) is a main barrier in xenotransplantation, which is mediated by the combination of natural antibody to the xenograft and complement activation. Current therapies have focus on the inhibition of complement by development of complement inhibitor and transgenic animal organ. Here, we investigated the effects of rFII, a recombinant fibrinogenase from Agkistrodon acutus venom, on complement and HAR. The degradation effect of rFII on complement was tested by SDS-PAGE, CH50 examination, ELISA Kit and cofocal immunofluorescence microscopy in vitro and in vivo. An ex-vivo rat-to-human perfusion model and a vivo guinea-pig-to-rat heat HAR model were used to determine the protection of rFII against HAR. Our investigation indicated that rFII could significantly degrade human C5, C6, and C9, decrease the activity of complement, and inhibit the MAC deposition on HUVECs membrane in vitro. In addition, serum levels of C1q, C3 and C4 in rat were gradually reduced after infusion of rFII. Importantly, in an ex vivo rat-to-human perfusion model, the survival of rat hearts perfused with human serum treated with rFII (83.36 ± 16.63 min) were significantly longer than that of hearts perfused with fresh human serum(15.94 ± 4.75 min). At the time of 15 minutes after perfusion, functions of hearts added with 50 ug/ml rFII sustained well with heart rates at 283 ± 65.32 beats/minute and LVDP at 13.70 ± 5.45 Kpa, while that of hearts perfused with fresh human serum were severely damaged by HAR with heart rates at 107.77 ± 40.31 beats/minute and LVDP at 1.01 ± 0.83 Kpa. We also found that rFII significantly decreased the levels of C1q, C3 and C4 in human fresh serum perfusate. In a vivo guinea-pig-to-rat heat HAR model, the survival of rat hearts treated with rFII were significantly longer than that of hearts perfused with normal saline; and relieved heart damage by complete activation. Our finding demonstrates the anti-complement property of rFII and its protection against HAR, indicating that rFII might be as a potential therapeutic agent for xenotransplantation.", "anno": [[168, 169, true], [297, 298, true], [422, 423, true], [583, 584, true], [726, 727, true], [911, 912, true], [1009, 1010, true], [1254, 1255, true], [1591, 1592, true], [1700, 1701, true], [1914, 1915, true], [2096, 2097, true]]}, {"id": 23178949, "text": "Botulinum toxin A (BT) is used therapeutically for the treatment of primary focal hyperhidrosis, a chronic debilitating condition characterised by over-activity of the eccrine sweat glands. Systemic toxicity concerns require BT to be administered by local injection, which in the case of hyperhidrosis means multiple painful intradermal injections by a skilled clinician at 6-monthly intervals. This study investigates the potential of a liquid-loaded pocketed microneedle device to deliver botulinum toxin A into the human dermis with the aim of reducing patient pain, improving therapeutic targeting and simplifying the administration procedure. Initially, β-galactosidase was employed as a detectable model for BT to (i) visualise liquid loading of the microneedles, (ii) determine residence time of a liquid formulation on the device and (iii) quantify loaded doses. An array of five stainless steel pocketed microneedles was shown to possess sufficient capacity to deliver therapeutic doses of the potent BT protein. Microneedle-mediated intradermal delivery of β-galactosidase and formaldehyde-inactivated botulinum toxoid revealed effective deposition and subsequent diffusion within the dermis. This study is the first to characterise pocketed microneedle delivery of a liquid formulation into human skin and illustrates the potential of such systems for the cutaneous administration of potent proteins such as BT. A clinically appropriate microneedle delivery system for BT could have a significant impact in both the medical and cosmetic industries.", "anno": [[188, 189, true], [393, 394, true], [646, 647, true], [869, 870, true], [1020, 1021, true], [1201, 1202, true], [1421, 1422, true], [1558, 1559, true]]}]}