{"head": 99, "frames": [{"id": 23396206, "text": "Oncolytic viruses and active immunotherapeutics have complementary mechanisms of action (MOA) that are both self amplifying in tumors, yet the impact of dose on subject outcome is unclear. JX-594 (Pexa-Vec) is an oncolytic and immunotherapeutic vaccinia virus. To determine the optimal JX-594 dose in subjects with advanced hepatocellular carcinoma (HCC), we conducted a randomized phase 2 dose-finding trial (n=30). Radiologists infused low- or high-dose JX-594 into liver tumors (days 1, 15 and 29); infusions resulted in acute detectable intravascular JX-594 genomes. Objective intrahepatic Modified Response Evaluation Criteria in Solid Tumors (mRECIST) (15%) and Choi (62%) response rates and intrahepatic disease control (50%) were equivalent in injected and distant noninjected tumors at both doses. JX-594 replication and granulocyte-macrophage colony-stimulating factor (GM-CSF) expression preceded the induction of anticancer immunity. In contrast to tumor response rate and immune endpoints, subject survival duration was significantly related to dose (median survival of 14.1 months compared to 6.7 months on the high and low dose, respectively; hazard ratio 0.39; P=0.020). JX-594 demonstrated oncolytic and immunotherapy MOA, tumor responses and dose-related survival in individuals with HCC.", "anno": [[187, 188, true], [259, 260, true], [415, 416, true], [569, 570, true], [805, 806, true], [944, 945, true], [1185, 1186, true], [1305, 1306, true]]}, {"id": 23232711, "text": "The phenomenon of π-extension has been widely applied to, and exploited within, the field porphyrin chemistry. The development of reliable synthetic routes to various useful starting materials has facilitated the underlying preparative work. The chemical resemblance between porphyrins and expanded and isomeric porphyrins, as well as the increasing accessibility of the requisite starting materials is giving birth to the hybrid field of π-extended expanded and isomeric porphyrins. This tutorial review is intended to provide an overview of up-to-date published synthetic efforts and to summarize the effect of annulation on the properties of expanded and isomeric porphyrins.", "anno": [[109, 110, true], [240, 241, true], [482, 483, true], [677, 678, true]]}, {"id": 23103224, "text": "Cisplatin induces apoptosis through different pathways. The intrinsic apoptotic pathway is mediated by mitochondria, which, as a result of cisplatin treatment, undergo morphological alterations. The aim of this study was to investigate cisplatin-induced mitochondrial functional and morphological long-term effects in neuroblastoma B50 rat cells. To this purpose, we followed evaluated different several apoptotic markers by means of flow cytometry, confocal and electron microscopy and western blotting techniques. We applied different treatment protocols based on the incubation of the neuroblastoma B50 rat cells with 40 μM cisplatin: (i) for 48 h and harvesting of the cells at the end of the treatment; (ii) further recovery in drug-free medium for 7 days post-treatment; (iii) conditions as in (ii) followed by re-seeding in normal medium and growth for a further 4 days. We observed apoptosis induction after the first treatment and after the recovery from cell death after long-term culture in drug-free medium. Interestingly, the latter phenomenon was characterized by mitochondrial elongation and mitochondrial protein rearrangement. In recovered and re-seeded cells, mitochondrial equilibrium moved toward fusion, possibly protecting cells from apoptosis.", "anno": [[54, 55, true], [193, 194, true], [345, 346, true], [514, 515, true], [876, 877, true], [1018, 1019, true], [1142, 1143, true], [1265, 1266, true]]}, {"id": 23360140, "text": "Existing therapies for allergic asthma are far from perfect: the global prevalence of disease increases despite them and they are poorly effective in dealing with the exacerbations that account for hospitalization and asthma deaths. Commercially, there are pressures on these existing medicines too - a growing threat from generics and reluctance by payers to reimburse for increasingly marginal improvements in medicines with precedented mechanisms. Experience shows that attempts to devise selective small-molecule interventions directed at the myriad of downstream effector pathways has not been a fertile ground for the development of effective new medicines. An alternative strategy, exploiting breakthroughs in understanding the molecular basis of allergenicity and the key role of innate immune mechanisms in asthma, is to direct new approaches to the disease triggers themselves: allergens. This raises interesting possibilities for anti-Lipinski drug design (extracellular nonhuman targets, inhaled delivery) and creates unprecedented pharmacological opportunities in the therapeutic area.", "anno": [[231, 232, true], [449, 450, true], [662, 663, true], [897, 898, true], [1097, 1098, true]]}, {"id": 23194513, "text": "The use of glassy carbon electrodes (GCEs) modified with multi-walled carbon nanotube (CNT) films for the continuous monitoring of polyphenols in flow systems has been examined. The performance of these modified electrodes was evaluated and compared to bare GCE by cyclic voltammetry experiments and by flow injection analysis (FIA) with amperometric detection monitoring the response of gallic, caffeic, ferulic and p-coumaric acids in 0.050 M acetate buffer pH 4.5 containing 100 mM NaCl. The GCE modified with CNT dispersions in polyethyleneimine (PEI) provided lower overpotentials, higher sensitivity and much higher signal stability under a dynamic regime than bare GCEs. These properties allowed the estimation of the total polyphenol content in red and white wines with a remarkable long-term stability in the measurements despite the presence of potential fouling substances in the wine matrix. In addition, the versatility of the electrochemical methodology allowed the selective estimation of the easily oxidisable polyphenol fraction as well as the total polyphenol content just by tuning the detection potential at +0.30 or 0.70 V, respectively. The significance of the electrochemical results was demonstrated through correlation studies with the results obtained with conventional spectrophotometric assays for polyphenols (Folin-Ciocalteu, absorbance at 280 nm index and colour intensity index).", "anno": [[176, 177, true], [489, 490, true], [676, 677, true], [902, 903, true], [1157, 1158, true], [1410, 1411, true]]}, {"id": 23429907, "text": "A computational investigation was carried out to understand the aggregation of nanoscale graphene with two typical pathways of stacking assembly and sliding assembly in water. The interfacial-organized monolayer water film (MWF) induced \"two-step\" aggregation of nanographene in both stacking and sliding assembly pathways was reported for the first time. By means of potential mean forces (PMFs) calculation, no energy barrier was observed during the sliding assembly of two graphene nanosheets, while the PMF profiles could be impacted by the contact forms of nanographene and the MWF within the interplate of two graphene nanosheets. To explore the potential physical basis of the \"hindering role\" of self-organized interfacial water, the dynamical and structural properties as well as the status of hydrogen bonds (H-bonds) for interfacial water were investigated. We found that the compact, ordered structure and abundant H-bonds of the MWF could be taken as the fundamental aspects of the \"hindering role\" of interfacial water for the hydrophobic assembly of nanographene. These findings are displaying a potential to further understand the hydrophobic assembly which mostly dominate the behaviors of nanomaterials, proteins etc. in aqueous solutions.", "anno": [[174, 175, true], [354, 355, true], [635, 636, true], [867, 868, true], [1077, 1078, true], [1256, 1257, true]]}, {"id": 23286905, "text": "In vivo plasmid end-joining assays are valuable tools for dissecting important qualitative and quantitative aspects of non-homologous end-joining (NHEJ)--a key mechanism for the repair of DNA double-strand breaks (DSBs) in higher eukaryotes. They enable the use of defined DNA ends as substrates for end-joining and the analysis by sequencing of the resulting junctions to identify the repair pathways engaged. Yet, plasmid assays have generated divergent results of end-joining capacity in the same DSB repair mutants when used under different conditions, which implies contributions from undefined and therefore uncontrolled parameters. To help standardize these assays, we searched for parameters underpinning these variations and identified transfection method as an important determinant. Here, we compare a lipid-based transfection method, lipofection, with an electroporation method, nucleofection, and find large, unanticipated and cell line-dependent differences in percent end-joining without recognizable trends. For example, in rodent cells, transfection using lipofection gives nearly WT end-joining in DNA-PKcs mutants and only mildly inhibited end-joining in Lig4 and Ku mutants. In contrast, transfection using nucleofection shows marked end-joining inhibition in all NHEJ mutants tested as compared to the WT. In human HCT116 cells, end-joining after nucleofection is strongly suppressed even in the WT and the differences to the mutants are small. After lipofection, in contrast, end-joining is high in WT cells and markedly suppressed in the mutants. We conclude that better understanding and control of the physicochemical/biological and analytical parameters underpinning these differences will be required to generate with plasmid assays results with quantitative power comparable to that of well-established methods of DSB analysis such as pulsed-field gel electrophoresis or γ-H2AX foci scoring. Until then, caution is needed in the interpretation of the results obtained - particularly with reference to pathway efficiency and residual damage - and confirmation of critical results with alternative transfection approaches is advisable.", "anno": [[240, 241, true], [409, 410, true], [637, 638, true], [792, 793, true], [1022, 1023, true], [1193, 1194, true], [1325, 1326, true], [1464, 1465, true], [1568, 1569, true], [1918, 1919, true], [2160, 2161, true]]}, {"id": 23089153, "text": "A number of human teratogens elicit their deleterious effects through mechanisms involving the generation of reactive oxygen species (ROS) and oxidative stress. However, classic definitions of oxidative stress do not fully coincide with basic fundamental principles of teratology. Newer definitions of oxidative stress focus on the targeted redox modification of cysteine/thiol functional groups found in the regulatory domains of critical signaling pathway proteins, suggesting that the targeted disruption of signaling through specific redox couples may account for the specificity of teratogen-induced malformations which previously could not be rationalized. Here, we review examples of teratogens that induce ROS and oxidative injury, describe oxidative stress-related teratogenic mechanisms, and provide rationale for developmental periods of sensitivity and species susceptibility. Understanding how chemicals disrupt redox status, induce oxidative stress leading to dysmorphogenesis becomes important to identify potential teratogens and develop therapeutic interventions for attenuation of harmful chemical effects in utero following exposure.", "anno": [[159, 160, true], [279, 280, true], [661, 662, true], [887, 888, true], [1151, 1152, true]]}, {"id": 23148024, "text": "The polycyclic aromatic hydrocarbon (PAH) benzo[a]pyrene (BP) is metabolized into a complex pattern of BP derivatives, among which the ultimate carcinogen (+)-anti-BP-7,8-diol-9,10-epoxide (BPDE) is formed to certain extents. Skin is frequently in contact with PAHs and data on the metabolic capacity of skin tissue toward these compounds are inconclusive. We compared BP metabolism in excised human skin, commercially available in vitro 3D skin models and primary 2D skin cell cultures, and analyzed the metabolically catalyzed occurrence of seven different BP follow-up products by means of liquid chromatography coupled to tandem mass spectrometry (LC-MS/MS). All models investigated were competent to metabolize BP, and the metabolic profiles generated by ex vivo human skin and skin models were remarkably similar. Furthermore, the genotoxicity of BP and its derivatives was monitored in these models via comet assays. In a full-thickness skin, equivalent BP-mediated genotoxic stress was generated via keratinocytes. Cultured primary keratinocytes revealed a level of genotoxicity comparable with that of direct exposure to 50-100 nM of BPDE. Our data demonstrate that the metabolic capacity of human skin ex vivo, as well as organotypic human 3D skin models toward BP, is sufficient to cause significant genotoxic stress and thus cutaneous bioactivation may potentially contribute to mutations that ultimately lead to skin cancer.", "anno": [[224, 225, true], [355, 356, true], [661, 662, true], [818, 819, true], [922, 923, true], [1021, 1022, true], [1147, 1148, true], [1436, 1437, true]]}, {"id": 23122102, "text": "Plants which have been traditionally eaten by the alpine population may provide new opportunities for agricultural development in mountain regions. In this context we have investigated the chemical composition of Phyteuma orbiculare (Campanulaceae), a perennial herb whose leaves have been eaten as salad by rural populations in Valais (Switzerland). Extracts of different polarities were subjected to comprehensive metabolite profiling using a dereplication platform combining HPLC-PDA-MS, and offline NMR analysis. Twenty-three compounds, including various phenolic glycosides, a new dimeric phenylpropanoid glucoside, saponins, and fatty acids were identified online, or after targeted isolation. Selected phenolic constituents were quantitatively assessed by HPLC-PDA analysis. In addition, substances relevant for nutrition, such as β-carotene, fatty acids, ascorbic acid and minerals were quantified in leaves and flowers. The antioxidant capacity was determined with an ORAC assay, and total phenolic compounds were quantified. Finally, the phytochemical profile was compared to that of the related species P. spicatum, P. hemisphaericum and P. ovatum.", "anno": [[146, 147, true], [349, 350, true], [515, 516, true], [698, 699, true], [780, 781, true], [927, 928, true], [1033, 1034, true], [1158, 1159, true]]}, {"id": 23265468, "text": "A sensitive liquid chromatography and tandem mass spectrometry (LC-MS/MS) method was developed and validated for the simultaneous analysis of 15 flavonoids and 3 phenolic acids in Herba Lysimachiae and Herba Desmodii Styracifolii. Separation was performed using a Diamonsil C(18) column, which was eluted with methanol (A) and 0.1‰ acetic acid (B). The gradient condition was as follows: 0-34 min, 20-34% A; 34-38 min, 34-95% A; maintained 95% A for the next 4 min. Analytes were detected using a hybrid quadrupole linear ion trap mass spectrometer that was equipped with an electrospray ionisation source in the negative ion and multiple-reaction monitoring modes. A full validation of the method was performed, including the linearity, precision, and accuracy, as well as limits of detection and quantification. The results indicated that the developed method was simple, sensitive and reliable. Furthermore, the method was successfully applied to differentiate 16 batches of Herba Lysimachiae and 21 batches of Herba Desmodii Styracifolii.", "anno": [[229, 230, true], [347, 348, true], [464, 465, true], [664, 665, true], [812, 813, true], [896, 897, true], [1041, 1042, true]]}, {"id": 23150495, "text": "In this study, we have investigated the expression and function of the transcription factor early growth response factor 2 (Egr2)/Krox20 in the developing anterior pituitary. Egr2 is initially expressed in all differentiating hormonal cells types, but its expression is mostly restricted to the somatotroph lineage after birth. Egr2 knockout results in anterior pituitary hypoplasia. However, the analysis of a conditional mutant demonstrates that this phenotype does not originate from a lack of Egr2 expression in the pituitary. Using an Egr2 allele driving a Cre-activable toxin gene, we performed a genetic ablation of Egr2-positive cells in the pituitary. During the postnatal period, this ablation leads to specific and progressive depletion of the somatotroph population, creating a novel model of early-onset isolated GH deficiency (GHD). Mutant animals were subjected to a complete metabolic analysis, revealing atypical and expected features. Consistent with an adult-onset isolated GHD model, mutant animals are hypoglycemic and display increased insulin sensitivity and glucose clearance. This latter phenotype is in contrast to the glucose intolerance observed in another early-onset GHD model. Surprisingly, increased insulin sensitivity is not accompanied by a modified balance between fat and lean tissues, but by reduced metabolic adaptability between glucose and lipid oxidation conditions. This suggests that the relationship between these metabolic features and insulin sensitivity should be reconsidered. In conclusion, our mutant may be a valuable genetic model with which to study the effects of long-term GH deficiency, in conditions of normal pancreatic function and unaffected balance between fat and glucose metabolism.", "anno": [[173, 174, true], [326, 327, true], [382, 383, true], [529, 530, true], [659, 660, true], [845, 846, true], [951, 952, true], [1099, 1100, true], [1206, 1207, true], [1407, 1408, true], [1524, 1525, true], [1745, 1746, true]]}, {"id": 23439480, "text": "This study aimed to investigate the effect of ghrelin administration on sulfite induced oxidative and apoptotic changes in rat gastric mucosa. Forty male albino Wistar rats were randomized into control (C), sodium metabisulfite (Na2S2O5) treated (S), ghrelin treated (G) and, Na2S2O5+ghrelin treated (SG) groups. Sodium metabisulfite (100mg/kg/day) was given by gastric gavage and, ghrelin (20μg/kg/day) was given intraperitoneally for 5weeks. Plasma-S-sulfonate level was increased in S and SG groups. Na2S2O5 administration significantly elevated total oxidant status (TOS) levels while depleting total antioxidant status (TAS) levels in gastric mucosa. Ghrelin significantly decreased gastric TOS levels in the SG group compared with the S group. Additionally, TAS levels were found to be higher in SG group in reference to S group. Na2S2O5 administration also markedly increased the number of apoptotic cells, cleaved caspase-3 and PAR expression (PARP activity indicator) and, decreased Ki67 expression (cell proliferation index) in gastric mucosal cells. Ghrelin treatment decreased the number apoptotic cells, cytochrome C release, PAR and, caspase-3 expressions while increasing Ki67 expression in gastric mucosa exposed to Na2S2O5. In conclusion, we suggest that ghrelin treatment might ameliorate ingested-Na2S2O5 induced gastric mucosal injury stemming from apoptosis and oxidative stress in rats.", "anno": [[141, 142, true], [311, 312, true], [442, 443, true], [501, 502, true], [654, 655, true], [748, 749, true], [834, 835, true], [1059, 1060, true], [1239, 1240, true], [1407, 1408, true]]}, {"id": 22889582, "text": "In this article we report calculations of the activation free energy for a chemical reaction between propylene oxide and DNA, in particular with the guanine at the N7 position. Calculations were performed using Hartree-Fock and MP2 methods in conjunction with flexible basis sets. The effects of solvation were considered using the Langevin dipoles and solvent reaction field methods. The calculated activation free energies are in good agreement with the experimental value of 25.36 kcal/mol. Moreover, the reactivities of a series of ultimate carcinogens of the epoxy type toward DNA are shown to be related to their carcinogenicities. Higher reactivity is generally associated with higher carcinogenicity, although transport properties, reactions with ultimate carcinogen scavengers, and the DNA correction mechanism are also very important. It is very likely that the window of reactivity rather than a high reactivity value is the relevant measure of carcinogenicity, since highly reactive ultimate carcinogens interact with water and proteins before they reach DNA.", "anno": [[175, 176, true], [279, 280, true], [383, 384, true], [492, 493, true], [636, 637, true], [843, 844, true], [1070, 1071, true]]}, {"id": 23612369, "text": "Biopolymers produced by marine organisms can offer useful tools for regenerative medicine. Particularly, HE800 exopolysaccharide (HE800 EPS) secreted by a deep-sea hydrothermal bacterium displays an interesting glycosaminoglycan-like feature resembling hyaluronan. Previous studies demonstrated its effectiveness to enhance in vivo bone regeneration and to support osteoblastic cell metabolism in culture. Thus, in order to assess the usefulness of this high-molecular weight polymer in tissue engineering and tissue repair, in vitro reconstructed connective tissues containing HE800 EPS were performed. We showed that this polysaccharide promotes both collagen structuring and extracellular matrix settle by dermal fibroblasts. Furthermore, from the native HE800 EPS, a low-molecular weight sulfated derivative (HE800 DROS) displaying chemical analogy with heparan-sulfate, was designed. Thus, it was demonstrated that HE800 DROS mimics some properties of heparan-sulfate, such as promotion of fibroblast proliferation and inhibition of matrix metalloproteinase (MMP) secretion. Therefore, we suggest that the HE800EPS family can be considered as an innovative biotechnological source of glycosaminoglycan-like compounds useful to design biomaterials and drugs for tissue engineering and repair.", "anno": [[89, 90, true], [263, 264, true], [404, 405, true], [602, 603, true], [727, 728, true], [887, 888, true], [1078, 1079, true], [1295, 1296, true]]}, {"id": 23122143, "text": "The aim of this study was to investigate the effect of atmospheric frying followed by drainage under vacuum on the stability of oil, compared to similar frying with drainage at atmospheric pressure. Changes in the oil were assessed by the free fatty acid (FFA) content, p-anisidine value (AnV), colour, viscosity, fatty acid profile and concentration of tocols. The rate of FFA formation in the case of vacuum drainage was found to be about half that of atmospheric drainage. Oil deterioration by oxidation and polymerisation was also reduced by the use of vacuum drainage. The AnV of the oil after vacuum drainage was lower by about 12%, the total colour difference was improved by 14% and viscosity was slightly reduced after 5 days of frying, compared to the values for oil that had been drained at atmospheric pressure. There was a reduction in the loss of polyunsaturated fatty acids in the case of vacuum drainage after 5 days of frying but differences in retention of tocols were only evident in the first two days of frying.", "anno": [[197, 198, true], [360, 361, true], [474, 475, true], [572, 573, true], [822, 823, true], [1031, 1032, true]]}, {"id": 23218401, "text": "Rooibos leaves and fine stems (Aspalathus linearis; Fabaceae) are increasingly enjoyed as herbal tea, largely in fermented (oxidised) red-brown form, but also in unfermented (unoxidised) green form. Rooibos is rich in antioxidant polyphenols, with the dihydrochalcone, aspalathin, as a major active ingredient. We used Caenorhabditis elegans as model organism to investigate the effect of rooibos extracts against oxidative stress in vivo. In a high glucose environment, C. elegans treated with rooibos extract exhibited an extended lifespan. Furthermore, green rooibos was a more potent antioxidant than red rooibos, probably due to its substantially higher aspalathin content. In addition, rooibos decreased acute oxidative damage caused by the superoxide anion radical generator, juglone, with aspalathin playing a major role in improving the survival rate of C. elegans. Quantitative real-time PCR results demonstrated that aspalathin targets stress and ageing related genes, reducing the endogenous intracellular level of ROS. These findings suggest that rooibos increases stress resistance and promotes longevity under stress, probably mediated via a regulation of the DAF-16/FOXO insulin-like signalling pathway, supporting some of the health claims put forward for rooibos tea.", "anno": [[197, 198, true], [309, 310, true], [438, 439, true], [541, 542, true], [677, 678, true], [873, 874, true], [1030, 1031, true], [1284, 1285, true]]}, {"id": 23395171, "text": "Osteoclast maturation and function primarily depend on receptor activator of NF-κB ligand (RANKL)-mediated induction of nuclear factor of activated T cells c1 (NFATc1), which is further activated via increased intracellular calcium ([Ca(2+)](i)) oscillation. However, the coordination mechanism that mediates Ca(2+) oscillation during osteoclastogenesis remains ill defined. Here, we identified transmembrane protein 64 (Tmem64) as a regulator of Ca(2+) oscillation during osteoclastogenesis. We found that Tmem64-deficient mice exhibit increased bone mass due in part to impaired osteoclast formation. Using in vitro osteoclast culture systems, we show here that Tmem64 interacts with sarcoplasmic endoplasmic reticulum Ca(2+) ATPase 2 (SERCA2) and modulates its activity. Consequently, Tmem64 deficiency significantly diminishes RANKL-induced [Ca(2+)](i) oscillation, which results in reduced Ca(2+)/calmodulin-dependent protein kinases (CaMK) IV and mitochondrial ROS, both of which contribute to achieving the CREB activity necessary for osteoclast formation. These data demonstrate that Tmem64 is a positive modulator of osteoclast differentiation via SERCA2-dependent Ca(2+) signaling.", "anno": [[257, 258, true], [373, 374, true], [491, 492, true], [601, 602, true], [772, 773, true], [1062, 1063, true], [1190, 1191, true]]}, {"id": 23362262, "text": "In many renal diseases, transforming growth factor β (TGFβ)-stimulated canonical Smad 3 and noncanonical mechanistic target of rapamycin (mTOR) promote increased protein synthesis and mesangial cell hypertrophy. The cellular underpinnings involving these signaling molecules to regulate mesangial cell hypertrophy are not fully understood. Deptor has recently been identified as an mTOR interacting protein and functions as an endogenous inhibitor of the kinase activity for both TORC1 and TORC2. Prolonged incubation of mesangial cells with TGFβ reduced the levels of deptor concomitant with an increase in TORC1 and TORC2 activity. Sustained TGFβ activation was required to inhibit association of deptor with mTOR, whereas rapid activation had no effect. Using the mTOR inhibitor PP242, we found that TGFβ-induced both early and sustained activation of TORC1 and TORC2 was necessary for deptor suppression. PP242-induced reversal of deptor suppression by TGFβ was associated with a significant inhibition of TGFβ-stimulated protein synthesis and hypertrophy. Interestingly, expression of siRNA against Smad 3 or Smad 7, which blocks TGFβ receptor-specific Smad 3 signaling, prevented TGFβ-induced suppression of deptor abundance and TORC1/2 activities. Furthermore, overexpression of Smad 3 decreased deptor expression similar to TGFβ stimulation concomitant with increased TORC1 and TORC2 activities. Finally, knockdown of deptor reversed Smad 7-mediated inhibition of protein synthesis and mesangial cell hypertrophy induced by TGFβ. These data reveal the requirement of both early and late activation of mTOR for TGFβ-induced protein synthesis. Our results support that TGFβ-stimulated Smad 3 acts as a key node to instill a feedback loop between deptor down-regulation and TORC1/2 activation in driving mesangial cell hypertrophy.", "anno": [[210, 211, true], [338, 339, true], [495, 496, true], [632, 633, true], [755, 756, true], [907, 908, true], [1059, 1060, true], [1253, 1254, true], [1402, 1403, true], [1536, 1537, true], [1648, 1649, true], [1835, 1836, true]]}, {"id": 23400848, "text": "There is a paucity of pharmacokinetic studies describing weight-based dosing of intravenous voriconazole in obese patients. In this case report, we describe the pharmacokinetics of intravenous voriconazole in an obese CYP2C19 homozygous poor metabolizer and review previously reported data regarding the use of intravenous voriconazole in obese patients. A 17-year-old obese Hispanic male patient (body mass index 35 kg/m(2) ) received intravenous voriconazole for the treatment of suspected aspergillosis. After 2.5 days of voriconazole 4 mg/kg intravenously every 12 hours based on adjusted body weight, the voriconazole area under the serum concentration-time curve over the course of a single (12-hr) dosing interval and trough concentration were 86,100 ng · hr/ml and 6.2 µg/ml, respectively. Six days later, the voriconazole dosage was decreased. A trough concentration measured just before the dosage reduction (after 8.5 days of voriconazole 4 mg/kg intravenously every 12 hours based on adjusted body weight) remained elevated at 5.8 µg/ml. Genotyping revealed a CYP2C19 homozygous poor metabolizer (CYP2C19*2/*2). Voriconazole was subsequently discontinued due to QTc prolongation. These data and those from two recent publications suggest that voriconazole does not distribute extensively into human adipose tissue and that obese patients should be dosed on an adjusted body weight basis. If an obese patient dosed on total body weight is also a CYP2C19 poor metabolizer, serum voriconazole concentrations will be further elevated, potentially leading to drug-induced toxicity.", "anno": [[122, 123, true], [353, 354, true], [505, 506, true], [796, 797, true], [851, 852, true], [1048, 1049, true], [1122, 1123, true], [1190, 1191, true], [1398, 1399, true], [1587, 1588, true]]}, {"id": 23616352, "text": "Potent and selective: The unique nature of the ATP binding pocket structure of Pim family protein kinases (PKs) was used for the development of bisubstrate inhibitors and a fluorescent probe with sub-nanomolar affinity. Conjugates of arginine-rich peptides with two ATP mimetic scaffolds were synthesized and tested as inhibitors of Pim-1. Against a panel of 124 protein kinases, a novel ARC-PIM conjugate selectively inhibited PKs of the Pim family.", "anno": [[20, 21, true], [218, 219, true], [338, 339, true], [449, 450, true]]}, {"id": 23279930, "text": "Two series of [1,2,4]triazolo[3,4-a]phthalazine and tetrazolo[5,1-a]phthalazine derivatives bearing substituted benzylpiperazine moieties have been synthesized and evaluated for their positive inotropic activity by measuring left atrium stroke volume on isolated rabbit heart preparations. The majority of the derivatives exhibited better in vitro activity than the existing drug, milrinone, and 6-((4-(4-methoxyphenyl)piperazin-1-yl)methyl)tetrazolo[5,1-a]phthalazine. 8 m in particular was identified as the most potent with an increased stroke volume of 12.02 ± 0.20% (milrinone: 2.46 ± 0.07%) at a concentration of 3 × 10(-5)  m. The chronotropic effects of the compounds that exhibited good potency were also evaluated.", "anno": [[288, 289, true], [468, 469, true], [632, 633, true], [723, 724, true]]}, {"id": 23523950, "text": "Avermectin (AVM) is a macrocyclic lactone agent widely used as a nematicide, acaricide and insecticide in veterinary medicine and plant protection. P-glycoprotein (P-gp) is an ATP-dependent drug efflux pump for xenobiotic compounds, and is involved in multidrug resistance. To understand the development of AVM resistance in invertebrates, we investigated the mechanisms by which AVM affected P-gp expression in Drosophila S2 cells. We found that AVM induced upregulation of P-gp protein expression, increased P-gp ATPase activity and enhanced cellular efflux of the P-gp substrate rhodamine 123 from cells. Furthermore, we observed that AVM-induced expression of P-gp was due to elevation of intracellular calcium concentration ([Ca(2+)]i). This occurred both directly, by activating calcium ion channels, and indirectly, by activating chloride ion channels. These results are supported by our observations that verapamil, a Ca(2+) channel blocker, and niflumic acid, a chloride channel antagonist, significantly attenuated AVM-induced [Ca(2+)]i elevation, thereby reducing P-gp expression. Inhibition of P-gp with anti-P-gp antibody or cyclosporine A (a P-gp inhibitor) reduced the AVM-induced elevation of [Ca(2+)]i, implying that P-gp and [Ca(2+)]i regulate each other. Finally, we found that trifluoperazine, a calmodulin inhibitor, and pyrrolidine dithiocarbamic acid, an NF-κB inhibitor, attenuated the AVM-induced expression of P-gp, suggesting that AVM induces P-gp protein expression via the calmodulin/Relish (NF-κB) signaling pathway.", "anno": [[146, 147, true], [272, 273, true], [431, 432, true], [606, 607, true], [740, 741, true], [858, 859, true], [1090, 1091, true], [1272, 1273, true], [1545, 1546, true]]}, {"id": 22525272, "text": "The aggressiveness of glioblastoma multiforme (GBM) is defined by local invasion and resistance to therapy. Within established GBM, a subpopulation of tumor-initiating cells with stem-like properties (GBM stem cells, GSCs) is believed to underlie resistance to therapy. The metabolic pathway autophagy has been implicated in the regulation of survival in GBM. However, the status of autophagy in GBM and its role in the cancer stem cell fraction is currently unclear. We found that a number of autophagy regulators are highly expressed in GBM tumors carrying a mesenchymal signature, which defines aggressiveness and invasion, and are associated with components of the MAPK pathway. This autophagy signature included the autophagy-associated genes DRAM1 and SQSTM1, which encode a key regulator of selective autophagy, p62. High levels of DRAM1 were associated with shorter overall survival in GBM patients. In GSCs, DRAM1 and SQSTM1 expression correlated with activation of MAPK and expression of the mesenchymal marker c-MET. DRAM1 knockdown decreased p62 localization to autophagosomes and its autophagy-mediated degradation, thus suggesting a role for DRAM1 in p62-mediated autophagy. In contrast, autophagy induced by starvation or inhibition of mTOR/PI-3K was not affected by either DRAM1 or p62 downregulation. Functionally, DRAM1 and p62 regulate cell motility and invasion in GSCs. This was associated with alterations of energy metabolism, in particular reduced ATP and lactate levels. Taken together, these findings shed new light on the role of autophagy in GBM and reveal a novel function of the autophagy regulators DRAM1 and p62 in control of migration/invasion in cancer stem cells.", "anno": [[106, 107, true], [268, 269, true], [358, 359, true], [466, 467, true], [681, 682, true], [822, 823, true], [906, 907, true], [1026, 1027, true], [1187, 1188, true], [1316, 1317, true], [1389, 1390, true], [1494, 1495, true], [1697, 1698, true]]}, {"id": 23512537, "text": "Inhaled glucocorticoids, such as beclomethasone dipropionate (BDP), are the mainstay treatment of asthma. However, ∼30% of patients exhibit little to no benefit from treatment. It has been postulated that glucocorticoid resistance, or insensitivity, is attributable to individual differences in glucocorticoid receptor-mediated processes. It is possible that variations in cytochrome P450 3A enzyme-mediated metabolism of BDP may contribute to this phenomenon. This hypothesis was explored by evaluating the contributions of CYP3A4, 3A5, 3A7, and esterase enzymes in the metabolism of BDP in vitro and relating metabolism to changes in CYP3A enzyme mRNA expression via the glucocorticoid receptor in lung and liver cells. CYP3A4 and CYP3A5 metabolized BDP via hydroxylation ([M4] and [M6]) and dehydrogenation ([M5]) at similar rates; CYP3A7 did not metabolize BDP. A new metabolite [M6], formed by the combined action of esterases and CYP3A4 hydroxylation, was also characterized. To validate the results observed using microsomes and recombinant enzymes, studies were also conducted using A549 lung and DPX2 liver cells. Both liver and lung cells produced esterase-dependent metabolites [M1-M3], with [M1] correlating with CYP3A5 mRNA induction in A549 cells. Liver cells produced both hydroxylated and dehydrogenated metabolites [M4, M5, and M6], but lung cells produced only the dehydrogenated metabolite [M5]. These studies show that CYP3A4 and CYP3A5 metabolize BDP to inactive metabolites and suggest that differences in the expression or function of these enzymes in the lung and/or liver could influence BDP disposition in humans.", "anno": [[104, 105, true], [175, 176, true], [337, 338, true], [459, 460, true], [720, 721, true], [864, 865, true], [980, 981, true], [1121, 1122, true], [1260, 1261, true], [1413, 1414, true], [1638, 1639, true]]}, {"id": 23381641, "text": "Protein phosphatase 2A is one of four major classes of serine/threonine phosphatases. Overexpression of brain-specific regulatory subunit PPP2R2 in neuron cells is implicated in pathogenesis. The alternative splicing of PPP2R2B encodes two isoforms. They are subunit of cytoplasmic specific Bβ1 and mitochondria-targeted Bβ2. The two constructs were transfected into human neuroblastoma cells, SK-N-SH, respectively, and the stable clones overexpressing either Bβ1 or Bβ2 established. We have reported that Bβ2 clones are sensitive to reactive oxygen species (ROS) treatment by inducing autophagic cell death. To study more on the onset of neuropathogenesis under strain, both clones were exposed to different environmental stress, e.g. starvation and endoplasmic reticulum (ER) stress. To learn how PPP2R2B overexpression responds to starvation, cells were incubated in Hank's buffered salt solution of deprived nutrient. Cell death was induced in Bβ1 clones after 6 h starvation, but not in Bβ2 clones. The pharmacological inhibitor, Bafilomycin A1, rescued the cell death while suppressing autophagy. On the other hand, to assess how cells respond to ER stress, the cells were treated with 0.1 μM of N-glycosylation inhibitor, tunicamycin (TM). In contrast with Bβ1, the apoptotic cell death appeared in Bβ2 after 48 h treatment. The formation of autophagolysosome was detected in Bβ2 following 12 h treatment with TM as evidenced by lysotracker and GFP-LC3 staining for fluorescence microscopy analysis. The autophagy inhibitor, 3-methyladenine, salvaged the final apoptosis. The stable cell lines with ectopically transfected PPP2R2B genes encoding isoforms of brain-specific regulatory subunit exhibit distinct apoptosis under different stressors. The induced autophagic apoptotic cell death is related to mitochondrial membrane potential drop and ROS generation. Disturbance of autophagy alleviates the induced cell death. The results promised a good model for understanding the onset in pathogenesis under stress in neuron cells with aberrant PPP2R2B expression.", "anno": [[84, 85, true], [190, 191, true], [248, 249, true], [324, 325, true], [483, 484, true], [608, 609, true], [785, 786, true], [921, 922, true], [1003, 1004, true], [1102, 1103, true], [1246, 1247, true], [1331, 1332, true], [1506, 1507, true], [1578, 1579, true], [1752, 1753, true], [1868, 1869, true], [1928, 1929, true], [2069, 2070, true]]}, {"id": 23435915, "text": "Genistin belongs to isoflavones. Based on the facts that genistin exerts inhibitory effects on the contractility of vascular smooth muscle,the present study was designed to characterize the effects of genistin on intestinal contractility and evaluate its potential clinical implication. Ex vivo [isolated jejunal segment (IJS) of rat], in vitro, and in vivo assays were used in the study. The results indicated that genistin (5-80 μmol/L) inhibited the contraction of IJS in a dose-dependent manner and inhibited the increased-contractility of IJS induced by acetylcholine (ACh), histamine, high Ca(2+), and erythromycin, respectively. The inhibitory effects of genistin were correlated with the stimulation of alpha adrenergic and beta adrenergic receptors since these inhibitory effects were significantly blocked in the presence of phentolamine and propranolol respectively. No further inhibitory effects of genistin were observed in the presence of verapamil or in Ca(2+)-free condition, indicating genistin-induced inhibitory effects are Ca(2+)-dependent. Genistin decreased myosin light chain kinase (MLCK) protein contents and MLCK mRNA expression in IJS, and inhibited both phosphorylation and Mg(2+)-ATPase activity of purified myosin, implicating that the decrease of MLCK contents and inhibition of MLCK activity are involved in the genistin-induced inhibitory effects. The study suggests the potential clinical implications of genistin in relieving intestinal hypercontractility.", "anno": [[31, 32, true], [285, 286, true], [387, 388, true], [634, 635, true], [876, 877, true], [1059, 1060, true], [1379, 1380, true], [1490, 1491, true]]}, {"id": 23418068, "text": "A superhydrophobic-superoleophilic PVDF membrane is fabricated via an inert solvent-induced phase inversion for effective separation of both micrometer and nanometer-sized surfactant-free and surfactant-stabilized water-in-oil emulsions solely driven by gravity, with high separation efficiency (oil purity in filtrate after separation > 99.95 wt%) and high flux, which is several times higher than those of commercial filtration membranes and reported materials with similar permeation properties.", "anno": [[497, 498, true]]}, {"id": 23323549, "text": "Abstract 1. We applied the regression offset approach to predict rat in vivo intrinsic clearance (CLint) for 54 new chemical acid entities with high plasma protein binding values and low renal clearance (CL). The prediction success was correlated to volume of distribution (Vd), molecular weight (Mw) and CL. 2. A correlation between poor in vitro-in vivo extrapolation (IVIVE) and Vd values distinct from the Vd of albumin (0.1-0.2 L/kg) was revealed. For compounds with a Vd value above 0.5 L/kg, 0% of the predictions of in vivo CLint was within twofold of the observed value, compared to 69% for compounds with a Vd value below 0.5 L/kg. 3.  Compounds with a Mw below 450 g/mol demonstrated more accurate in vivo CLint predictions than compounds with a Mw above 450 g/mol, i.e. 63% compared to 21% within twofold. For compounds with in vivo CL below 30% of the liver blood flow (LBF), 53% of the predictions was within twofold of the observed value, compared to 0% for compounds with CL above 30% of the LBF. 4. We show that accurate IVIVE for acidic compounds with high plasma protein binding and low renal CL can be associated with a low Vd (i.e. around the Vd of albumin) and with a low in vivo CL, and that Mw is an important optimization parameter for pharmacokinetic. This study also further demonstrates the advantages of the application of the regression method for identifying cases when metabolic CL is not the single major elimination pathway.", "anno": [[8, 9, true], [207, 208, true], [307, 308, true], [451, 452, true], [640, 641, true], [816, 817, true], [1011, 1012, true], [1276, 1277, true], [1457, 1458, true]]}, {"id": 23337040, "text": "The Sost gene encodes Sclerostin, an inhibitor of Wnt-signaling, generally considered a main response gene to mechanical loading in bone. Several papers describe that unloading leads to upregulation of Sost, which in turn may lead to loss of bone. These studies were based on whole bone homogenates or cortical bone. By serendipity, we noted an opposite response to unloading in the proximal rat tibia. Therefore, we hypothesized that Sost-expression in response to changes in mechanical load is bone site specific. One hind limb of male, 3 month old rats was unloaded by paralyzing the extensors with Botulinium toxin A (Botox) injections. A series of experiments compared the expression of Sost mRNA in the unloaded and contralateral, loaded limbs, after 3 or 10 days, in metaphyseal cancellous bone, metaphyseal cortical bone, and diaphyseal cortical bone. We also conducted μCT to confirm changes in bone volume density related to unloading. Sost mRNA expression in the cancellous metaphyseal bone was downregulated almost 2-fold, both 3 days and 10 days after unloading (P<0.05). A similar tendency was seen in the metaphyseal cortical bone, in which Sost was 1.5-fold downregulated (P<0.05) after 10days, but not significantly changed after 3days. In contrast, diaphyseal cortical Sost expression was instead upregulated 1.4-fold (P<0.05) following 3-day unloading, while there was no significant change after 10days. Cancellous bone volume density was 58% lower (P<0.001, compared to cage controls) in the unloaded limb but not significantly affected in the loaded limb. The results suggest that Sost mRNA expression in metaphyseal bone responds to mechanical unloading in an opposite direction to that observed in diaphyseal cortical bone. This proposes a more complex expression pattern for Sost in response to unloading. Therapeutics that target Sclerostin during altered loading conditions may result in local bone mass changes that are difficult to predict.", "anno": [[136, 137, true], [246, 247, true], [315, 316, true], [401, 402, true], [514, 515, true], [639, 640, true], [858, 859, true], [944, 945, true], [1083, 1084, true], [1252, 1253, true], [1422, 1423, true], [1576, 1577, true], [1746, 1747, true], [1829, 1830, true], [1968, 1969, true]]}, {"id": 23517784, "text": "Amorphous mesoporous silica nanoparticles ('protocells') that support surface lipid bilayers recently characterized in vitro as carrier constructs for small drug and DNA delivery are reported here as highly biocompatible both in vitro and in vivo, involving the brain and spinal cord following spinal delivery into the lumbosacral subarachnoid space (intrathecal; i.t.). Specifically, positively charged, 1, 2-Dioleoyl-3-Trimethylammonium-Propane (DOTAP)-cholesterol (DOTAP:Chol) liposome-formulated protocells revealed stable in vitro cargo release kinetics and cellular interleukin-10 (IL-10) transgene transfection. Recent approaches using synthetic non-viral vector platforms to deliver the pain-suppressive therapeutic transgene, IL-10, to the spinal subarachnoid space have yielded promising results in animal models of peripheral neuropathy, a condition involving aberrant neuronal communication within sensory pathways in the nervous system. Non-viral drug and gene delivery protocell platforms offer potential flexibility because cargo release-rates can be pH-dependent. We report here that i.t. delivery of protocells, with modified chemistry supporting a surface coating of DOTAP:Chol liposomes and containing the IL-10 transgene, results in functional suppression of pain-related behavior in rats for extended periods. This study is the first demonstration that protocell vectors offer amenable and enduring in vivo biological characteristics that can be applied to spinal gene delivery.", "anno": [[369, 370, true], [617, 618, true], [948, 949, true], [1078, 1079, true], [1329, 1330, true], [1498, 1499, true]]}, {"id": 23201452, "text": "The present investigation was carried out to evaluate the safety of hydro-ethanol extract of Bridelia ferruginea Benth (Euphorbiaceae) root bark. For acute toxicity study, a single dose of 2000 and 5000 mg/kg of the B. ferruginea root bark extract was given orally to healthy male Wistar rats and Balb/c mice. The animals were observed for mortality and clinical signs for 3 h and then daily for 14 days. In the sub-chronic toxicity study, the extract was administered orally at doses of 250, 500 and 1000 mg/kg/day for 28 days to male Wistar rats. Animals were sacrificed to examine their organs, and urine and blood serum were analyzed. In the acute toxicity study, B. ferruginea root bark extract caused neither significant visible signs of toxicity, nor mortality in Wistar rats and Balb/c mice. In sub-chronic toxicity study, administration of the B. ferruginea root bark extract at 250, 500, and 1000 mg/kg for 28 consecutive days to Wistar rats did not produce mortality. No significant differences were found in relative organ weights, biochemical studied parameters in treated groups compared to control group. No obvious histological changes were observed in organs of B. ferruginea extract treated animals compared to controls.", "anno": [[144, 145, true], [308, 309, true], [403, 404, true], [547, 548, true], [637, 638, true], [798, 799, true], [977, 978, true], [1118, 1119, true], [1237, 1238, true]]}, {"id": 23295385, "text": "SKF83959 (3-methyl-6-chloro-7,8-hydroxy-1-[3-methylphenyl]-2,3,4,5-tetrahydro-1H-3-benzazepine), an atypical dopamine receptor-1 (D(1) receptor) agonist, has shown many D(1) receptor-independent effects, such as neuroprotection, blockade of Na(+) channel, and promotion of spontaneous glutamate release, which resemble the effects of the sigma-1 receptor activation. In the present work, we explored the potential modulation of SKF83959 on the sigma-1 receptor. The results indicated that SKF83959 dramatically promoted the binding of (3)H(+)-pentazocine (a selective sigma-1 receptor agonist) to the sigma-1 receptor in brain and liver tissues but produced no effect on (3)H-progesterone binding (a sigma-1 receptor antagonist). The saturation assay and the dissociation kinetics assay confirmed the allosteric effect. We further demonstrated that the SKF83959 analogs, such as SCH22390 [(R)-(1)-7-chloro-8- hydroxy-3-methyl-1-phenyl-2,3,4,5-tetrahydro-1H-3-benzazepine hydrochloride] and SKF38393 [(+/-)-1-phenyl-2,3,4,5-tetrahydro-(1H)-3-benzazepine-7,8-diol hydrobromide], also showed the similar allosteric effect on the sigma-1 receptor in the liver tissue but not in the brain tissue. Moreover, all three tested chemicals elicited no significant effect on (3)H-1,3-di(2-tolyl)-guanidine ((3)H-DTG) binding to the sigma-2 receptor. The present data uncovered a new role of SKF83959 and its analogs on the sigma-1 receptor, which, in turn, may reveal the underlying mechanism for the D(1) receptor-independent effect of the drug.", "anno": [[365, 366, true], [460, 461, true], [728, 729, true], [818, 819, true], [1190, 1191, true], [1336, 1337, true], [1533, 1534, true]]}, {"id": 23639249, "text": "Although AhR activation regulates CD4T cell differentiation, how it works has yet to be elucidated. In the present study, using in vitro Th17 differentiation model, we examined effects of AhR activation by indoxyl 3-sulfate (I3S), a uremic toxin, on Th17 differentiation and investigated underlying mechanisms. I3S increased expression of RORγt, the master transcription factor for Th17 differentiation, and stimulated Th17 differentiation, in a comparative manner as 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD), a prototypical AhR ligand. Activation of STAT3, which is phosphorylated by the IL-6 signaling pathways and thus is necessary for Th17 differentiation, was strongly stimulated by I3S and TCDD. Phosphorylation of c-Src, which was shown to be activated by AhR ligands, was also increased by I3S and TCDD, and blocking of c-Src activity by 4-amino-5-(4-chlorophenyl)-7-(t-butyl) pyrazolo[3,4-d]pyrimidine (PP2) inhibited phosphorylation of both c-Src and STAT3, raising a possibility that stimulatory activities of I3S and TCDD on Th17 differentiation could be exerted via increased phosphorylation of c-Src, which in turn stimulates STAT3 activation. Finally, we found that I3S worsened experimental autoimmune encephalomyelitis (EAE), which is primarily mediated by Th17 cells, enhancing the frequency of IL-17-producing cells in draining lymph nodes.", "anno": [[98, 99, true], [309, 310, true], [537, 538, true], [702, 703, true], [1158, 1159, true], [1360, 1361, true]]}, {"id": 23225753, "text": "The structural and clinical significance of cellular glycoproteins and glycosphingolipids (GSLs) are often separately discussed. Considering the biosynthetic pathway of glycoconjugates, glycans of cell-surface glycoproteins and GSLs might partially share functions in maintaining cellular homeostatis. The purpose of this study is to establish a general and comprehensive glycomics protocol for cellular GSLs and N-glycans of glycoproteins. To test the feasibility of a glycoblotting-based protocol, whole glycans released both from GSLs and glycoproteins were profiled concurrently by using GM3 synthase-deficient mouse embryonic fibroblast GM3(-/-). GM3(-/-) cells did not synthesize GM3 or any downstream product of GM3 synthase. Instead, expression levels of o-series gangliosides involving GM1-b and GD1-α increased dramatically, whereas a-/b-series gangliosides were predominantly detected in wild-type (WT) cells. We also discovered that glycoprotein N-glycan profiles of GM3(-/-) cells are significantly altered as compared to WT cells, although GM3 synthase is responsible only for GSLs synthesis and is not associated with glycoprotein N-glycan biosynthesis. The present approach allows for high-throughput profiling of cellular glycomes enriched by different classes of glycoconjugates, and our results demonstrated that gene knockout of the enzymes responsible for GSL biosynthesis significantly influences the N-glycans of glycoproteins.", "anno": [[127, 128, true], [300, 301, true], [439, 440, true], [650, 651, true], [731, 732, true], [919, 920, true], [1167, 1168, true], [1449, 1450, true]]}, {"id": 23423993, "text": "Nitrobenzene (NB) is an important organic compound intermediate that is used widely in industry. In the present study, to evaluate the phytotoxicity and genotoxicity of NB on plants, Vicia faba was exposed to increasing concentrations of NB (5 mg L(-1) , 10 mg L(-1) , 25 mg L(-1) , 50 mg L(-1) , and 100 mg L(-1) ). The data revealed that germination rate and radicle length of V. faba seedlings were promoted by low NB concentrations and short exposure periods, whereas these parameters were inhibited at greater NB concentrations and longer exposures. When assessed by mitotic index, micronucleus, and chromosomal aberration assays, NB showed dose-dependent genotoxicity at 0 mg L(-1) to 50 mg L(-1) . Environ Toxicol Chem 2013;32:1426-1432. © 2013 SETAC.", "anno": [[95, 96, true], [315, 316, true], [553, 554, true], [703, 704, true], [757, 758, true]]}, {"id": 23254197, "text": "Gonadal steroid hormone feedback is impaired in polycystic ovarian syndrome (PCOS), a common endocrine disorder characterized by hyperandrogenism and an associated increase in LH pulse frequency. Using a prenatal androgen (PNA)-treated mouse model of PCOS, we aimed to investigate negative and positive feedback effects of estrogens on the hypothalamic-pituitary axis regulation of LH. PNA-treated mice exhibited severely disrupted estrous cycles, hyperandrogenism, significantly reduced fertility, and altered ovarian morphology. To assess the negative feedback effects of estrogens, LH was measured before and after ovariectomy and after estradiol (E2) administration. Compared with controls, PNA-treated mice exhibited a blunted postcastration rise in LH (P < .001) and an absence of LH suppression after E2 administration. To assess E2-positive feedback, control and PNA-treated GnRH-green fluorescent protein transgenic mice were subjected to a standard ovariectomy with E2-replacement regimen, and both plasma and perfusion-fixed brains were collected at the time of the expected GnRH/LH surge. Immunocytochemistry and confocal imaging of cFos and green fluorescent protein were used to assess GnRH neuron activation and spine density. In the surged group, both control and PNA-treated mice had significantly increased LH and cFos activation in GnRH neurons (P < .05) compared with nonsurged animals. Spine density was quantified in cFos-positive and -negative GnRH neurons to examine whether there was an increase in spine density in cFos-expressing GnRH neurons of surged mice as expected. A significant increase in spine density in cFos-expressing GnRH neurons was evident in control animals; however, no significant increase was observed in the PNA-treated mice because spine density was elevated across all GnRH neurons. These data support that PNA treatment results in a PCOS-like phenotype that includes impaired E2-negative feedback. Additionally, although E2-positive feedback capability is retained in PNA mice, elevated GnRH neuron spine density may reflect altered synaptic regulation.", "anno": [[194, 195, true], [384, 385, true], [529, 530, true], [669, 670, true], [825, 826, true], [1099, 1100, true], [1240, 1241, true], [1405, 1406, true], [1596, 1597, true], [1830, 1831, true], [1946, 1947, true], [2102, 2103, true]]}, {"id": 23255101, "text": "A platform for capture and release of circulating tumor cells is demonstrated by utilizing polymer grafted silicon nanowires. In this platform, integration of ligand-receptor recognition, nanostructure amplification, and thermal responsive polymers enables a highly efficient and selective capture of cancer cells. Subsequently, these captured cells are released upon a physical stimulation with outstanding cell viability.", "anno": [[124, 125, true], [313, 314, true], [422, 423, true]]}, {"id": 23298622, "text": "The present study was conducted to examine the feasibility of nimodipine-loaded PLGA microparticles suspended in Tisseel™ fibrin sealant as an in situ forming depot system. This device locally placed can be used for the treatment of vasospasm after a subarachnoid hemorrhage. Microparticles were prepared via spray-drying by using the vibration mesh spray technology of Nano Spray Dryer B-90. Spherically shaped microparticles with different loadings and high encapsulation efficiencies of 93.3-97.8% were obtained. Depending on nimodipine loading (10-40%), the particle diameter ranged from 1.9±1.2μm to 2.4±1.3μm. Thermal analyses using DSC revealed that nimodipine is dissolved in the PLGA matrix. Also, fluorescent dye loaded microparticles were encapsulated in Tisseel™ to examine the homogeneity of particles. 3D-pictures of the in situ forming devices displayed uniform particle homogeneity in the sealant matrix. Drug release was examined by fluorescence spectrophotometry which demonstrated a drug release proportional to the square root of time. A prolonged drug release of 19.5h was demonstrated under in vitro conditions. Overall, the nimodipine in situ forming device could be a promising candidate for the local treatment of vasospasm after a subarachnoid hemorrhage.", "anno": [[171, 172, true], [274, 275, true], [391, 392, true], [514, 515, true], [614, 615, true], [699, 700, true], [814, 815, true], [919, 920, true], [1054, 1055, true], [1132, 1133, true], [1280, 1281, true]]}, {"id": 23392232, "text": "Rapid and specific rare cell detection for point-of-care testing requires an integration of the sample preparation for flow cytometry. To achieve such a challenging goal we have developed a magnetic flow cytometry technique which applies magnetophoresis to perform cell enrichment, focusing, and background elimination in a single step. Time-of-flight measurements are performed with integrated magnetic sensors to detect specifically cancer cells and cell diameters in whole blood.", "anno": [[133, 134, true], [335, 336, true], [481, 482, true]]}, {"id": 22972752, "text": "Estrogen receptor-α (ERα) is crucial for the adaptive response of bone to loading but the role of endogenous estradiol (E2) for this response is unclear. To determine in vivo the ligand dependency and relative roles of different ERα domains for the osteogenic response to mechanical loading, gene-targeted mouse models with (1) a complete ERα inactivation (ERα(-/-) ), (2) specific inactivation of activation function 1 (AF-1) in ERα (ERαAF-1(0) ), or (3) specific inactivation of ERαAF-2 (ERαAF-2(0) ) were subjected to axial loading of tibia, in the presence or absence (ovariectomy [ovx]) of endogenous E2. Loading increased the cortical bone area in the tibia mainly as a result of an increased periosteal bone formation rate (BFR) and this osteogenic response was similar in gonadal intact and ovx mice, demonstrating that E2 (ligand) is not required for this response. Female ERα(-/-) mice displayed a severely reduced osteogenic response to loading with changes in cortical area (-78% ± 15%, p < 0.01) and periosteal BFR (-81% ± 9%, p < 0.01) being significantly lower than in wild-type (WT) mice. ERαAF-1(0) mice also displayed a reduced response to mechanical loading compared with WT mice (cortical area -40% ± 11%, p < 0.05 and periosteal BFR -41% ± 8%, p < 0.01), whereas the periosteal osteogenic response to loading was unaffected in ERαAF-2(0) mice. Mechanical loading of transgenic estrogen response element (ERE)-luciferase reporter mice did not increase luciferase expression in cortical bone, suggesting that the loading response does not involve classical genomic ERE-mediated pathways. In conclusion, ERα is required for the osteogenic response to mechanical loading in a ligand-independent manner involving AF-1 but not AF-2.", "anno": [[152, 153, true], [608, 609, true], [873, 874, true], [1103, 1104, true], [1363, 1364, true], [1605, 1606, true], [1746, 1747, true]]}, {"id": 23362982, "text": "Abstract Objective: Hormone therapy (HT) use has experienced a substantial change since publication of Women's Health Initiative (WHI) controlled trial. We aimed to investigate the attitude towards HT in German women aged 45-60 years. Study design: A questionnaire was sent to 9785 randomly selected women in Germany aged between 45 and 60 years. Results: Response rate was 19.3% (n = 1,893). Of those, 81% experienced climacteric symptoms. Vasomotor symptoms were most frequently reported (71.2%; n = 1332). Of the respondents, 19.7% (n = 369) used HT. The most frequently mentioned benefits of HT were the improvement of climacteric complaints (71.2%; n = 1346), followed by the relief of osteoporosis (37.2%; n = 697) and the \"anti-aging\" effect (16.3%; n = 305). Breast cancer was stated as the main risk (64.9%; n = 1215), closely followed by weight gain (53.4%; n = 1000) and thromboembolism (48%; n = 898). About 44% of the women who has been advised by gynaecologists choose a HT, whereas this rate dropped down to 14.3% and 11.3% for women who have been advised by friends or media. Conclusion: German women were generally aware of the main risks and benefits of HT. \"More informed\" women appear to be more likely to use HT compared to \"less informed\" women. The media produces negative impression of HT.", "anno": [[8, 9, true], [18, 19, true], [151, 152, true], [233, 234, true], [247, 248, true], [345, 346, true], [354, 355, true], [391, 392, true], [439, 440, true], [507, 508, true], [552, 553, true], [765, 766, true], [912, 913, true], [1090, 1091, true], [1102, 1103, true], [1174, 1175, true], [1266, 1267, true], [1312, 1313, true]]}, {"id": 23336441, "text": "High-resolution real-space mapping of Li-ion diffusion in the LiNi(1/3)Co(1/3)Mn(1/3)O₂ cathode within an all-solid-state thin film Li-ion battery has been conducted using advanced scanning probe microscopy techniques, namely, band excitation electrochemical strain microscopy (BE-ESM) and conductive atomic force microscopy. In addition, local variations of the electrochemical response in the LiNi(1/3)Co(1/3)Mn(1/3)O₂ thin film cathode at different cycling stages have been investigated. This work demonstrates the unique feature and applications of the BE-ESM technique on battery research. The results allow us to establish a direct relationship of the changes in ionic mobility as well as the electrochemical activity at the nanoscale with the numbers of charge/discharge cycles. Furthermore, various factors influencing the BE-ESM measurements, including sample mechanical properties (e.g., elastic and dissipative properties) as well as surface electrical properties, have also been studied to investigate the coupling effects on the electrochemical strain. The study on the relationships between the Li-ion redistribution and microstructure of the electrode materials within thin film Li-ion battery will provide further understanding of the electrochemical degradation mechanisms of Li-ion rechargeable batteries at the nanoscale.", "anno": [[324, 325, true], [489, 490, true], [593, 594, true], [784, 785, true], [1064, 1065, true], [1339, 1340, true]]}, {"id": 23157419, "text": "The objective of the present study was to investigate ionic interactions between alginate and a monoclonal antibody (mAb1) and to utilize those interactions for the sustained release of mAb1. The existence of ionic interactions between alginate and mAb1 was strongly reflected by their rheological behavior. A 3-4 times increase in storage modulus (G') was observed by addition of 30 mg/mL mAb1 to a 20 mg/mL alginate solution. This increase was strongly dependent on pH and ionic strength. In vitro release studies revealed a marked pH-dependence of release rates and the reversibility of alginate-mAb1 complexation under physiological conditions. Two alginate-mAb1 sustained release formulations were developed by an internal gelation technique using CaCO(3) and CaHPO(4) as calcium sources for physical cross-linking. The CaCO(3) formulation provided a stable pH-environment, optimally suited for pH-sensitive proteins. CaHPO(4) led to a lower pH and stronger alginate-mAb1 interactions. The CaHPO(4) cross-linked alginate released mAb1 over a period of 10-15 days. The long release period and changes in viscoelastic properties of alginate, when being mixed with mAb1, indicate the incorporation of mAb1 molecules into a mixed network with alginate. The results of this study demonstrate that ionic interactions between polyanions and mAb1 are present and that they can be exploited for sustained release delivery of mAb1.", "anno": [[190, 191, true], [306, 307, true], [426, 427, true], [489, 490, true], [647, 648, true], [819, 820, true], [921, 922, true], [989, 990, true], [1067, 1068, true], [1252, 1253, true], [1425, 1426, true]]}, {"id": 23578993, "text": "Aim of present study was to investigate the effect of NAC on experimental chronic hepatotoxicity models induced by carbon tetrachloride (CCl4) and thioacetamide (TAA). CCl4 toxicity was induced by administering 200μl CCl4 (diluted 2:3 in coconut oil)/100g body weight, p.o., twice weekly for 8 weeks. TAA toxicity was induced by administering 150mg/kg b. wt. of TAA i.p., twice weekly for 8 weeks. NAC treatment was started along with toxicants (CCl4 and TAA) for 8 weeks and continued for further 4 weeks. Self reversal group was kept without any treatment for 4 weeks after completion of toxicant treatments. Alanine aminotransferase (ALT), Aspartate aminotransferase (AST), Alkaline phosphatase (ALP), Bilirubin were measured in serum. Hydroxyproline (HP), lipid peroxidation (LPO), catalase (CAT), Glutathione peroxidase (GPx) and Glutathione (GSH) were determined in liver samples by colorimetric methods. Cytochrome P450 2E1 (CYP 450 2E1), activity was determined as hydroxylation of aniline in liver microsomes. General examination and histological analysis were also performed. Serum markers of liver damage (AST, ALT, ALP and Bilirubin) were increased by CCl4 and TAA intoxication (p<0.001), whereas co-treatment with NAC reversed such changes (p<0.001). HP was enhanced in toxicant groups (p<0.001 in CCl4 and TAA), but inhibited by NAC (p<0.001). LPO was increased while as GSH, CAT and GPx decreased by the administration of CCl4 and TAA (p<0.001); co-administration of NAC restored these liver markers to normal levels (p<0.001). Biochemical determinations were corroborated by general and histological findings. Keeping in view the biochemical and histopathological studies, it was concluded that CCl4 and TAA are strong hepatotoxic agents that produce liver fibrosis with close proximity to human etiology (micronodular cirrhosis) and NAC has a significant protective activity against CCl4 and TAA. NAC has also been validated as a model against oxidative burden in chronic liver pathology.", "anno": [[166, 167, true], [299, 300, true], [396, 397, true], [505, 506, true], [609, 610, true], [737, 738, true], [909, 910, true], [1017, 1018, true], [1084, 1085, true], [1262, 1263, true], [1356, 1357, true], [1541, 1542, true], [1624, 1625, true], [1912, 1913, true], [2004, 2005, true]]}, {"id": 23157625, "text": "Brain-derived neurotropic factor (BDNF) is involved in the development of the brain, and likely influences the neuroplasticity in schizophrenia. BDNF is also believed to interact with other neurotransmitter systems implicated in schizophrenia, such as dopamine, glutamate, serotonin and GABA. Therefore, BDNF is a candidate gene for schizophrenia. In past decades, the blood (serum or plasma) BDNF protein levels and BDNF gene alleles and genotypes to the clinical features of schizophrenia, such as age of onset, clinical subtypes, symptom severity, and drug response, have been evaluated among different populations. However, the results are still inconsistent. Further, different drugs have been reported to have different effects on BDNF protein levels. A cross-sectional survey revealed that serum BDNF levels in chronic schizophrenic patients treated with clozapine exceeded those of patients treated with risperidone or with typical antipsychotics. In recent times, BDNF epigenetic studies have also been conducted in clinical studies of schizophrenia to address the question of why patients with the same gene genotype and alleles have different clinical presentations. In addition, the effects of different antipsychotic drugs on gene methylation and protein acetylation have also been reported. In conclusion, more data are needed regarding BDNF in the brain and in peripheral blood, including protein levels, single nucleotide polymorphisms, epigenetic regulation, and clinical data in order to understand the role of BDNF in schizophrenia.", "anno": [[143, 144, true], [291, 292, true], [346, 347, true], [617, 618, true], [662, 663, true], [756, 757, true], [954, 955, true], [1176, 1177, true], [1303, 1304, true], [1550, 1551, true]]}, {"id": 23456850, "text": "Chronic kidney disease (CKD) patients may have high rates of bone loss and fractures, but microarchitectural and biochemical mechanisms of bone loss in CKD patients have not been fully described. In this longitudinal study of 53 patients with CKD Stages 2-5D, we used dual energy X-ray absorptiometry (DXA), high resolution peripheral quantitative computed tomography (HRpQCT) and biochemical markers of bone metabolism to elucidate effects of CKD on the skeleton. Median follow-up was 1.5 years (Range 0.9 to 4.3 years); bone changes were annualized and compared to baseline. By DXA, there were significant declines in areal bone mineral density (BMD) of the total hip and ultradistal radius: -1.3% (95% CI: -2.1 to -0.6) and -2.4% (95% CI: -4.0 to -0.9), respectively. By HRpQCT at the distal radius, there were significant declines in cortical area, density and thickness, and increases in porosity: -2.9% (95% CI -3.7 to -2.2), -1.3% (95% CI -1.6 to -0.6), -2.8% (95% CI -3.6 to -1.9), and +4.2% (95% CI 2.0 to 6.4) respectively. Radius trabecular area increased significantly: +0.4% (95% CI 0.2 to 0.6), without significant changes in trabecular density or microarchitecture. Elevated time-averaged levels of parathyroid hormone (PTH) and bone turnover markers predicted cortical deterioration. Higher levels of serum 25-hydroxyvitamin D predicted decreases in trabecular network heterogeneity. These data suggest that significant cortical loss occurs with CKD, which is mediated by hyperparathyroidism and elevated turnover. Future investigations are required to determine whether these cortical losses can be attenuated by treatments that reduce PTH levels and remodeling rates. © 2013 American Society for Bone and Mineral Research.", "anno": [[194, 195, true], [463, 464, true], [575, 576, true], [769, 770, true], [1032, 1033, true], [1179, 1180, true], [1298, 1299, true], [1398, 1399, true], [1529, 1530, true], [1684, 1685, true], [1739, 1740, true]]}, {"id": 23200000, "text": "Goji berries (GB) have been introduced in Western diet. Preliminary reports have demonstrated its allergenic capacity. The objectives of the study were to investigate the frequency of sensitisation and the allergens involved. 566 individuals, with respiratory or cutaneous symptoms were skin-prick tested with GB extract. Thirty three were positive (5.8%). 94% were sensitised to other allergens. Specific IgE to GB, peach, tomato and nut-mix was measured. Thirteen individuals from 24 available sera (54.2%) had positive specific IgE. 92.3% of GB positive patients were positive to peach. Seven individuals recognised 8 bands and six recognised a 7kDa band. This band was identified as a LTP by MS/MS. Cross-reactivity was demonstrated with tomato, tobacco, nutmix, Artemisia pollen and purified Lyc e 3 and Pru p 3. GB are a new allergenic source with high prevalence of sensitisation. LTP seems to be the major allergen involved in sensitisation and cross-reactivity.", "anno": [[54, 55, true], [117, 118, true], [224, 225, true], [320, 321, true], [355, 356, true], [395, 396, true], [455, 456, true], [534, 535, true], [588, 589, true], [657, 658, true], [701, 702, true], [816, 817, true], [886, 887, true], [969, 970, true]]}, {"id": 22472136, "text": "In this study copper, nickel, lead, cadmium, arsenic, chromium and vanadium content was measured in the muscles and gills of 24 fishes (Sarda sarda, Sardinella aurita and Lepidopus caudatus) caught in the Strait of Messina, by inductively coupled plasma-optical emission spectroscopy with microwave digestion techniques. In general, it was found that arsenic was higher than other analytes in all fish species, particularly its content was much higher in S. aurita than in the other two exemplary species. Lead and cadmium were always detected with values below the legal limits (CE no. 1881/2006 and subsequent modification CE no. 629/2008).", "anno": [[319, 320, true], [504, 505, true], [641, 642, true]]}, {"id": 23122122, "text": "Statistically and causally meaningful relationships are established between starch molecular structures (obtained by size-exclusion chromatography, proton NMR and multiple-angle laser light scattering) and digestibility of cooked rice grains (measured by in vitro digestion). Significant correlations are observed between starch digestion rate and molecular structural characteristics, including fine structures of the distributions of branch (chain) lengths in both amylose and amylopectin. The in vitro digestion rate tends to increase with longer amylose branches and smaller ratios of long amylopectin and long amylose branches to short amylopectin branches, although the statistical analyses show that further data are needed to establish this unambiguously. These new relationships between fine starch structural features and digestibility of cooked rice grains are mechanistically reasonable, but suggestive rather than statistically definitive.", "anno": [[274, 275, true], [490, 491, true], [762, 763, true], [951, 952, true]]}, {"id": 23332447, "text": "OBJECTIVE: Although low serum testosterone (T) is associated with metabolic disorders, the mechanism of this association is unclear. The objective of the present study was to investigate the combined effects of T deficiency and a high-fat diet (HFD) on hepatic lipid homeostasis in mice. MATERIALS/METHODS: Orchiectomized (ORX) mice and sham-operated (SHAM) mice were randomly divided into five groups: SHAM mice fed a standard diet (SD), SHAM mice fed HFD, ORX mice fed SD, ORX mice fed HFD, and ORX mice fed HFD with T supplementation. After 4weeks of treatment, we investigated the synthesis and secretion of lipids in the liver and detailed serum lipoprotein profiles in each group. RESULTS: ORX mice fed HFD showed increased hepatic steatosis, markedly decreased serum triglyceride (TG) and TG-VLDL content, and increased serum very small-LDL content. Gene expression analysis revealed that ORX mice fed HFD showed significantly decreased expression of microsomal triglyceride transfer protein, lipin-1, peroxisome proliferator-activated receptor (PPAR)-α and PPAR-γ coactivator 1-α, and significantly increased sterol regulatory element-binding protein-1, diacylglycerol acyltransferase-2 and fatty acid synthase. Reduction of hepatic AMPK phosphorylation was observed in ORX mice fed HFD. These perturbations in ORX mice fed HFD were normalized to the levels of SHAM mice fed HFD by T supplementation. CONCLUSION: T deficiency is associated with failure of lipid homeostasis mediated by altered expression of genes involved in hepatic assembly and secretion of lipids.", "anno": [[9, 10, true], [131, 132, true], [286, 287, true], [305, 306, true], [536, 537, true], [685, 686, true], [694, 695, true], [855, 856, true], [1218, 1219, true], [1294, 1295, true], [1407, 1408, true], [1419, 1420, true], [1574, 1575, true]]}, {"id": 23195751, "text": "Previous studies have shown that estrogen affects whether a hippocampus-mediated place (allocentric) or a striatum-mediated response (egocentric) memory system is employed by female rats when searching for a food reward in a maze. Because it has been suggested that reproductive experience alters some of the responses to E in the brain, two experiments were carried out to investigate whether reproductive experience would also alter the effect of E on place and response learning. In experiment 1, 152 ovariectomized nulliparous (n=77; no reproductive experience) and primiparous (n=74; having had and raised one litter of pups) Wistar rats were trained on an ambiguous t-maze task and tested for memory system bias. In experiment 2, 35 ovariectomized nulliparous (n=16) and primiparous (n=19) Wistar rats were trained on place and response plus-maze tasks. All rats were exposed to no, chronic low or chronic low with pulsatile high 17β-estradiol (E2) replacement. Congruent with previous findings, low E2 nulliparous rats showed predominant use of response memory and faster response learning, whereas high E2 nulliparous rats showed a trend towards predominant place memory use. Interestingly, the facilitatory effect of low E2 on response task learning and memory seen in nulliparous rats was not observed in low E2 primiparous rats in either experiment. In conclusion, E2 levels do dictate the rate at which female rats learn a response task and utilize response memory, but only in those with no reproductive experience.", "anno": [[229, 230, true], [481, 482, true], [717, 718, true], [858, 859, true], [966, 967, true], [1182, 1183, true], [1359, 1360, true], [1527, 1528, true]]}, {"id": 23601395, "text": "Pork meat is generally recognised as a food with relevant nutritional properties because of its content in high biological value proteins, group B vitamins, minerals especially heme iron, trace elements and other bioactive compounds. But pork meat also contributes to the intake of fat, saturated fatty acids, cholesterol, and other substances that, in inappropriate amounts, may result in negative physiologically effects. However, there are relevant factors affecting the content of many of these substances and somehow such variability should be taken into consideration. So, genetics, age and even type of muscle have a relevant influence on the amount of fat and the contents in heme iron. Also the composition in fatty acids of triacylglycerols is very sensitive to the contents of cereals in the feed; for instance, polyunsaturated fatty acids may range from 10% to 22% in pork meat. The content of other nutrients, like vitamins E and A, are also depending on the type of feed. Some bioactive substances like coenzyme Q10, taurine, glutamine, creatine, creatinine, carnosine and anserine show a large dependence on the type of muscle. This manuscript describes the main factors affecting the composition of pork meat nutrients and how these changes may affect the general food composition databases.", "anno": [[232, 233, true], [422, 423, true], [573, 574, true], [693, 694, true], [889, 890, true], [984, 985, true], [1141, 1142, true], [1306, 1307, true]]}, {"id": 23333907, "text": "Danshen is one of the most famous herbs in the world, and more and more danshen-prescribed drugs interactions have been reported in recent years. Evaluation of inhibition potential of danshen's major ingredients towards UDP-glucuronosyltransferases (UGTs) will be helpful for understanding detailed mechanisms for danshen-drugs interaction. Therefore, the aim of the present study is to investigate the inhibitory situation of cryptotanshinone and dihydrotanshinone I towards UGT enzyme-catalyzed propofol glucuronidation. In vitro the human liver microsome (HLM) incubation system was used, and the results showed that cryptotanshinone and dihydrotanshinone I exhibited dose-dependent inhibition towards HLM-catalyzed propofol glucuronidation. Dixon plot and Lineweaver-Burk plot showed that the inhibition type was best fit to competitive inhibition type for both cryptotanshinone and dihydrotanshinone I. The second plot using the slopes from the Lineweaver-Burk plot versus the concentrations of cryptotanshinone or dihydrotanshinone I was employed to calculate the inhibition parameters (Ki) to be 0.4 and 1.7μM, respectively. Using the reported maximum plasma concentration (Cmax), the altered in vivo exposure of propofol increased by 10% and 8.2% for the co-administration of dihydrotanshinone I and cryptotanshinone, respectively. All these results indicated the possible danshen-propofol interaction due to the inhibition of dihydrotanshinone I and cryptotanshinone towards the glucuronidation reaction of propofol.", "anno": [[144, 145, true], [339, 340, true], [521, 522, true], [743, 744, true], [906, 907, true], [1130, 1131, true], [1338, 1339, true], [1524, 1525, true]]}, {"id": 23298614, "text": "The development of antiviral agents that have novel mechanisms of action is urgently required in the topical therapy of herpes simplex virus type 2 (HSV-2) infections. We reported previously that topical application of branched 3610-Da polyethylenimine (PEI) exhibited preventative antiviral activity. In this study, to develop therapeutic anti-HSV-2 agents, the most potent PEI combined with ~200 nm-sized liposomes with or without oleic acid (liposomes/PEI) was selected in vitro and further evaluated using in vivo studies. The mechanism of action in vivo was elucidated using PEIs with decreased numbers of primary amine residues, resulting from ethylene carbonate treatment, and polyallylamine, a linear polyamine consisting of primary amines. Cytotoxicity and antiviral activity in vitro, and the appearance of acute herpetic disease and virus yields in mice intravaginally administered with liposomes/PEI were evaluated in cell culture assays and a mouse genital herpes model, respectively. In addition, the cellular association of liposome/PEI was examined by flow cytometry and confocal microscopy. PEI showed higher antiviral activity postinfection than preinfection in vivo. Liposome/PEI and PEI with decreased numbers of primary amine residues at a dose of 0.2 mg PEI/mouse exhibited more potent therapeutic antiviral activity than acyclovir and PEI alone without acute lesion appearance or toxicity pre- or postinfection, but polyallylamine was moderately effective only preinfection. Liposome concentrations were important for the effectiveness of liposome/PEI. This finding suggests that PEI combined with liposomes and with slightly decreased numbers of primary amines may be an effective vaginally administrated antiviral drug, and secondary and tertiary amine residues of PEI may contribute to the inhibitory efficiency against viral infection.", "anno": [[166, 167, true], [300, 301, true], [525, 526, true], [747, 748, true], [996, 997, true], [1106, 1107, true], [1184, 1185, true], [1496, 1497, true], [1574, 1575, true], [1861, 1862, true]]}, {"id": 23567039, "text": "Microcystins are cyclic heptapeptides from cyanobacteria which are responsible for poisonings of livestock and humans. Cyanobacteria also produce a range of peptides and other compounds that can result in complex chromatograms when samples are analysed by LC-MS. Thiol derivatization of the α,β-unsaturated amide present in most microcystins was recently shown to simplify analysis of LC-MS chromatograms of a Microcystis culture, making it easier to identify peaks corresponding to microcystins in complex mixtures. This method was applied to analysis of extracts taken from a natural cyanobacteria bloom in Mwanza Gulf, Lake Victoria, Tanzania, in 2010, revealing the presence of numerous putative microcystin analogues in the sample. Results were verified using LC-MS(2), LC-MS/MS with precursor-ion scanning, and LC-HRMS, leading to identification of 8 major and 17 minor microcystins in the sample, including analogues of microcystin-RY, -RL and -RA. Microcystin-YR (2), -RR (3), and -RY (9) were isolated from bloom material from Lake Victoria, and the structure of 9 was confirmed by NMR spectroscopic analysis and NMR spectral comparison with 2 and 3. Confirmation of the structure of MC-RY (9) facilitated detailed analysis of its MS(2) spectrum, thereby supporting the structures of related analogues tentatively established on the basis of MS analyses.", "anno": [[117, 118, true], [261, 262, true], [515, 516, true], [735, 736, true], [954, 955, true], [1158, 1159, true], [1362, 1363, true]]}, {"id": 23636640, "text": "AIMS/HYPOTHESIS: Studies have shown that dipeptidyl peptidase-4 (DPP4) inhibitors stimulate insulin secretion and increase beta cell mass in rodents. However, in these models hyperglycaemia has been induced early on in life and the treatment periods have been short. To explore the long-term effects of DPP4 inhibition on insulin secretion and beta cell mass, we have generated a high-fat diet (HFD)-induced-obesity model in mice of advanced age (10 months old). METHODS: After 1 month of HFD alone, the mice were given the DPP4 inhibitor vildagliptin for a further 11 months. At multiple time points throughout the study, OGTTs were performed and beta cell area and long-term survival were evaluated. RESULTS: Beta cell function and glucose tolerance were significantly improved by vildagliptin with both diets. In contrast, in spite of the long treatment period, beta cell area was not significantly different between vildagliptin-treated mice and controls. Mice of advanced age chronically fed an HFD displayed clear and extensive pancreatic inflammation and peri-insulitis, mainly formed by CD3-positive T cells, which were completely prevented by vildagliptin treatment. Chronic vildagliptin treatment also improved survival rates for HFD-fed mice. CONCLUSIONS/INTERPRETATION: In a unique advanced-aged HFD-induced-obesity mouse model, insulin secretion was improved and the extensive peri-insulitis prevented by chronic DPP4 inhibition. The improved survival rates for obese mice chronically treated with vildagliptin suggest that chronic DPP4 inhibition potentially results in additional quality-adjusted life-years for individuals with type 2 diabetes, which is the primary goal of any diabetes therapy.", "anno": [[15, 16, true], [148, 149, true], [265, 266, true], [461, 462, true], [470, 471, true], [575, 576, true], [700, 701, true], [709, 710, true], [811, 812, true], [958, 959, true], [1174, 1175, true], [1252, 1253, true], [1280, 1281, true], [1441, 1442, true], [1710, 1711, true]]}, {"id": 23425969, "text": "The multistep preparation of the new 10-substituted 2-(1-piperazinyl)pyrimido[1,2-a]benzimidazol-4(10H)-ones 6a-o, and of the two isomers 10-ethyl-2-(diethylamino)pyrimido[1,2-a]benzimidazol-4(10H)-one 6p and 10-ethyl-4-(diethylamino)pyrimido[1,2-a]benzimidazol-2(10H)-one 13, as well as the in vitro evaluation of their inhibitory activity on human platelet aggregation induced in platelet-rich plasma by ADP, collagen or the Ca(2+) ionophore A23187 were here described. Nine out of fifteen 2-(1-piperazinyl)derivatives (6g-o) showed good inhibitory properties towards all the platelet aggregation agonists used. Moreover, a molecular modelling study has been performed on two of the best compounds of this series (6i and 6o) to confirm in silico their interactions with the catalytic site of human platelet PDE3, using the X-ray data of the PDE3B isoform in complex with an inhibitor.", "anno": [[470, 471, true], [612, 613, true], [885, 886, true]]}, {"id": 23311288, "text": "O(6)-Alkylguanine-DNA alkyltransferase (AGT) is a DNA repair protein which removes alkyl groups from the O-6 position of guanine, thereby providing strong resistance to anticancer agents which alkylate this position. The clinical usefulness of these anticancer agents would be substantially augmented if AGT could be selectively inhibited in tumor tissue, without a corresponding depletion in normal tissue. We report the synthesis of a new AGT inhibitor (5c) which selectively depletes AGT in hypoxic tumor cells.", "anno": [[215, 216, true], [406, 407, true], [513, 514, true]]}, {"id": 23025922, "text": "Phospholipases A(2) (PLA(2)s) are abundant components of snake venoms, where they play toxic and digestive roles. Despite having a similar three-dimensional structure, venom PLA(2)s exert an amazing variety of toxic and pharmacological effects, which include neurotoxic, myotoxic, hemolytic, edematogenic, hyperalgesic, pro-inflammatory, hypotensive, platelet-aggregation inhibitory, anticoagulant, cytotoxic, and bactericidal activities. Toxinologists have made significant contributions to deciphering the structure, molecular evolution, mechanisms of action, receptors, role of enzymatic activity for toxicity, structural determinants of toxicity and selectivity, and the impact of these enzymes in the overall pathophysiology of snakebite envenoming. The present work highlights some of the most relevant contributions in the study of venom PLA(2)s, including the personal accounts of the authors of these studies.", "anno": [[112, 113, true], [437, 438, true], [753, 754, true], [917, 918, true]]}, {"id": 23152439, "text": "Hungry bone syndrome (HBS) refers to the rapid, profound, and prolonged hypocalcaemia associated with hypophosphataemia and hypomagnesaemia, and is exacerbated by suppressed parathyroid hormone (PTH) levels, which follows parathyroidectomy in patients with severe primary hyperparathyroidism (PHPT) and preoperative high bone turnover. It is a relatively uncommon, but serious adverse effect of parathyroidectomy. We conducted a literature search of all available studies reporting a 'hungry bone syndrome' in patients who had a parathyroidectomy for PHPT, to identify patients at risk and address the pitfalls in their management. The severe hypocalcaemia is believed to be due to increased influx of calcium into bone, due to the sudden removal of the effect of high circulating levels of PTH on osteoclastic resorption, leading to a decrease in the activation frequency of new remodelling sites and to a decrease in remodelling space, although there is no good documentation for this. Various risk factors have been suggested for the development of HBS, including older age, weight/volume of the resected parathyroid glands, radiological evidence of bone disease and vitamin D deficiency. The syndrome is reported in 25-90% of patients with radiological evidence of hyperparathyroid bone disease vs only 0-6% of patients without skeletal involvement. There is insufficient data-based evidence on the best means to treat, minimise or prevent this severe complication of parathyroidectomy. Treatment is aimed at replenishing the severe calcium deficit by using high doses of calcium supplemented by high doses of active metabolites of vitamin D. Adequate correction of magnesium deficiency and normalisation of bone turnover are required for resolution of the hypocalcaemia which may last for a number of months after successful surgery. Preoperative treatment with bisphosphonates has been suggested to reduce post-operative hypocalcaemia, but there are to date no prospective studies addressing this issue.", "anno": [[334, 335, true], [412, 413, true], [630, 631, true], [986, 987, true], [1190, 1191, true], [1352, 1353, true], [1489, 1490, true], [1645, 1646, true], [1837, 1838, true], [2008, 2009, true]]}, {"id": 23455059, "text": "Six new platinum(II) complexes with mono-aminophosphonate ester were synthesized and characterized by elemental analysis, (1)H NMR, ESI-MS as well as single crystal X-ray diffraction analysis. They are mononuclear structures. In all the crystal structures of complexes 1-6, the platinum centre adopts an approximately square-planar geometry, which were found to possess excellent solubility in both organic solvents and water and exhibit considerable cytotoxicity against MG-63, SK-OV-3 and HepG2 cell lines, but low cytotoxicity towards normal human liver cell HL-7702. In contrast to cisplatin, their antitumour activities are achieved through the induction of cell apoptosis by G1 cell-cycle arrest.", "anno": [[191, 192, true], [224, 225, true], [569, 570, true], [701, 702, true]]}, {"id": 23628481, "text": "DNA double-strand breaks (DSBs) are a major threat to genome integrity. Proteins involved in DNA damage checkpoint signaling and DSB repair often relocalize and concentrate at DSBs. Here, we used an ORFeome library of the fission yeast Schizosaccharomyces pombe to systematically identify proteins targeted to DSBs. We found 51 proteins that, when expressed from a strong exogenous promoter on the ORFeome plasmids, were able to form a distinct nuclear focus at an HO endonuclease-induced DSB. The majority of these proteins have known connections to DNA damage response, but few have been visualized at a specific DSB before. Among the screen hits, 37 can be detected at DSBs when expressed from native promoters. We classified them according to the focus emergence timing of the endogenously tagged proteins. Eight of these 37 proteins are yet unnamed. We named these eight proteins DNA-break-localizing proteins (Dbls) and performed preliminary functional analysis on two of them, Dbl1 (SPCC2H8.05c) and Dbl2 (SPCC553.01c). We found that Dbl1 and Dbl2 contribute to the normal DSB targeting of checkpoint protein Rad26 (homolog of human ATRIP) and DNA repair helicase Fml1 (homolog of human FANCM), respectively. As the first proteome-wide inventory of DSB-localizing proteins, our screen result will be a useful resource for understanding the mechanisms of eukaryotic DSB response.", "anno": [[70, 71, true], [180, 181, true], [314, 315, true], [492, 493, true], [625, 626, true], [713, 714, true], [809, 810, true], [853, 854, true], [1025, 1026, true], [1214, 1215, true], [1384, 1385, true]]}, {"id": 23411327, "text": "The performance of MCR-ALS was studied in the modeling of non-linear kinetic-spectrophotometric data acquired by a stopped-flow system for the quantitation of tartrazine in the presence of brilliant blue and sunset yellow FCF as possible interferents. In the present work, MCR-ALS and U-PCA/RBL were firstly applied to remove the contribution of unexpected components not included in the calibration set. Secondly, a polynomial function was used to model the non-linear data obtained by the implementation of the algorithms. MCR-ALS was the only strategy that allowed the determination of tartrazine in test samples accurately. Therefore, it was applied for the analysis of tartrazine in beverage samples with minimum sample preparation and short analysis time. The proposed method was validated by comparison with a chromatographic procedure published in the literature. Mean recovery values between 98% and 100% and relative errors of prediction values between 4% and 9% were indicative of the good performance of the method.", "anno": [[250, 251, true], [403, 404, true], [523, 524, true], [626, 627, true], [760, 761, true], [870, 871, true], [1026, 1027, true]]}, {"id": 23411238, "text": "A new method is reported for sensitive determination of tartrazine in the food samples. The method is based on the catalytic effect of silver nanoparticle (AgNPs) on the oxidation reaction of tartrazine by potassium iodate in the acetate buffer medium. The reaction is followed spectrophotometrically by measuring the change in absorbance (ΔA) at 420 nm using a fixed time method (70 s). The reaction variables were optimised in order to achieve the highest sensitivity. The thirty six criterion detection limit was 0.3 ng/mL, and the relative standard deviation for ten replicate measurements of 30 ng/mL of tartrazine was 0.98% (n=10). The method was successfully applied to the determination of tartrazine in lemon, and papaya-flavoured gelatin, candy, and in fruit syrup.", "anno": [[86, 87, true], [251, 252, true], [386, 387, true], [469, 470, true], [636, 637, true], [774, 775, true]]}, {"id": 23564645, "text": "Cytotoxicity of a compound is determined by the intracellular concentration mediated both by passive permeability and active uptake through drug transporters. However, the major liver uptake transporters were either absent or expressed at significantly lower levels in human liver cell lines than in human liver. When comparing cytotoxicity of five statins, the organic anion transporting polypeptide 1B1 (OATP1B1) expressing HEK cells showed a significantly higher sensitivity than the wild-type HEK cells. The IC50 shifts ranged from 9- to >100-fold, and the potency shifts collapsed in the presence of rifampicin, the inhibitor for OATPs. The extent of the IC50 shift correlated with the permeability of the statins with high permeable compounds having smaller shifts and low permeable compounds having larger shifts. The changes in statin potency in transporter transfected cells reflect the active uptake of statins into the cells and the increased intracellular drug concentration lead to increased toxicity. The data suggested that uptake transporters have a significant impact on the outcomes of a cell-based assay and should be considered during the early stages of compound toxicity screening in drug discovery. For compounds with low permeability which are likely to undergo transporter-mediated uptake, it is important to test them in transporter-competent cell models.", "anno": [[157, 158, true], [311, 312, true], [506, 507, true], [640, 641, true], [819, 820, true], [1013, 1014, true], [1220, 1221, true], [1380, 1381, true]]}, {"id": 23167767, "text": "A novel method for the production of inhibitor- and solvent-free resins suitable for three-dimensional (3D) microstereolithography is reported. Using an exemplar poly(ethylene glycol)-based resin, the control of features in the X, Y, and Z planes is demonstrated such that complex structures can be manufactured. Human mesenchymal stem cells cultured on the manufactured scaffolds remained viable during the 7 day assessment period, with proliferation rates comparable to those observed on tissue culture polystyrene. These data suggest that this novel, yet simple, method is suitable for the production of 3D scaffolds for tissue engineering and regenerative medicine applications.", "anno": [[142, 143, true], [311, 312, true], [516, 517, true], [681, 682, true]]}, {"id": 23313794, "text": "2-Amino-1-methyl-6-phenylimidazo [4, 5-b] pyridine (PhIP) is one of the most abundant heterocyclic amines (HCAs) generated from overcooking meat at high temperatures. To understand the possible mechanism of PhIP-associated stomach cancer, the effects of PhIP on morphology, oxidative stress, gene expression of c-fos, c-jun and p16 in rat stomachs were investigated. The results showed that (1) 15mg/kg body weight PhIP induced obvious histopathological changes in gastric mucosa; (2) PhIP (10 and/or 15mg/kg) significantly decreased superoxide dismutase (SOD) and glutathioneperoxidase (GPx) activities, while increased catalase (CAT) activity compared with the control. With the elevated doses of PhIP, malondialdehyde (MDA) contents, protein carbonyl (PCO) contents and DNA-protein crosslinks (DPC) coefficients were significantly raised in a dose-dependent manner; (3) PhIP at the doses of 10mg/kg and/or 15mg/kg significantly inhibited p16 mRNA and protein expression, whereas enhanced c-fos and c-jun expression relative to control. The data indicated that PhIP could cause stomach injury, oxidative stress in rat stomachs as well as the activation of c-fos and c-jun and inactivation of p16, which may play a role in the pathogenesis of PhIP-associated stomach cancer.", "anno": [[165, 166, true], [365, 366, true], [670, 671, true], [1037, 1038, true], [1274, 1275, true]]}, {"id": 23454269, "text": "The heterodimeric hypoxia inducible factor-1 (HIF-1) complex is composed of the hypoxia inducible factor-1 alpha (HIF-1α) and the aryl hydrocarbon receptor nuclear translocator (ARNT). Activation of the HIF-1 function is essential for tumor growth and metastasis. We previously showed that transfection of a plasmid containing an ARNT-interacting peptide (Ainp1) cDNA suppresses the HIF-1 signaling in Hep3B cells. Here we generated TAT fusion of the Ainp1 peptide (6His-TAT-Ainp1) to determine whether and how the Ainp1 peptide suppresses the HIF-1 function. The bacterially expressed 6His-TAT-Ainp1 was purified under denatured condition and then refolded by limited dialysis. The refolded 6His-TAT-Ainp1 interacts with the helix-loop-helix (HLH) domain of ARNT in a similar fashion as the native 6His-Ainp1. 6His-TAT-Ainp1 colocalizes with ARNT in the nucleus of HeLa and Hep3B cells after protein transduction. The transduced protein reaches the maximum intracellular levels within 2h while remains detectable up to 96h in HeLa cells. At 2μM concentration, 6His-TAT-Ainp1 is not cytotoxic in HeLa cells but suppresses the cobalt chloride-activated, hypoxia responsive enhancer-driven luciferase expression in a dose-dependent manner. In addition, it decreases the cobalt chloride-dependent induction of the HIF-1 target genes at both the message (vascular endothelial growth factor and aldolase C) and protein (carbonic anhydrase IX and glucose transporter 1) levels. The protein levels of HIF-1α and ARNT are not altered in the presence of 6His-TAT-Ainp1. In summary, we provided evidence to support that the Ainp1 peptide directly suppresses the HIF-1 function by interacting with the ARNT HLH domain, and in turn interfering with the heterodimerization of HIF-1α and ARNT.", "anno": [[183, 184, true], [262, 263, true], [413, 414, true], [558, 559, true], [677, 678, true], [809, 810, true], [913, 914, true], [1037, 1038, true], [1236, 1237, true], [1470, 1471, true], [1559, 1560, true], [1778, 1779, true]]}, {"id": 23416004, "text": "Anacardic acid derivatives exhibit a broad range of biological activities. In this report, an efficient method for the synthesis of anacardic acid derivatives was explored, and a small set of salicylic acid variants synthesised retaining a constant hydrophobic element (a naphthyl tail). The naphthyl side chain was introduced via Wittig reaction and the aldehyde installed using directed ortho-metalation reaction of the substituted o-anisic acids. The failure of ortho-metalation using unprotected carboxylic acid group compelled us to use directed ortho-metalation in which a tertiary amide was used as a strong ortho-directing group. In the initial route, tertiary amide cleavage during final step was challenging, but cleaving the tertiary amide before Wittig reaction was beneficial. The Wittig reaction with protected carboxylic group (methyl ester) resulted in side-products whereas using sodium salt resulted in higher yields. The novel compounds were screened for antibacterial activity and cytotoxicity. Although substitution on the salicylic head group enhanced antibacterial activities they also enhanced cytotoxicity.", "anno": [[73, 74, true], [286, 287, true], [448, 449, true], [636, 637, true], [788, 789, true], [934, 935, true], [1013, 1014, true], [1130, 1131, true]]}, {"id": 23353756, "text": "A series of mono-substituted 4-phenylpiperidines and -piperazines have been synthesized and their effects on the dopaminergic system tested in vivo. The structure activity relationship (SAR) revealed that the position and physicochemical character of the aromatic substituent proved to be critical for the levels of 3,4-dihydroxyphenylacetic acid (DOPAC) in the brain of freely moving rats. In order to investigate how the structural properties of these compounds affect the response, a set of tabulated and calculated physicochemical descriptors were modeled against the in vivo effects using partial least square (PLS) regression. Furthermore, the binding affinities to the dopamine D2 (DA D2) receptor and monoamine oxidase A (MAO A) enzyme were determined for a chosen subset and QSAR models using the same descriptors as in the in vivo model were produced to investigate the mechanisms leading to the observed DOPAC response. These models, in combination with a strong correlation between the levels of striatal DOPAC and the affinities to DA D2 and MAO A, provides a comprehensive understanding of the biological response for compounds in this class.", "anno": [[147, 148, true], [389, 390, true], [631, 632, true], [929, 930, true], [1155, 1156, true]]}, {"id": 23319166, "text": "We engineered specific microfluidic devices based on the pervaporation of water through a PDMS membrane, to formulate continuous and steady concentration gradients of a binary aqueous molecular mixture at the nanolitre scale. In the case of a model complex fluid (a triblock copolymer solution), we demonstrate that such a steady gradient crosses the phase diagram from pure water up to a succession of highly viscous mesophases. We then performed in situ spatially resolved measurements (confocal spectroscopy and small-angle X-ray scattering) to quantitatively measure the concentration profile and to determine the microstructure of the different textures. Within a single microfluidic channel, we thus screen quantitatively and continuously the phase diagram of a complex fluid. Beside, as such a gradient corresponds to an out-of-equilibrium regime, we also extract from the concentration measurement a precise estimate of the collective diffusion coefficient of the mixture as a function of the concentration. In the present case of the triblock copolymer, this transport coefficient features discontinuities at some phase boundaries, which have never been observed before.", "anno": [[224, 225, true], [428, 429, true], [658, 659, true], [781, 782, true], [1014, 1015, true], [1178, 1179, true]]}, {"id": 23521043, "text": "The maximum force exerted by the tip of a force microscope on the sample surface is a critical factor that determines the spatial resolution and the degree of invasiveness of the measurement, in particular, on soft materials. Here we determine the conditions needed to image soft matter in the 30-500 MPa range while applying very small forces. Imaging at sub-50 pN in the elastic regime can only be achieved under strict conditions in terms of force constant values (below 0.1 N/m) and free amplitudes (below 2 nm). The peak force depends on the operational parameters, probe properties, the elastic and/or viscoelastic response of the sample, and the contact mechanics model. Images of heterogeneous samples are never taken at a constant peak force. Under the same operational conditions, smaller forces are obtained on the more compliant materials. We also find that the viscoelastic response reduces the peak force with respect to the purely elastic regions. Our findings are summarized in three-dimensional maps that contain the operational conditions for imaging at low forces.", "anno": [[224, 225, true], [343, 344, true], [515, 516, true], [676, 677, true], [750, 751, true], [850, 851, true], [961, 962, true], [1082, 1083, true]]}, {"id": 23530617, "text": "We report a scaffold-free approach in which four- and six-helix DNA bundle units, assembled from a small number of single stranded DNA oligonucleotides precisely arranged in networks of contiguous and semicrossover strands, are connected into DNA nano rings. Nearly uniform structures with well-defined diameters of 53 ± 7, 81 ± 9, 85 ± 8, and 166 ± 13 nm were achieved by introducing uniform, in-plane curvature to the repeating units. We demonstrate that precise higher order assemblies can be achieved by fine tuning the particular features of the individual building blocks.", "anno": [[257, 258, true], [435, 436, true], [577, 578, true]]}, {"id": 23179350, "text": "Retraction to: Biol Trace Elem Res 144(1–3):1120–1132, DOI 10.1007/s12011-011-9149-z. Article has been retracted due to duplicate publication.", "anno": [[84, 85, true], [141, 142, true]]}, {"id": 23311668, "text": "Background: The presence of microcalcification is highly suggestive of malignancy; however, the association of macrocalcification with cancer remains unclear and controversial. The purpose of this study was to evaluate the diagnostic yield and accuracy of ultrasound (US)-guided fine needle aspiration (FNA) of thyroid nodules with macrocalcification and to investigate the association between macrocalcification subtype and malignancy risk. Methods: We retrospectively reviewed sonographic findings and pathologic results of thyroid nodules with macrocalcification in patients who underwent US-guided FNA in our hospital from January 2009 through December 2010. Inclusion criteria were as follows: (a) malignant or benign nodules confirmed on histologic examination of surgical specimens after US-guided FNA and (b) nodules not histologically confirmed that were subjected to FNA at least twice and follow-up US examinations for 2 years. Thyroid nodules with macrocalcification were classified into 4 groups: smooth total (eggshell) calcification, smooth partial calcification, irregular calcification, and nodular calcification. Diagnostic yield of FNA for thyroid nodules with macrocalcification was determined by cytology. Sensitivity, specificity, and diagnostic accuracy of preoperative FNA cytology were calculated and compared with those of histologic examination of surgical specimens. Results: There were 188 nodules with macrocalcification in 167 patients; of these, 95 were benign, 80 were malignant, and 13 were nondiagnostic. Diagnostic yield of FNA for thyroid nodules with macrocalcification was 93.08%. Sensitivity, specificity, positive predictive value, and negative predictive value were 98.51%, 90.91%, 95.65%, and 96.77%, respectively. The false-positive value and false-negative value were 9.09% and 1.49%, respectively. The diagnostic accuracy was 96%. There was no statistically significant difference in the association between macrocalcification subtype and malignancy risk (P > 0.05). Conclusions: Macrocalcification associated with thyroid nodules is not a reliable criterion for malignancy. FNA of thyroid nodules with macrocalcification had significantly high diagnostic yield and reliable accuracy. Consistency between FNA and histology was almost perfect. Therefore, FNA is a good screening method for malignancy of thyroid nodules with macrocalcification.", "anno": [[10, 11, true], [175, 176, true], [440, 441, true], [449, 450, true], [661, 662, true], [937, 938, true], [1129, 1130, true], [1225, 1226, true], [1393, 1394, true], [1402, 1403, true], [1538, 1539, true], [1618, 1619, true], [1756, 1757, true], [1842, 1843, true], [1875, 1876, true], [2011, 2012, true], [2024, 2025, true], [2119, 2120, true], [2229, 2230, true], [2287, 2288, true], [2388, 2389, true]]}, {"id": 23346856, "text": "Leucine/isoleucine side chain polymers are of interest due to their hydrophobicity and reported role in the formation of α-helical structures. The synthesis and reversible addition-fragmentation chain transfer (RAFT) polymerization of amino acid-based chiral monomers, namely Boc-L-leucine methacryloyloxyethyl ester (Boc-L-Leu-HEMA, 1a), Boc-L-leucine acryloyloxyethyl ester (Boc-L-Leu-HEA, 1b), Boc-L-isoleucine methacryloyloxyethyl ester (Boc-L-Ile-HEMA, 1c), and Boc-L-isoleucine acryloyloxyethyl ester (Boc-L-Ile-HEA, 1d), are reported. The controlled nature of the polymerization of the said chiral monomers in N, N-dimethylformamide (DMF) at 70 °C is evident from the formation of narrow polydisperse polymers, the molecular weight controlled by the monomer/chain transfer agent (CTA) molar ratio and the linear relationship between molecular weight and monomer conversion. The resulting well-defined polymers were used as macro-CTAs to prepare corresponding diblock copolymers by RAFT polymerization of methyl (meth)acrylate monomers. Deprotection of Boc groups in the homopolymers and block copolymers under acidic conditions produced cationic, pH-responsive polymers with primary amine moieties at the side chains. The optical activity of the homopolymers and block copolymers were studied using circular dichroism (CD) spectroscopy and specific rotation measurements. The self-assembling nature of the block copolymers to produce highly ordered structures was illustrated through dynamic light scattering (DLS) and atomic force microscopy (AFM) studies. The side chain amine functionality instills pH-responsive behavior, which makes these cationic polymers attractive candidates for drug delivery applications, as well as for conjugation of biomolecules.", "anno": [[141, 142, true], [540, 541, true], [879, 880, true], [1041, 1042, true], [1223, 1224, true], [1377, 1378, true], [1563, 1564, true], [1765, 1766, true]]}, {"id": 23202851, "text": "A series of 9-O-(3-aryl-2-propargyl)oxime ketolides 8 was synthesized and evaluated for in vitro antibacterial activity. Among 8, 8b-8d, and 8h-8l displayed dramatically improved potency against inducibly MLS(B)-resistant and efflux-resistant pathogens as compared to clarithromycin and azithromycin. Especially, 8i (Ar=4-isoquinolyl) possessed an MIC of 0.064 μg/mL against constitutively MLS(B)-resistant Streptococcus pneumoniae, and MICs of 0.032-0.064 μg/mL against methicillin-resistant Staphylococcus aureus and methicillin-resistant Staphylococcus hominis. The analog 10 with a propyl linker was less effective than both the corresponding 8 and 9 containing propynyl and propenyl linkers. A docking study was performed to gain insight into the binding mode of series 8 and 9 and to rationalize the disparity found in the SAR of 8 and 9.", "anno": [[119, 120, true], [299, 300, true], [563, 564, true], [695, 696, true], [843, 844, true]]}, {"id": 23541647, "text": "Porphyrins and chlorins such as Foscan® have a natural proclivity to accumulate in cancer cells. This trait has made them good candidates for photosensitizers and as imaging agents in phototherapy. In order to improve on cellular selectivity to lower post-treatment photosensitivity bile acid porphyrin bioconjugates have been prepared and investigated in esophageal cancer cells. Bile acids which are known to selectively bind to, or be readily taken up by cancer cells were chosen as targeting moieties. Synthesis of the conjugates was achieved via selective nucleophilic monofunctionalization of 5,10,15,20-tetrahydroxyphenylporphyrins with propargyl bromide followed by Cu(I) mediated cycloaddition with bile acid azides in good yields. The compounds were readily taken up by esophageal cancer cells but showed no PDT activity.", "anno": [[95, 96, true], [196, 197, true], [379, 380, true], [504, 505, true], [739, 740, true], [830, 831, true]]}, {"id": 23561212, "text": "Pectinases are heterogeneous group of enzymes that catalyse the hydrolysis of pectin substances which is responsible for the turbidity and undesirable cloudiness in fruits juices. In current study, partially purified pectinase from Bacillus licheniformis KIBGE-IB21 was immobilized in calcium alginate beads. The effect of sodium alginate and calcium chloride concentration on immobilization was studied and it was found that the optimal sodium alginate and calcium chloride concentration was 3.0% and 0.2M, respectively. It was found that immobilization increases the optimal reaction time for pectin degradation from 5 to 10min and temperature from 45 to 55°C, whereas, the optimal pH remained same with reference to free enzyme. Thermal stability of enzyme increased after immobilization and immobilized pectinase retained more than 80% of its initial activity after 5days at 30°C as compared with free enzyme which showed only 30% of residual activity. The immobilized enzyme also exhibited good operational stability and 65% of its initial activity was observed during third cycle. In term of pectinase immobilization efficiency and stability, this calcium alginate beads approach seemed to permit good results and can be used to make a bioreactor for various applications in food industries.", "anno": [[178, 179, true], [307, 308, true], [520, 521, true], [730, 731, true], [955, 956, true], [1085, 1086, true], [1296, 1297, true]]}, {"id": 23429192, "text": "Membranes are vital structures for cellular life forms. As thin, hydrophobic films, they provide a physical barrier separating the aqueous cytoplasm from the outside world or from the interiors of other cellular compartments. They maintain a selective permeability for the import and export of water-soluble compounds, enabling the living cell to maintain a stable chemical environment for biological processes. Cell membranes are primarily composed of two crucial substances, lipids and proteins. Bacterial membranes can sense environmental changes or communication signals from other cells and they support different cell processes, including cell division, differentiation, protein secretion and supplementary protein functions. The original fluid mosaic model of membrane structure has been recently revised because it has become apparent that domains of different lipid composition are present in both eukaryotic and prokaryotic cell membranes. In this review, we summarize different aspects of phospholipid domain formation in bacterial membranes, mainly in Gram-negative Escherichia coli and Gram-positive Bacillus subtilis. We describe the role of these lipid domains in membrane dynamics and the localization of specific proteins and protein complexes in relation to the regulation of cellular function.", "anno": [[54, 55, true], [224, 225, true], [410, 411, true], [496, 497, true], [730, 731, true], [948, 949, true], [1130, 1131, true], [1311, 1312, true]]}, {"id": 23441977, "text": "The formation of the well-known product Br3(-), observed in the steady-state radiolysis of highly concentrated Br(-) aqueous solutions, has now been directly observed at ultrashort times corresponding to the relaxation of the spur. The transient absorption induced by picosecond pulse radiolysis of 6 M Br(-) aqueous solution was probed simultaneously at 260 nm with the third harmonic laser wave and from 350 to 750 nm with a supercontinuum generated by the fundamental laser wave. This approach allows several transient radiolytic species to be followed in parallel, particularly the solvated electron, BrOH(-•), Br2(-•), and Br3(-). The kinetics measured within 4 ns at 260 and 370 nm clearly exhibit that the decay of Br2(•-) is correlated with the formation of Br3(-). In highly concentrated Br(-) solutions, the OH(•) radical is fully replaced by Br2(•-), and the spur kinetics of OH(•) radical in pure water is comparable with that of Br2(-•). Model calculations indicate that the main OH(•) radical combination product H2O2 in pure water has formation kinetics similar to that of Br3(-) in 6 M Br(-) solutions. Moreover, they point out that oxidation of Br(-) occurs within the electron pulse both by direct energy absorption and by scavenging of the water radical cation, H2O(•+).", "anno": [[230, 231, true], [481, 482, true], [634, 635, true], [772, 773, true], [949, 950, true], [1117, 1118, true], [1288, 1289, true]]}, {"id": 23376356, "text": "Accumulating evidence suggests that the PI3K/AKT pathway is a pro-survival signalling system in neurons. Therefore, the inhibition of this pathway may be implicated in the degeneration of neurons in Parkinson's disease (PD), Alzheimer's disease (AD), and other neurological disorders. Here we study the participation of the mitogen-activated protein kinase (MAPK) pathway on apoptosis induced by PI3K/AKT inhibition in cultured cerebellar granule cells (CGCs). LY294002, a specific PI3K/AKT inhibitor, selectively activated the p38 MAPK kinase pathway and enhanced c-Jun phosphorylation, but did not activate JNK. The pharmacological inhibitors SB203580 (p38 inhibitor) and SP600125 (a JNK inhibitor) protected primary cultures of rat CGCs from LY294002-induced apoptosis. Furthermore, both compounds decreased the phosphorylation of c-Jun and lowered mRNA levels of the pro-apoptotic gene dp5, a direct target of c-Jun. Taken together, our data demonstrate that PI3K/AKT inhibition induces neuronal apoptosis, a process that is mediated by the activation of p38 MAPK/c-Jun/dp5.", "anno": [[103, 104, true], [283, 284, true], [459, 460, true], [612, 613, true], [771, 772, true], [919, 920, true], [1077, 1078, true]]}, {"id": 23202372, "text": "In the search for room-temperature batteries with high energy densities, rechargeable metal-air (more precisely metal-oxygen) batteries are considered as particularly attractive owing to the simplicity of the underlying cell reaction at first glance. Atmospheric oxygen is used to form oxides during discharging, which-ideally-decompose reversibly during charging. Much work has been focused on aprotic Li-O(2) cells (mostly with carbonate-based electrolytes and Li(2)O(2) as a potential discharge product), where large overpotentials are observed and a complex cell chemistry is found. In fact, recent studies evidence that Li-O(2) cells suffer from irreversible electrolyte decomposition during cycling. Here we report on a Na-O(2) cell reversibly discharging/charging at very low overpotentials (< 200 mV) and current densities as high as 0.2 mA cm(-2) using a pure carbon cathode without an added catalyst. Crystalline sodium superoxide (NaO(2)) forms in a one-electron transfer step as a solid discharge product. This work demonstrates that substitution of lithium by sodium may offer an unexpected route towards rechargeable metal-air batteries.", "anno": [[249, 250, true], [363, 364, true], [585, 586, true], [704, 705, true], [909, 910, true], [1016, 1017, true], [1150, 1151, true]]}, {"id": 23165155, "text": "Although human populations may be constantly exposed to complex pesticide mixtures through their diet, the human health risk of pesticide exposure is currently assessed on the basis of toxicity data on individual compounds. To investigate the combined toxic effects of pesticide cocktails previously identified in the French diet, we first studied the cytotoxicity induced by seven cocktails composed of two to six pesticides on human hepatic (HepG2) and colon (Caco-2) cell lines using the MTT and neutral red uptake assays. Secondly, we challenged to assess the combined effects of the two most cytotoxic cocktails by comparing the measured effects of the mixtures with the predictions based on additive effects on two concepts-independent action (IA) and concentration addition (CA). For the cocktail composed of dichlorodiphenyltrichloroethane (DDT) and dieldrin, the cytotoxicity of the equimolar cocktail proved greater than the additive effect estimated by the two concepts. Furthermore, apoptosis induction was higher in equimolar cocktail than predicted by summing the effects of DDT and dieldrin. Thus, some supra-additive toxicity was found in the DDT-dieldrin cocktail. Nevertheless, if IA and CA models could reveal combined effects of pesticide cocktails, an accurate evaluation remains challenging.", "anno": [[222, 223, true], [524, 525, true], [785, 786, true], [980, 981, true], [1105, 1106, true], [1180, 1181, true], [1312, 1313, true]]}, {"id": 23569176, "text": "Mdr1a-, Bcrp-, and Mrp2-knockout rats are a more practical species for ADME studies than murine models and previously demonstrated expected alterations in pharmacokinetics of various probe substrates. At present, gene expression and pathology changes were systematically studied in small intestine, liver, kidney, and brain tissue from male SAGE Mdr1a-, Bcrp-, and Mrp2-knockout rats versus wild-type Sprague Dawley controls. Gene expression data supported the relevant knockout genotype. As expected, Mrp2-knockout rats were hyperbilirubinemic and exhibited upregulation of hepatic Mrp3. Overall, few alterations were observed within 112 ADME-relevant genes. The two potentially most consequential changes were upregulation of intestinal carboxylesterase in Mdr1a-knockouts and catechol-O-methyltransferase in all tissues of Bcrp-knockout rats. Previously reported upregulation of hepatic Mdr1b P-glycoprotein in proprietary Wistar Mdr1a-knockout rats was not observed in the SAGE counterpart investigated herein. Relative liver and kidney weights were 22-53% higher in all three knockouts, with microscopic increases in hepatocyte size in Mdr1a- and Mrp2-knockout rats, and glomerular size in Bcrp- and Mrp2-knockouts. Increased relative weight of clearing organs is quantitatively consistent with reported increases in clearance of drugs that are not substrates of the knocked-out transporter. Overall, SAGE knockout rats demonstrated modest compensatory changes, which do not preclude their general application to study transporter-mediated pharmacokinetics. However, until future studies elucidate the magnitude of functional change, caution is warranted in rare instances of extensive metabolism by catechol-O-methyltransferase in Bcrp-knockouts and intestinal carboxylesterase in Mdr1a-knockout rats, specifically for molecules with free catechol groups and esters subject to gut wall hydrolysis.", "anno": [[199, 200, true], [424, 425, true], [487, 488, true], [587, 588, true], [658, 659, true], [844, 845, true], [1013, 1014, true], [1219, 1220, true], [1395, 1396, true], [1561, 1562, true], [1902, 1903, true]]}, {"id": 23419043, "text": "IL-2/anti-IL-2 mAb immunocomplexes were described to have dramatically higher activity than free IL-2 in vivo. We designed protein chimera consisting of IL-2 linked to light chain of anti-IL-2 mAb S4B6 through flexible oligopeptide spacer (Gly4Ser)3. This protein chimera mimics the structure of IL-2/S4B6 mAb immunocomplexes but eliminates general disadvantages of immunocomplexes like possible excess of either IL-2 or anti-IL-2 mAb and their dissociation to antibody and IL-2 at low concentrations. This novel kind of protein chimera is characterized by an intramolecular interaction between IL-2 and binding site of S4B6 mAb similarly as in IL-2/S4B6 mAb immunocomplexes. Our protein chimera has biological activity comparable to IL-2/S4B6 mAb immunocomplexes in vitro, as shown by stimulation of proliferation of purified and activated OT-I CD8(+) T cells. The protein chimera exerts higher stimulatory activity to drive expansion of purified CFSE-labeled OT-I CD8(+) T cells activated by an injection of a low dose of SIINFEKL peptide than IL-2/S4B6 mAb immunocomplexes in vivo.", "anno": [[109, 110, true], [249, 250, true], [500, 501, true], [674, 675, true], [860, 861, true], [1083, 1084, true]]}, {"id": 23353807, "text": "Current pharmacological interventions for pulmonary arterial hypertension (PAH) require continuous infusions, multiple inhalations, or oral administration of drugs that act on various pathways involved in the pathogenesis of PAH. However, invasive methods of administration, short duration of action, and lack of pulmonary selectivity result in noncompliance and poor patient outcomes. In this study, we tested the hypothesis that encapsulation of an investigational anti-PAH molecule fasudil (HA-1077), a Rho-kinase inhibitor, into liposomal vesicles results in prolonged vasodilation in distal pulmonary arterioles. Liposomes were prepared by hydration and extrusion method and fasudil was loaded by ammonium sulfate-induced transmembrane electrochemical gradient. Liposomes were then characterized for various physicochemical properties. Optimized formulations were tested for pulmonary absorption and their pharmacological efficacy in a monocrotaline (MCT) induced rat model of PAH. The entrapment efficiency of optimized liposomal fasudil formulations was between 68.1±0.8% and 73.6±2.3%, and the cumulative release at 37°C was 98-99% over a period of 5 days. Compared to intravenous (IV) fasudil, a ~10 fold increase in the terminal plasma half-life was observed when liposomal fasudil was administered as aerosols. The t1/2 of IV fasudil was 0.39±0.12 h. and when given as liposomes via pulmonary route, the t1/2 extended to 4.71±0.72 h. One h after intratracheal instillation of liposomal fasudil, mean pulmonary arterial pressure (MPAP) was reduced by 37.6±5.7% and continued to decrease for about 3 h, suggesting that liposomal formulations produced pulmonary preferential vasodilation in MCT induced PAH rats. Overall, this study established the proof-of-principle that aerosolized liposomal fasudil is a feasible option for a non-invasive, controlled release and pulmonary preferential treatment of PAH.", "anno": [[228, 229, true], [384, 385, true], [616, 617, true], [765, 766, true], [839, 840, true], [985, 986, true], [1163, 1164, true], [1320, 1321, true], [1443, 1444, true], [1719, 1720, true], [1914, 1915, true]]}, {"id": 23178950, "text": "The preparation of core-shell polymeric nanoparticles simultaneously loaded with docetaxel (DTXL) and doxorubicin (DOX) is reported herein. The self-assembly of the aliphatic biodegradable copolyester PBS/PBDL (poly(butylene succinate-co-butylene dilinoleate)) and HPMA-based copolymers (N-(2-hydroxypropyl)methacrylamide-based copolymers) hydrophobically modified by the incorporation of cholesterol led to the formation of narrow-size-distributed (PDI<0.10) sub-200-nm polymeric nanoparticles suitable for passive tumor-targeting drug delivery based on the size-dependent EPR (enhanced permeability and retention) effect. The PHPMA provided to the self-assembled nanoparticle stability against aggregation as evaluated in vitro. The highly hydrophobic drug docetaxel (DTXL) was physically entrapped within the PBS/PBDL copolyester core and the hydrophilic drug doxorubicin hydrochloride (DOX·HCl) was chemically conjugated to the reactive PHPMA copolymer shell via hydrazone bonding that allowed its pH-sensitive release. This strategy enabled the combination chemotherapy by the simultaneous DOX and DTXL drug delivery. The structure of the nanoparticles was characterized in detail using static (SLS), dynamic (DLS) and electrophoretic (ELS) light scattering besides transmission electron microscopy (TEM). The use of nanoparticles simultaneously loaded with DTXL and DOX provided a more efficient suppression of tumor-cell growth in mice bearing EL-4 T cell lymphoma when compared to the effect of nanoparticles loaded with either DTXL or DOX separately. Additionally, the obtained self-assembled nanoparticles enable further development of targeting strategies based on the use of multiple ligands attached to an HPMA copolymer on the particle surface for simultaneous passive and active targeting and different combination therapies.", "anno": [[138, 139, true], [622, 623, true], [729, 730, true], [1022, 1023, true], [1121, 1122, true], [1309, 1310, true], [1558, 1559, true], [1839, 1840, true]]}, {"id": 23230133, "text": "The bovine adenosine triphosphate-binding cassette transporter G2 (ABCG2/breast cancer resistance protein) polymorphism Tyr581Ser (Y581S) has recently been shown to increase in vitro transepithelial transport of antibiotics. Since this transporter has been extensively related to the active secretion of drugs into milk, the potential in vivo effect of this polymorphism on secretion of xenobiotics in livestock could have striking consequences for milk production, the dairy industry, and public health. Our purpose was to study the in vivo effect of this polymorphism on the secretion of danofloxacin, a widely used veterinary antibiotic, into milk. Danofloxacin (1.25 mg/kg) was administered to six Y/Y 581 homozygous and six Y/S 581 heterozygous lactating cows, and plasma and milk samples were collected and analyzed by high-performance liquid chromatography. No differences were found in the pharmacokinetic parameters of danofloxacin in plasma between the two groups of animals. In contrast, Y/S heterozygous cows showed a 2-fold increase in danofloxacin levels in milk. In addition, the pharmacokinetic elimination parameters, mean residence time and elimination half-life, were significantly lower in the milk of the animals carrying the Y/S polymorphism. These in vivo results are in agreement with our previously published in vitro data, which showed a greater capacity of the S581 variant in accumulation assays, and demonstrate, for the first time, an important effect of the Y581S single-nucleotide polymorphism on antibiotic secretion into cow milk. These findings could be extended to other ABCG2 substrates, and may be relevant for the treatment of mastitis and for the design of accurate and novel strategies to handle milk residues.", "anno": [[223, 224, true], [503, 504, true], [650, 651, true], [863, 864, true], [984, 985, true], [1076, 1077, true], [1263, 1264, true], [1563, 1564, true], [1750, 1751, true]]}, {"id": 23165930, "text": "Osteoclasts are specialized bone-resorbing cells that derive from monocyte precursors. We have identified three populations of cells with high osteoclastogenic potential in murine bone marrow, which expressed the phenotype B220(-) CD3(-) CD11b(-/low) CD115(+) and either CD117(hi) , CD117(intermediate) , or CD117(low) . We have evaluated these populations for their ability to also generate macrophages and dendritic cells. At a single-cell level, the population expressing higher CD117 levels was able to generate bone-resorbing osteoclasts, phagocytic macrophages, and antigen-presenting dendritic cells in vitro with efficiencies of more than 90%, indicating that there exists a common developmental pathway for these cell types. Cells with osteoclastogenic potential also exist in blood and peripheral hematopoietic organs. Their functional meaning and/or their relationship with bone marrow progenitors is not well established. Hence, we characterized murine peripheral cell populations for their ability to form osteoclasts, macrophages, and dendritic cells in vitro. The spleen and peripheral blood monocyte progenitors share phenotypic markers with bone marrow progenitors but differ in their expression of CD11b, which was low in bone marrow but high in periphery. We propose that circulating monocyte progenitors are derived from a common bone marrow osteoclasts/macrophage/dendritic cell progenitor (OcMDC), which we have now characterized at a clonal level. However, the lineage relationship between the bone marrow and peripheral monocyte progenitors has yet to be defined. © 2013 American Society for Bone and Mineral Research.", "anno": [[85, 86, true], [319, 320, true], [423, 424, true], [732, 733, true], [827, 828, true], [932, 933, true], [1073, 1074, true], [1273, 1274, true], [1469, 1470, true], [1586, 1587, true], [1641, 1642, true]]}, {"id": 23184572, "text": "Computational approaches to modeling protein structures have made significant advances over the past decade. However, the current limitation in modeling protein structures is to produce protein structures consistently below the limit of 6 Å compared to their native structure. Therefore, improvement of protein structures consistently below the 6 Å limit using simulation of biophysical forces is of significant interest. Current protein force fields such as those implemented in CHARMM, AMBER, and NAMD have been deemed complete, yet their use in ab initio approaches to protein structure determination has been unsuccessful. Here, we introduce a new approach in evaluation of protein structures based on analysis of energy profiles produced by the SCOPE software package. The latest version of SCOPE produces a hydrogen bond profile that is substantially more informative than a single hydrogen bond energy value. We demonstrate how analysis of SCOPE's energy profile by an artificial neural network shows a significant improvement compared to the traditional force-based approaches to evaluation of structures. The artificial neural network based analysis of SCOPE's energy profile showed identification of structures to within the range of 1.5-3.0 Å of the native structure. These results have been obtained by testing structures in the same Homology, Topology, Architecture, or Class of the CATH family.", "anno": [[107, 108, true], [275, 276, true], [420, 421, true], [625, 626, true], [772, 773, true], [914, 915, true], [1112, 1113, true], [1277, 1278, true], [1407, 1408, true]]}, {"id": 23432060, "text": "Cardiac fibrosis is associated with most cardiac diseases. Fibrosis is an accumulation of excessive extracellular matrix proteins (ECM) synthesized by cardiac fibroblasts and myofibroblasts. Fibroblasts are the most prevalent cell type in the heart, comprising 75% of cardiac cells. Myofibroblasts are hardly present in healthy normal heart tissue, but appear abundantly in diseased hearts. Cardiac fibroblasts are activated by a variety of pathological stimuli, such as myocardial injury, oxidative stress, mechanical stretch, and elevated autocrine-paracrine mediators, thereby undergoing proliferation, differentiation to myofibroblasts, and production of various cytokines and ECM proteins. A number of signaling pathways and bioactive molecules are involved and work in concert to activate fibroblasts and myofibroblasts in the fibrogenesis cascade. Fibroblasts and myofibroblasts are not only principal ECM producers, but also play a central role in fibrogenesis and myocardial remodeling in fibrotic heart disease. Thus, understanding the biological processes of cardiac fibroblasts will provide novel insights into the underlying mechanisms of fibrosis and provide potential targets for developing antifibrotic drugs. Recent studies demonstrate that Ca2+ signal is essential for fibroblast proliferation, differentiation, and ECM-protein production. This review focuses on the recent advances in understanding molecular mechanisms of Ca2+ signaling in cardiac fibrogenesis, and potential role of Ca2+-permeable channels, in particular, the transient potential (TRP) channels in fibrotic heart disease. TRP channels are highly expressed in cardiac fibroblasts. TRPM7 has been shown to be essential in TGFβ1 mediated fibrogenesis, and TRPC3 has been demonstrated to play an essential role in regulating fibroblast function. Thus, the Ca2+-permeable TRP channels may serve as potential novel targets for developing anti-fibrotic drugs.", "anno": [[57, 58, true], [189, 190, true], [281, 282, true], [389, 390, true], [693, 694, true], [853, 854, true], [1020, 1021, true], [1224, 1225, true], [1356, 1357, true], [1608, 1609, true], [1666, 1667, true], [1828, 1829, true], [1939, 1940, true]]}, {"id": 23276138, "text": "Urinary bladder cancer is a common malignancy in industrialized countries. More than 90% of bladder cancer originates in the transitional cells. Bladder transitional cancer prognosis is, according to the most recent definition related to the level of tumor infiltration, characterized by two main phenotypes, Non Muscle Invasive Bladder Transitional Cancer (NMIBC) and Muscle Invasive Bladder Transitional Cancer (MIBC). The genetic profile and the clinical course of the two subtypes are completely different, however among NMIBC the prognosis is not completely predictable, since 20% of the cases experience a relapse, even in the form of MIBC. It has recently been reported that the chromosomal region 12q13-15, containing crucial cancer genes such as MDM2, CDK4, GLI and an entire cluster of HOX genes, is amplified in bladder cancer. HOX genes codify for transcriptionl factor, involved in embryonal development and cancer progression, with main nuclear expression. Particularly it was also described the strong involvement of HOX B13 in several tumors of urogenital system. In this study we have been investigated, by immunohistochemisty and quantitative Real Time PCR, the HOX B13 expression in bladder cancer evolution and progression, evaluating its ability to discriminate between NMIBC and MBCI phenotypes. Cytoplasmic HOX B13 delocalization significantly relates with muscle invasion (p 0.004). In addition in the series of NMIBC nuclear HOX B13 expression loss is significantly associated to shorter disease free survival (p-value=0.038) defining a potential prognostic role. Overexpression of HOX B13 in more aggressive phenotype is also demonstrate at gene level by quantitative RT-PCR. The de-regulation and delocalization of HOX B13 in urinary bladder cancer supports again the important role of HOX genes in tumor evolution and represents a starting point to establish an integrated analysis, in which HOX genes represent important prognostic and predictive markers for bladder cancer.", "anno": [[73, 74, true], [143, 144, true], [419, 420, true], [645, 646, true], [837, 838, true], [969, 970, true], [1078, 1079, true], [1316, 1317, true], [1405, 1406, true], [1587, 1588, true], [1700, 1701, true], [2002, 2003, true]]}, {"id": 23337386, "text": "Progress made through technological advances in drug discovery can be undermined by problems with measurement equipment, but it is often difficult to detect the issues without a specific investigation. This article describes the fundamentals of measurement systems analysis and focuses on the issue of precision. Three case studies are given where measurement systems were found to be flawed when subjected to a systematic analysis, and examples of the approaches needed for correction are described.", "anno": [[200, 201, true], [311, 312, true], [499, 500, true]]}, {"id": 23505123, "text": "Semiconducting single-walled carbon nanotube (s-SWNT) arrays are produced via a procedure analogous to a surfactant-assisted decontamination process. Aligned individual SWNT arrays grow on a quartz surface as a mixture of metallic SWNTs (m-SWNTs) and s-SWNTs. They are immersed in a sodium dodecyl sulfate (SDS) solution, and the SDS molecules selectively adsorb onto m-SWNTs. This SDS coating minimizes the interaction between m-SWNTs and the substrate, thus the m-SWNTs are easily washed off during ultrasonication while the s-SWNT arrays remain on the substrate. The percentage of s-SWNTs in the arrays can be higher than 90%.", "anno": [[148, 149, true], [258, 259, true], [375, 376, true], [564, 565, true], [628, 629, true]]}, {"id": 23646356, "text": "Resonance attachment of low-energy electrons to xenobiotic molecules, 2,4-dichlorophenoxyacetic acid (), dichlorodiphenyltrichloroethane () and dichlorodiphenyldichloroethylene (), was investigated under gas-phase conditions by means of complementary experimental techniques. Electron transmission spectroscopy (ETS) and dissociative electron attachment spectroscopy (DEAS), in the 0-6 eV and 0-15 eV energy range, respectively, were applied with the aim of modeling the behavior of these pesticide molecules under reductive conditions in vivo. Formation of long-lived parent molecular anions and fragment negative ions was observed at incident electron energies very close to zero, in agreement with the results of density functional theory calculations. The gas-phase DEA process, analogous to dissociative electron transfer in solution, was considered as a model for the initial step which occurs in the intermembrane space of mitochondria when a xenobiotic molecule captures an electron \"leaked\" from the respiratory chain. A possible involvement of the fragments produced by DEA to the pesticides under investigation into cellular processes is discussed. It is concluded that the free radicals and potential DNA adducts formed by DEA are expected to be dangerous for mitochondrial functionalities, while several of the products observed could act as messenger molecules, thus interfering with the normal cellular signaling pathways.", "anno": [[274, 275, true], [543, 544, true], [754, 755, true], [1026, 1027, true], [1158, 1159, true], [1436, 1437, true]]}, {"id": 23421757, "text": "Apoptosis in murine dermal cells is retarded by ultraviolet B (UVB) irradiation-induced autophagic intervention while simultaneously epidermal cells commit apoptosis, during which inflammatory cytokines released from the lost epidermal cells promote immune responses of dermal inflammatory cells, forming morphological symptoms of acute cutaneous diseases. Autophagy is involved in prevention or provocation of apoptosis of dermal or epidermal cells of UVB-irradiated mice via modulation of intracellular metabolism, intervening the balance between cell death and survival in dermis and epidermis. p53 expressed in immune system affects autophagy function through activating or inactivating genes encoding apoptotic factors and inflammatory cytokines. Silibinin protects dermal and epidermal cells of UVB irradiated skin against abnormally autophagy-mediated apoptosis adjustments. In this study, how UVB irradiation intervenes autophagy in dermal and epidermal cells as well as how silibinin protects UVB irradiated skin through physiological recovering of autophagy function in dermis and epidermis are focused and elucidated preliminarily. Silibinin treatment (50 mg/kg/day for 4 days) reversed dermal and epidermal autophagy levels from UVB irradiation-induced improper autophagy intervention, repaired the balance between cell survival and death in dermis and epidermis, and protected skin against damage through mediation of p53 activation in dermal and epidermal cells.", "anno": [[355, 356, true], [596, 597, true], [750, 751, true], [880, 881, true], [1141, 1142, true], [1475, 1476, true]]}, {"id": 23249625, "text": "Diabetes-associated complications in the microvasculature of the brain are caused by oxidative stress, generated by overproduction of reactive oxygen species from hyperglycemia-induced accelerated oxidative metabolism of glucose. Pericytes, essential for the viability of the microvasculature, are especially susceptible to oxidative stress. Mitochondrial carbonic anhydrases, regulators of the oxidative metabolism of glucose, determine the rate of reactive oxygen species production and inhibition of mitochondrial carbonic anhydrases rescues glucose-induced pericyte loss in the diabetic mouse brain. We hypothesized that high glucose induces intracellular oxidative stress and pericyte apoptosis and that inhibition of mitochondrial carbonic anhydrases protects pericytes from oxidative stress-induced apoptosis. To validate our hypothesis, conditionally immortalized cerebral pericyte (IPC) cultures were established from Immortomice to investigate the effect of high glucose on oxidative stress and pericyte apoptosis. The IPCs expressed pericyte markers and induced high transendothelial electrical resistance and low permeability in brain endothelial cell monolayers comparable with pericytes in primary cultures. The IPCs also secreted cytokines constitutively and in response to lipopolysaccharide similar to pericytes. High glucose caused oxidative stress and apoptosis of these cells, with both oxidative stress and apoptosis significantly reduced after mitochondrial carbonic anhydrase inhibition. These results provide the first evidence that pharmacological inhibition of mitochondrial carbonic anhydrases attenuates pericyte apoptosis caused by high glucose-induced oxidative stress. Carbonic anhydrase inhibitors have a long history of safe clinical use and can be immediately evaluated for this new indication in translational research. Thus, mitochondrial carbonic anhydrases may provide a new therapeutic target for oxidative stress-related illnesses of the brain.", "anno": [[228, 229, true], [340, 341, true], [602, 603, true], [815, 816, true], [1023, 1024, true], [1220, 1221, true], [1328, 1329, true], [1509, 1510, true], [1698, 1699, true], [1853, 1854, true], [1983, 1984, true]]}, {"id": 23404092, "text": "The impact of antiretroviral therapy (ART) on the natural history of HIV-1 infection has resulted in dramatic reductions in disease-associated morbidity and mortality. Additionally, the epidemiology of HIV-1 infection worldwide is changing, as women now represent a substantial proportion of infected adults. As more highly effective and tolerable antiretroviral regimens become available, and as the prevention of mother-to-child transmission becomes an attainable goal in the management of HIV-infected individuals, more and more HIV-positive women are choosing to become pregnant and have children. Consequently, it is important to consider the efficacy and safety of antiretroviral agents in pregnancy. Protease inhibitors are a common class of medication used in the treatment of HIV-1 infection and are increasingly being used in pregnancy. However, several studies have raised concerns regarding pharmacokinetic alterations in pregnancy, particularly in the third trimester, which results in suboptimal drug concentrations and a theoretically higher risk of virologic failure and perinatal transmission. Drug level reductions have been observed with each individual protease inhibitor and dose adjustments in pregnancy are suggested for certain agents. Furthermore, studies have also raised concerns regarding the safety of protease inhibitors in pregnancy, particularly as they may increase the risk of pre-term birth and metabolic disturbances. Overall, protease inhibitors are safe and effective for the treatment of HIV-infected pregnant women. Specifically, ritonavir-boosted lopinavir- and atazanavir-based regimens are preferred in pregnancy, while ritonavir-boosted darunavir- and saquinavir-based therapies are reasonable alternatives. This paper reviews the use of protease inhibitors in pregnancy, focusing on pharmacokinetic and safety considerations, and outlines the recommendations for use of this class of medication in the HIV-1-infected pregnant woman.", "anno": [[166, 167, true], [307, 308, true], [600, 601, true], [705, 706, true], [845, 846, true], [1109, 1110, true], [1258, 1259, true], [1452, 1453, true], [1554, 1555, true], [1750, 1751, true], [1976, 1977, true]]}]}