{"head": 99, "frames": [{"id": 23374351, "text": "Eukaryotic cells have a layer of heterochromatin at the nuclear periphery. To investigate mechanisms regulating chromatin distribution, we analyzed heterochromatin organization in different tissues and species, including mice with mutations in the lamin B receptor (Lbr) and lamin A (Lmna) genes that encode nuclear envelope (NE) proteins. We identified LBR- and lamin-A/C-dependent mechanisms tethering heterochromatin to the NE. The two tethers are sequentially used during cellular differentiation and development: first the LBR- and then the lamin-A/C-dependent tether. The absence of both LBR and lamin A/C leads to loss of peripheral heterochromatin and an inverted architecture with heterochromatin localizing to the nuclear interior. Myoblast transcriptome analyses indicated that selective disruption of the LBR- or lamin-A-dependent heterochromatin tethers have opposite effects on muscle gene expression, either increasing or decreasing, respectively. These results show how changes in NE composition contribute to regulating heterochromatin positioning, gene expression, and cellular differentiation during development.", "anno": [[73, 74, true], [338, 339, true], [429, 430, true], [572, 573, true], [740, 741, true], [961, 962, true], [1130, 1131, true]]}, {"id": 22940465, "text": "We investigate in this study the biochemical effects on cells in culture of two commonly used fragrance chemicals: lyral and lilial. Whereas both chemicals exerted a significant effect on primary keratinocyte(s), HaCat cells, no effect was obtained with any of HepG2, Hek293, Caco2, NIH3T3, and MCF7 cells. Lyral and lilial: (a) decreased the viability of HaCat cells with a 50% cell death at 100 and 60 nM respectively; (b) decreased significantly in a dose dependant manner the intracellular ATP level following 12-h of treatment; (c) inhibited complexes I and II of electron transport chain in liver sub-mitochondrial particles; and (d) increased reactive oxygen species generation that was reversed by N-acetyl cysteine and trolox and the natural antioxidant lipoic acid, without influencing the level of free and/or oxidized glutathione. Lipoic acid protected HaCat cells against the decrease in viability induced by either compound. Dehydrogenation of lyral and lilial produce α,β-unsaturated aldehydes, that reacts with lipoic acid requiring proteins resulting in their inhibition. We propose lyral and lilial as toxic to mitochondria that have a direct effect on electron transport chain, increase ROS production, derange mitochondrial membrane potential, and decrease cellular ATP level, leading thus to cell death.", "anno": [[131, 132, true], [305, 306, true], [841, 842, true], [937, 938, true], [1087, 1088, true], [1323, 1324, true]]}, {"id": 22969061, "text": "Supramolecular organic electronics rests on the use of bottom-up chemical self-assembly processes in order to design conducting components on the 5-100 nm scale. The challenges in this field are both the construction of 1D-nanostructures displaying optimized transport properties and their precise connections to electrodes. The present Research News highlights important advances in such materials regarding their electrical performances, from semiconductors to organic metals, but also regarding their processability. In particular, by externally controlling light-responsive supramolecular polymerization processes, and by using appropriate methods of casting with an applied electric field, it becomes possible to pre-determine the accurate positioning of organic interconnects within patterned nano-circuitry. These strategies using external stimuli to obtain addressability, thus hold promising alternatives to other conducting materials such as carbon nanotubes for further technological applications in nanosciences.", "anno": [[160, 161, true], [323, 324, true], [518, 519, true], [813, 814, true], [1023, 1024, true]]}, {"id": 23103347, "text": "Risk taking behavior increases during adolescence, which is also a critical period for the onset of drug abuse. The central serotonergic system matures during the adolescent period, and its immaturity during early adolescence may contribute to adolescent risk taking, as deficits in central serotonergic function have been associated with impulsivity, aggression, and risk taking. We investigated serotonergic modulation of behavior and presynaptic serotonergic function in adult (67-74 days old) and adolescent (28-34 days old) male rats. Fenfluramine (2 mg/kg, i.p.) produced greater anxiogenic effects in adult rats in both the light/dark and elevated plus maze tests for anxiety-like behavior, and stimulated greater increases in extracellular serotonin in the adult medial prefrontal cortex (mPFC) (1, 2.5, and 10 mg/kg, i.p.). Local infusion of 100 mM potassium chloride into the mPFC also stimulated greater serotonin efflux in adult rats. Adult rats had higher tissue serotonin content than adolescents in the prefrontal cortex, amygdala, and hippocampus, but the rate of serotonin synthesis was similar between age groups. Serotonin transporter (SERT) immunoreactivity and SERT radioligand binding were comparable between age groups in all three brain regions. These data suggest that lower tissue serotonin stores in adolescents limit fenfluramine-stimulated serotonin release and so contribute to the lesser anxiogenic effects of fenfluramine.", "anno": [[110, 111, true], [379, 380, true], [538, 539, true], [831, 832, true], [945, 946, true], [1130, 1131, true], [1268, 1269, true], [1453, 1454, true]]}, {"id": 23360215, "text": "The labeling of proteins with small ubiquitin (Ub) and ubiquitin-like (Ubl) modifiers regulates a plethora of activities within the cell, such as protein recycling, cell cycle modifications, and protein translocation. These processes are often overactive in diseased cells, leading to unregulated cell growth and disease progression. Therefore, in systems where Ub/Ubl protein labeling is dysregulated, the development of drugs to selectively and potently disrupt Ub/Ubl protein labeling offers a targeted molecular approach for sensitizing these diseased cells. This Perspective outlines the progress that has been made in the context of inhibitor development for targeting Ub/Ubl pathways.", "anno": [[216, 217, true], [332, 333, true], [561, 562, true], [690, 691, true]]}, {"id": 23600402, "text": "The accuracy and performance of implicit solvent methods for solvation free energy calculations were assessed on a set of 20 neutral drug molecules. Molecular dynamics (MD) provided ensembles of conformations in water and water-saturated octanol. The solvation free energies were calculated by popular implicit solvent models based on quantum mechanical (QM) electronic densities (COSMO-RS, MST, SMD) as well as on molecular mechanical (MM) point-charge models (GB, PB). The performance of the implicit models was tested by a comparison with experimental water-octanol transfer free energies (ΔGow) by using single- and multiconformation approaches. MD simulations revealed difficulties in a priori estimation of the flexibility features of the solutes from simple structural descriptors, such as the number of rotatable bonds. An increasing accuracy of the calculated ΔGow was observed in the following order: GB1 ∼ PB < GB7 ≪ MST < SMD ∼ COSMO-RS with a clear distinction identified between MM- and QM-based models, although for the set excluding three largest molecules, the differences among COSMO-RS, MST, and SMD were negligible. It was shown that the single-conformation approach applied to crystal geometries provides a rather accurate estimate of ΔGow for rigid molecules yet fails completely for the flexible ones. The multiconformation approaches improved the performance, but only when the deformation contribution was ignored. It was revealed that for large-scale calculations on small molecules a recent GB model, GB7, provided a reasonable accuracy/speed ratio. In conclusion, the study contributes to the understanding of solvation free energy calculations for physical and medicinal chemistry applications.", "anno": [[147, 148, true], [245, 246, true], [469, 470, true], [648, 649, true], [826, 827, true], [1134, 1135, true], [1323, 1324, true], [1438, 1439, true], [1575, 1576, true], [1722, 1723, true]]}, {"id": 23566059, "text": "Abstract Polyphenols comprise a diverse group of molecules with antioxidative and anti-inflammatory activities. To compare the antioxidative and anti-inflammatory capacity of Aronia melanocarpa berries (chokeberries), recognized for their high content of anthocyanins, a noncytotoxic isolation method was developed to obtain high-purity anthocyanins in the extract. The antioxidative activity of the extract, the anthocyanin-rich fraction (AF) was determined by 1,1-diphenyl-2-picrylhydrazyl radical and ferric-reducing ability of plasma along with resveratrol as a reference. The immunomodulation properties were assessed in lipopolysaccharide (LPS)-stimulated human monocytes mono mac 6. The isolated AF, containing six different anthocyanins, exhibited a stronger antioxidative capacity compared to resveratrol. Resveratrol enhanced tumor necrosis factor-α and reduced interleukin-10 (IL-10) production by LPS, whereas AF only had a slight effect in reducing IL-10. These results demonstrated that there was no major relationship between the antioxidative effect and immunomodulation capacities of AF and resveratrol. The immunomodulatory activity of the extract is associated with bioactive compounds in Aronia other than its anthocyanins.", "anno": [[8, 9, true], [110, 111, true], [364, 365, true], [575, 576, true], [688, 689, true], [813, 814, true], [967, 968, true], [1119, 1120, true], [1242, 1243, true]]}, {"id": 23214511, "text": "Fatty acid amide hydrolase (FAAH) plays a key role in regulating the tone of the endocannabinoid system. Radiotracers are required to image and quantify FAAH activity in vivo. We have synthesized a series of potent FAAH inhibitors encompassing two classes of N-alkyl-O-arylcarbamates and radiolabeled eight of them with carbon-11. The [¹¹C-carbonyl]-radiotracers were evaluated in vitro and ex vivo in rats as potential FAAH imaging agents for positron emission tomography (PET). Both sets of [¹¹C]O-arylcarbamates showed good to excellent brain penetration and an appropriate regional distribution. Pretreatments with a FAAH inhibitor demonstrated that 80-95% of brain uptake of radioactivity constituted binding of the radiotracers to FAAH. Brain extraction measurements showed that binding to FAAH was irreversible and kinetically different for the two classes of carbamates. These promising results are discussed in terms of the requirements of a suitable radiotracer for the in vivo imaging of FAAH using PET.", "anno": [[103, 104, true], [174, 175, true], [329, 330, true], [478, 479, true], [598, 599, true], [741, 742, true], [877, 878, true], [1013, 1014, true]]}, {"id": 23605692, "text": "There has been significant progress in our basic understanding of drugs and targets in the management of breast cancer. Recent breast cancer clinical trials have examined whether combinations of drugs targeting transmembrane receptors or their downstream effectors involved in cell signal transduction can increase response rates and overcome acquired and/or de novo drug resistance compared to a single targeted agent with or without systemic chemotherapy. We reviewed published clinical trials and conference proceedings examining combinations of targeted therapies across different breast cancer subtypes. Improvements in pathological complete response (pCR) rates and progression free survival (PFS) in preoperatively treated and metastatic human epidermal growth factor 2 (HER2)-positive breast cancer, respectively, have been observed with combinations of anti-HER2 therapies given concomitantly. Promising results were also observed in estrogen receptor (ER)-positive, HER2-negative breast cancer using a mammalian target of rapamycin inhibitor with tamoxifen or an aromatase inhibitor (AI) in the preoperative setting and for patients with metastatic breast cancer that had previously progressed on endocrine therapy alone. A recent phase II trial reported a statistically significant improvement in PFS with the addition of an oral inhibitor of cyclin-dependent kinase 4/6 to letrozole compared to letrozole alone (26.1 versus 7.5 months). A phase III study is planned for early 2013. On the basis of preclinical data, clinical trials have examined combinations of hormonal agents such as fulvestrant with an AI. However, the results are conflicting. Early data indicated that poly (ADP-ribose) polymerase (PARP) inhibitors exploiting the concept of synthetic lethality would offer improved outcomes for patients with ER-negative, progesterone receptor (PR)-negative, HER2-negative breast cancer often referred to as triple negative breast cancer (TNBC); however, data in the phase III setting failed to confirm these findings but this may be because the drug was not a true PARP inhibitor. Chemotherapy continues to be the mainstay of treatment for TNBC until specific drugs and their associated targets are identified. As advances in medical technologies continue to identify multiple molecularly distinct breast cancer subgroups that are predicted to respond to combinations of targeted agents new challenges have arisen. In particular, how do we evaluate the safety and efficacy of these new drug combinations in relatively small subgroups of patients? Novel clinical trial designs will be required and increasingly regulatory agencies will require companion diagnostic tests that can identify the subgroups likely to respond to these therapies. The US Food and Drug Administration is assessing the role of pCR in breast cancer studies as a surrogate endpoint to predict clinical benefit in the accelerated drug approval process.", "anno": [[118, 119, true], [456, 457, true], [607, 608, true], [901, 902, true], [1230, 1231, true], [1447, 1448, true], [1492, 1493, true], [1620, 1621, true], [1658, 1659, true], [2098, 2099, true], [2228, 2229, true], [2432, 2433, true], [2564, 2565, true], [2757, 2758, true], [2941, 2942, true]]}, {"id": 23298241, "text": "NMR is a powerful tool to study the dynamics of dendrimers. By analogy to linear polymers, shorter T(1) relaxation times have been traditionally associated to less mobile nuclei and hence, dendrimers described with reduced local motions at either the core or the periphery. Herein we report a NMR relaxation study [(1)H and (13)C T(1), T(2); (13)C{(1)H}NOE; various fields and temperatures] which reveals profound differences between the relaxation behavior of dendrimers and linear polymers. Dendrimers show slower dynamics at internal layers and on increasing generation and may display internal nuclei in the slow motional regime with larger T(1) values than the periphery. In contrast to the relaxation properties of linear polymers, these T(1) increments should not be interpreted as resulting from faster dynamics. Only the recording of T(1) data at various temperatures (alternatively, T(2) or NOE at one temperature) ensures the correct interpretation of dendrimer dynamics.", "anno": [[58, 59, true], [272, 273, true], [491, 492, true], [675, 676, true], [819, 820, true], [981, 982, true]]}, {"id": 23246459, "text": "Angelica dahurica is used in functional foods for the prevention and treatment of various diseases, such as inflammation and cancer. In the present study, we examined the effect of A. dahurica polysaccharide (ADP) on dendritic cell (DC) maturation. ADP increased the expressions of CD86 and MHC-II molecules, the production of IL-12, IL-1β, and TNF-α, and allogeneic T cell activation ability of DCs, and reduced DC endocytosis. As a mechanism of action, the knockdown of TLR4 with small interfering RNA decreased the ADP-induced production of nitric oxide and IL-12 by DCs, suggesting the membrane receptor candidate of ADP. After binding to TLR4, ADP increased the phosphorylation of ERK, JNK, and p38 MAPKs, and the nuclear translocation of NF-κB p50/p65. These results indicate that ADP activates DCs through TLR4 and downstream signalings.", "anno": [[131, 132, true], [247, 248, true], [427, 428, true], [624, 625, true], [757, 758, true], [843, 844, true]]}, {"id": 23051835, "text": "Bisphenol A (BPA) is a widely produced, endocrine disrupting compound that is pervasive in the environment. Data suggest that developmental exposure to BPA during sexual differentiation of the brain leads to later behavioral consequences in offspring. Outbred deer mice (Peromyscus maniculatus bairdii) are an excellent animal model for such studies as they exhibit well-defined sex- and steroid-dependent behaviors. Here, dams during gestation and lactation were fed with a phytoestrogen-free control diet, the same diet supplemented with either ethinyl estradiol (0.1 ppb), or one of the three doses of BPA (50 mg, 5 mg, 50 μg/kg feed weight). After weaning, the pups were maintained on control diet until they reached sexual maturity and then assessed for both spatial learning capabilities and anxiety-like and exploratory behaviors. Relative to controls, males exposed to the two upper but not the lowest dose of BPA demonstrated similar impairments in spatial learning, increased anxiety and reduced exploratory behaviors as ethinyl estradiol-exposed males, while females exposed to ethinyl estradiol, but not to BPA, consistently exhibited masculinized spatial abilities. We also determined whether dams maintained chronically on the upper dose of BPA contained environmentally relevant concentrations of BPA in their blood. While serum concentrations of unconjugated BPA in controls were below the minimum level of detection, those from dams on the BPA diet were comparable (5.48±2.07 ng/ml) to concentrations that have been observed in humans. Together, these studies demonstrate that developmental exposure to environmentally relevant concentrations of BPA can disrupt adult behaviors in a dose- and sex-dependent manner.", "anno": [[106, 107, true], [250, 251, true], [415, 416, true], [644, 645, true], [836, 837, true], [1177, 1178, true], [1330, 1331, true], [1551, 1552, true], [1730, 1731, true]]}, {"id": 23458995, "text": "Many definitions of 'drug-like' compound properties have been published; based on the analysis of simple molecular properties of successful drugs. These are typically presented as rules that define acceptable boundaries for these properties. When a compound does not 'fit' within these boundaries then its properties differ from those of the majority of drugs, which could indicate a higher risk of poor pharmacokinetics or safety outcomes in vivo. Here, we review the strengths and weaknesses of these rules and note, in particular, that the overly rigid application of strict cut-off points can introduce artificial distinctions between similar compounds, running the risk of missing valuable opportunities. Alternatively, compounds can be ranked according to their similarity to marketed drugs using a continuous measure of drug-likeness. However, being similar to known drugs does not necessarily mean that a compound is more likely to become a drug and we demonstrate how a new approach, employing Bayesian methods, can be used to compare a set of successful drugs with a set of non-drug compounds to identify those properties that give the greatest distinction between the two sets, and hence the greatest increase in the likelihood of a compound becoming a successful drug. This analysis further illustrates that guidelines for drug-likeness might not be generally applicable across all compound and target classes or therapeutic indications. Therefore, it might be more appropriate to consider specific guidelines for drug-likeness that are project specific.", "anno": [[145, 146, true], [240, 241, true], [447, 448, true], [708, 709, true], [840, 841, true], [1279, 1280, true], [1448, 1449, true], [1565, 1566, true]]}, {"id": 23135544, "text": "LARGE (like-glycosyltransferase) and LARGE2 (glycosyltransferase-like 1B (GYLTL1B)) are homologous Golgi glycosyltransferases possessing two catalytic domains with homology to members of glycosyltransferase families GT8 and GT49. Mutations in human and mouse Large result in muscular dystrophy due to underglycosylation of dystroglycan. The systemic function of LARGE2 is unknown, but at a cellular level the enzyme can substitute for LARGE in glycosylating dystroglycan. Here, we show that LARGE2 catalyzes the same glycosylation reaction as LARGE. It is a bifunctional glycosyltransferase using uridine diphosphate (UDP)-xylose (Xyl) and UDP-glucuronic acid (GlcA) as donor sugars to produce a xyloglucuronan with alternating Xyl and GlcA residues.", "anno": [[228, 229, true], [335, 336, true], [470, 471, true], [548, 549, true], [749, 750, true]]}, {"id": 23169263, "text": "The proton NMR spectra of several 1,2-diols in benzene have been analysed so as to associate each magnetically nonequivalent proton with its chemical shift. The shifts and coupling constants of the OH and methylene protons of ethane-1,2-diol have been determined in a wide range of solvents. The conformer distribution and the proton NMR shifts of these 1,2-diols in benzene have been computed on the basis of density functional theory. The solvent is included using the integral-equation-formalism polarizable continuum model implemented in Gaussian 09. Relative Gibbs energies for all stable conformers are calculated at the Perdew, Burke and Enzerhof (PBE)0/6-311 + G(d,p) level, and shifts are calculated using the gauge-including atomic orbital method with the PBE0/6-311 + G(d,p) geometry but using the cc-pVTZ basis set. Previous calculations on ethane-1,2-diol and propane-1,2-diol have been corrected and extended. New calculations on tert-butylethane-1,2-diol, phenylethane-1,2-diol, butane-2,3-diols (dl and meso) and cyclohexane-1,2-diols (cis and trans) are presented. Overall, the computed NMR shifts are in good agreement with experimental values for the OH protons but remain systematically high for CH protons. Some results based on the Gaussian 03 solvation model are included for comparison.", "anno": [[155, 156, true], [290, 291, true], [435, 436, true], [553, 554, true], [826, 827, true], [922, 923, true], [1080, 1081, true], [1226, 1227, true], [1309, 1310, true]]}, {"id": 23394205, "text": "ATR is an attractive new anticancer drug target whose inhibitors have potential as chemo- or radiation sensitizers or as monotherapy in tumors addicted to particular DNA-repair pathways. We describe the discovery and synthesis of a series of sulfonylmorpholinopyrimidines that show potent and selective ATR inhibition. Optimization from a high quality screening hit within tight SAR space led to compound 6 (AZ20) which inhibits ATR immunoprecipitated from HeLa nuclear extracts with an IC50 of 5 nM and ATR mediated phosphorylation of Chk1 in HT29 colorectal adenocarcinoma tumor cells with an IC50 of 50 nM. Compound 6 potently inhibits the growth of LoVo colorectal adenocarcinoma tumor cells in vitro and has high free exposure in mouse following moderate oral doses. At well tolerated doses 6 leads to significant growth inhibition of LoVo xenografts grown in nude mice. Compound 6 is a useful compound to explore ATR pharmacology in vivo.", "anno": [[185, 186, true], [317, 318, true], [608, 609, true], [770, 771, true], [874, 875, true], [943, 944, true]]}, {"id": 23312945, "text": "We have designed and synthesized a novel class of compounds based on fluoroquinolone antibacterial prototype. The design concept involved the replacement of the 3-carboxylic acid in ciprofloxacin with an oxaborole-fused ring as an acid-mimicking group. The synthetic method employed in this work provides a good example of incorporating boron atom in complex molecules with multiple functional groups. The antibacterial activity of the newly synthesized compounds has been evaluated.", "anno": [[108, 109, true], [251, 252, true], [400, 401, true], [482, 483, true]]}, {"id": 23430162, "text": "RATIONALE: Both the acute and chronic consumption of ethanol have been reported to modify several molecular events in the central nervous system, and the endogenous μ-opioid receptor system is involved in the reinforcing/rewarding effects of ethanol. OBJECTIVES: The present study was designed to clarify the effects of chronic ethanol treatment on cellular processes involving μ-opioid receptor and the development of morphine-induced rewarding effects. METHODS: Male C57BL/6J mice were continuously treated with a liquid diet containing 3.0 w/v ethanol. The direct involvement of μ-opioid receptor functions in the activation of G-proteins and changes in protein levels in the lower midbrain of mice after chronic treatment with ethanol were investigated by a [(35)S] GTPγS binding assay and Western blotting, respectively. The rewarding effects of morphine (5 mg/kg) under treatment with ethanol were measured by the conditioned place preference paradigm. RESULTS: The function of μ-opioid receptor was increased by treatment with ethanol in the lower midbrain using [(35)S] GTPγS binding assay. Furthermore, the GRK2 protein level was significantly increased by treatment with ethanol. Chronic treatment with ethanol enhanced the rewarding effects of morphine. On the other hand, this enhancement of the rewarding effects of morphine by ethanol treatment was significantly inhibited by the GRK2 inhibitor β-adrenergic receptor kinase 1 inhibitor. CONCLUSIONS: The present study demonstrated that chronic treatment with ethanol enhanced the rewarding effects of morphine by up-regulating functional changes in μ-opioid receptor, mediated by GRK2.", "anno": [[9, 10, true], [249, 250, true], [261, 262, true], [453, 454, true], [462, 463, true], [554, 555, true], [824, 825, true], [957, 958, true], [966, 967, true], [1097, 1098, true], [1188, 1189, true], [1263, 1264, true], [1449, 1450, true], [1462, 1463, true], [1648, 1649, true]]}, {"id": 23553342, "text": "Although increasing numbers of hospital microbiology laboratories are performing antifungal susceptibility testing (AST), its routine use is uncommon. The utility of AST is founded on the belief that susceptibility (or resistance) of an agent allows some prediction of clinical outcome. This review provides an overview of the development of antifungal susceptibility testing methodology, including wild-type minimum inhibitory concentration (MIC) distributions, epidemiologic breakpoints, and Interpretive Clinical Breakpoints for antifungal agents. In addition, we examine the current clinical utility of AST and the clinical data support utilized in the development of clinical breakpoints (CBP) for common pathogens causing invasive fungal infections. In the treatment of fungal infections, identifying consistent correlations between MICs - or susceptibility category - and clinical outcomes is an ongoing challenge, and current data sets are insufficient for many drugs and pathogens to enable the development, revision, or confirmation of CBPs. Antifungal susceptibility testing is of current value, but further research in many areas is needed before MICs are independently used to guide treatment decisions.", "anno": [[149, 150, true], [285, 286, true], [549, 550, true], [754, 755, true], [1050, 1051, true], [1215, 1216, true]]}, {"id": 23444913, "text": "Plant-derived Type I toxins are candidate anticancer therapeutics requiring cytosolic delivery into tumor cells. We tested a concept for two-stage delivery, whereby tumor cells precoated with an antibody-targeted gelonin toxin were killed by exposure to endosome-disrupting polymer nanoparticles. Co-internalization of particles and tumor cell-bound gelonin led to cytosolic delivery and >50-fold enhancement of toxin efficacy. This approach allows the extreme potency of gelonin to be focused on tumors with significantly reduced potential for off-target toxicity.", "anno": [[111, 112, true], [295, 296, true], [426, 427, true], [564, 565, true]]}, {"id": 23381653, "text": "Antimicrobial peptides are a vital component of the innate immune system of all eukaryotic organisms and many of these peptides have potent antifungal activity. They have potential application in the control of fungal pathogens that are a serious threat to both human health and food security. Development of antifungal peptides as therapeutics requires an understanding of their mechanism of action on fungal cells. To date, most research on antimicrobial peptides has focused on their activity against bacteria. Several antimicrobial peptides specifically target fungal cells and are not active against bacteria. Others with broader specificity often have different mechanisms of action against bacteria and fungi. This review focuses on the mechanism of action of naturally occurring antifungal peptides from a diverse range of sources including plants, mammals, amphibians, insects, crabs, spiders, and fungi. While antimicrobial peptides were originally proposed to act via membrane permeabilization, the mechanism of antifungal activity for these peptides is generally more complex and often involves entry of the peptide into the cell.", "anno": [[159, 160, true], [292, 293, true], [415, 416, true], [512, 513, true], [613, 614, true], [715, 716, true], [912, 913, true], [1141, 1142, true]]}, {"id": 23503967, "text": "Maternal high-fat (HF) diet can alter offspring metabolism via perinatal developmental programming. This study tests the hypothesis that maternal HF diet also induces perinatal programming of offspring bone mass and strength. We compared skeletal acquisition in pups from C57Bl/6J mice fed HF or normal diet from preconception through lactation. Three-week-old male and female pups from HF (HF-N) and normal mothers (N-N) were weaned onto normal diet. Outcomes at 14 and 26 weeks of age included body mass, body composition, whole-body bone mineral content (WBBMC) via peripheral dual-energy X-ray absorptiometry, femoral cortical and trabecular architecture via microcomputed tomography, and glucose tolerance. Female HF-N had normal body mass and glucose tolerance, with lower body fat (%) but higher serum leptin at 14 weeks vs. N-N (P<0.05 for both). WBBMC was 12% lower at 14 weeks and 5% lower at 26 weeks, but trabecular bone volume fraction was 20% higher at 14 weeks in female HF-N vs. N-N (P<0.05 for all). Male HF-N had normal body mass and mildly impaired glucose tolerance, with lower body fat (%) at 14 weeks and lower serum leptin at 26 weeks vs. N-N (P<0.05 for both). Serum insulin was higher at 14 weeks and lower at 26 weeks in HF-N vs. N-N (P<0.05). Trabecular BV/TV was 34% higher and cortical bone area was 6% higher at 14 weeks vs. N-N (P<0.05 for both). These data suggest that maternal HF diet has complex effects on offspring bone, supporting the hypothesis that maternal diet alters postnatal skeletal homeostasis.", "anno": [[98, 99, true], [224, 225, true], [344, 345, true], [450, 451, true], [710, 711, true], [853, 854, true], [1015, 1016, true], [1183, 1184, true], [1268, 1269, true], [1376, 1377, true], [1540, 1541, true]]}, {"id": 23464881, "text": "Molecular-scale control over the integration of disparate materials on graphene is a critical step in the development of graphene-based electronics and sensors. Here, we report that self-assembled monolayers of 10,12-pentacosadiynoic acid (PCDA) on epitaxial graphene can be used to template the reaction and directed growth of atomic layer deposited (ALD) oxide nanostructures with sub-10 nm lateral resolution. PCDA spontaneously assembles into well-ordered domains consisting of one-dimensional molecular chains that coat the entire graphene surface in a manner consistent with the symmetry of the underlying graphene lattice. Subsequently, zinc oxide and alumina ALD precursors are shown to preferentially react with the functional moieties of PCDA, resulting in templated oxide nanostructures. The retention of the original one-dimensional molecular ordering following ALD is dependent on the chemical reaction pathway and the stability of the monolayer, which can be enhanced via ultraviolet-induced molecular cross-linking.", "anno": [[159, 160, true], [411, 412, true], [628, 629, true], [797, 798, true], [1029, 1030, true]]}, {"id": 23441007, "text": "The effect of surrounding solvents on the photoluminescence (PL) of MoS2 monolayers on Si/SiO2 substrates is studied. A redshift (up to -60 meV) is observed for MoS2 monolayers with nonhalogenated solvent surroundings. A blueshift (up to 60 meV) and intensity increase (2-50 times) are observed for monolayers with halogenated solvent surroundings.", "anno": [[116, 117, true], [217, 218, true], [347, 348, true]]}, {"id": 23578616, "text": "Osmotic distillation technique was used for the total dealcoholization of a red wine (Aglianico grape variety) up to 0.19vol.%. The dealcoholization process was performed in subsequent cycles which gave rise wine samples at different alcoholic degrees. The effect of processing on the main chemical and physical properties of Aglianico wine was evaluated. Among wine samples, no significant differences (p<0.05) of oenological parameters such as pH, total acidity were found. Similarly, the total phenolic, flavonoids and tartaric esters content and the composition of organic acids did not show significant differences (p<0.05) during the process. On the contrary, colour intensity and tonality of wine samples changed significantly when the alcohol reduction was over the 6.5vol.%. Finally, the total dealcoholized wine showed properties similar to Aglianico wine except for the volatile compounds, which decreased over 98%. Hence, flavour enrichment may be required to produce a pleasurable and delicious non alcoholic beverage from wine.", "anno": [[126, 127, true], [251, 252, true], [354, 355, true], [474, 475, true], [647, 648, true], [782, 783, true], [925, 926, true], [1040, 1041, true]]}, {"id": 23454016, "text": "As a part of systematic investigation of synthesis and biological activities of indole analogues linked to various heterocyclic systems, we have synthesized new compounds viz., 2-amino-4-(5'-substituted 2'-phenyl-1H-indol-3'-yl)-6-aryl-4H-pyran-3-carbonitriles (2a-i), 4,5-diamino-6-(5'-substituted 2'-phenyl-1H-indol-3'-yl)-8-aryl-2-oxo-2,6-dihydrodipyrano [2,3-b:3,2-e]pyridine-3-carbonitriles (3a-i), 4-amino-5-(5'-substituted 2'-phenyl-1H-indol-3-yl)-7-aryl-1H-pyrano[2,3-d]pyrimidin-2(5H)-ones (4a-i), 4-amino-5-(5'-substituted 2'-phenyl-1H-indol-3'-yl)-7-aryl-1H-pyrano[2,3-d]pyrimidin-2(5H)-thiones (5a-i), 4-(5'-subtituted 2'-phenyl-1H-indol-3'-yl)-6-aryl-1,4-dihydropyrano[2,3-c]pyrazol-3-amines (6a-i) and 5-(5'-substituted 2'-phenyl-1H-indol-3'-yl)-7-aryl-3H-pyrano[2,3-d]pyrimidin-4(5H)-ones (7a-i). Antibacterial activity results revealed that, compound 6a showed promising activity versus Escherichia coli, Staphylococcus aureus and Klebsiella pneumoniae. Compound 6d exhibited good activity against S. aureus, K. pneumoniae and Pseudomonas aeruginosa. Antifungal activity results indicated that, compound 4d exhibited maximum zone of inhibition against Aspergillus oryzae and Aspergillus flavus. In case of antioxidant activity, compound 4a showed promising radical scavenging activity, ferric ions (Fe(3+)) reducing antioxidant power (FRAP) and metal chelating activity.", "anno": [[810, 811, true], [968, 969, true], [1065, 1066, true], [1209, 1210, true], [1385, 1386, true]]}, {"id": 23515291, "text": "In breast tumors IGF binding protein-2 (IGFBP-2) is elevated, and the presence of IGFBP-2 has been shown to correlate with malignancy. However, how IGFBP-2 contributes to the malignant state is still unclear. Silencing IGFBP-2 blocked cell proliferation and in MCF-7 cells increased cell death, indicating that IGFBP-2 was acting in both a mitogenic and a survival capacity. Exogenous IGFBP-2 acting via integrin receptors to reduce phosphatase and tensin homolog deleted from chromosome 10 (PTEN) levels protected these cells against death induced by various chemotherapeutic agents. This was dependent on a functional estrogen receptor (ER)-α because silencing ER-α blocked the ability of IGFBP-2 to confer cell survival. Loss of IGFBP-2 increased levels of PTEN and improved chemosensitivity of the cells, confirming its role as a survival factor. Silencing IGFBP-2 had no effect on the response to IGF-II, but responses to estrogen and tamoxifen were no longer observed due to loss of ER-α, which could be prevented by the inhibition of PTEN. Conversely, exogenous IGFBP-2 increased ER-α mRNA and protein in both normal and cancer cells via its interaction with integrin receptors. These actions of IGFBP-2 on ER-α involved the IGF-I receptor and activation of phosphatidylinositol 3-kinase in the cancer cells but were independent of this in normal breast cells. The production of IGFBP-2 by breast cancer cells enhances their proliferative potential, increases their survival, and protects them against chemotherapy-induced death. IGFBP-2 not only modulates IGFs and directly regulates PTEN but also has a role in maintaining ER-α expression.", "anno": [[133, 134, true], [207, 208, true], [373, 374, true], [583, 584, true], [722, 723, true], [849, 850, true], [1045, 1046, true], [1184, 1185, true], [1366, 1367, true], [1535, 1536, true], [1647, 1648, true]]}, {"id": 23297254, "text": "Pesticides are frequently detected in urban streams and are believed to be primarily the result of homeowner use. Although concentrations in most cases are low (<1 µg/L), there is concern that pesticide inputs threaten efforts to restore and enhance salmon habitat. The authors exposed early life stages of coho salmon (Oncorhynchus kisutch) to a pesticide mixture (\"cocktail\") representative of those pesticides most frequently reported in urban streams in western Washington State, USA. Life stages were continuously exposed to pulses of the cocktail simulating those in urban streams in fall and winter when coho salmon eggs and sac fry are present. Nominal concentrations of eight herbicides, two insecticides, a fungicide, and a breakdown product were the maximum detected. Fertilization, hatching success, survival, deformities, and growth of fry were not significantly affected. A reduction in fertilization success (19-25%) was not reproducible even when gametes were exposed to 100 times the maximum concentrations detected. Based on the end points examined in the present study, the results suggest that direct exposure to the pesticides most frequently detected in urban streams in western Washington does not impair early life stages of coho salmon and is not a major factor governing the recovery of salmon populations. The extent to which pesticide exposure would affect smoltification, outmigration, and ocean survival needs to be determined.", "anno": [[112, 113, true], [264, 265, true], [487, 488, true], [651, 652, true], [777, 778, true], [884, 885, true], [1032, 1033, true], [1331, 1332, true], [1456, 1457, true]]}, {"id": 23496243, "text": "no abstract required.", "anno": [[20, 21, true]]}, {"id": 23396446, "text": "MarR family proteins constitute a group of >12 000 transcriptional regulators encoded in bacterial and archaeal genomes that control gene expression in metabolism, stress responses, virulence and multi-drug resistance. There is much interest in defining the molecular mechanism by which ligand binding attenuates the DNA-binding activities of these proteins. Here, we describe how PcaV, a MarR family regulator in Streptomyces coelicolor, controls transcription of genes encoding β-ketoadipate pathway enzymes through its interaction with the pathway substrate, protocatechuate. This transcriptional repressor is the only MarR protein known to regulate this essential pathway for aromatic catabolism. In in vitro assays, protocatechuate and other phenolic compounds disrupt the PcaV-DNA complex. We show that PcaV binds protocatechuate in a 1:1 stoichiometry with the highest affinity of any MarR family member. Moreover, we report structures of PcaV in its apo form and in complex with protocatechuate. We identify an arginine residue that is critical for ligand coordination and demonstrate that it is also required for binding DNA. We propose that interaction of ligand with this arginine residue dictates conformational changes that modulate DNA binding. Our results provide new insights into the molecular mechanism by which ligands attenuate DNA binding in this large family of transcription factors.", "anno": [[217, 218, true], [357, 358, true], [577, 578, true], [699, 700, true], [794, 795, true], [910, 911, true], [1002, 1003, true], [1133, 1134, true], [1257, 1258, true], [1405, 1406, true]]}, {"id": 23321274, "text": "Delivery of anti-inflammatory steroids concurrently to both anterior and posterior segments of the eye is a challenge. The anterior ocular structures limit topical delivery. Injection can be disproportionately and repeatedly invasive and selective for only one ocular hemisphere. We developed a novel implant that can compensate for the limited conveyance of topical medicine and reduce the repetitive invasiveness of injection from the capsular bag allowing dexamethasone (DXM) delivery to both the anterior and posterior chambers. To establish proof of concept, microparticles were prepared with PLGA [poly(d,l-lactide-co-glycolide), 50:50, MW. 7000-17000], hydroxypropyl methyl cellulose (HPMC), and DXM by oil-in-water emulsion/solvent evaporation technique. Zeatsizer Nano and SEM (scanning electron microscopy) results showed microspheres in the range of 8±1µm. The target load of DXM in the microparticles was ~20.0% with a % recovery of 99.9% (w/w). Dose related pharmacokinetics with near zero order kinetics was observed for up to 6 weeks in rabbits with intracapsular bag implants. DXM flow was bidirectional from the endocapsular space and significant concentrations were found in the anterior and posterior chambers after up to 6 weeks. Whereas, with topical drops the exposure was minimal in all the ocular tissues with greater systemic exposure. Intraocular pressure was normal in all of the study groups; slit lamp biomicroscopy examinations revealed that no cells or fibrin formation in the anterior and posterior chamber with implants but flare, cells and fibrin was present in the topical drops group. Histological examination revealed normal tissues and no signs of inflammation in all the groups. The implant did not migrate to the center of the eye or obstruct the visual axis. We believe these findings demonstrate the feasibility of drug delivery from the capsular bag to the anterior and posterior segments effectively compared to topical alternatives.", "anno": [[117, 118, true], [172, 173, true], [278, 279, true], [531, 532, true], [761, 762, true], [866, 867, true], [956, 957, true], [1091, 1092, true], [1248, 1249, true], [1359, 1360, true], [1619, 1620, true], [1716, 1717, true], [1798, 1799, true], [1976, 1977, true]]}, {"id": 23161369, "text": "The purpose of this study was to assess the toxicological effects of two munition compounds, 4-amino-2,6-dinitrotoluene (4A-DNT) and 1,3,5-trinitro-1,3,5-triazine (RDX), on three different bird species: two common toxicological model species-the Northern Bobwhite (Colinus virginianus) and the Japanese Quail (Coturnix japonica), and a representative passerine-the Zebra Finch (Taeniopygia guttata). Bobwhite were exposed to 4A-DNT at 0, 8, 15, 30, 60, or 150 mg/kg body weight (bw) d by oral gavage for seven days; because the high dose of 4A-DNT was lethal to bobwhite, the maximum dose was changed to 100 mg/kg bw d for Japanese quail and finches to ensure tissue could be used for future toxicogenomic work. RDX was similarly administered at 0, 0.5, 1.5, 3, 6, or 12 mg/kg bw d. Blood was drawn prior to euthanasia for blood cellularity and chemistry analyses. Finches were clearly least affected by 4A-DNT as evidenced by a lack of observable effects. Bobwhite appeared to be the most sensitive species to 4A-DNT as observed through changes in blood cellularity and plasma chemistry effects. Bobwhite appeared to be more sensitive to RDX than Japanese Quail due to increased effects on measures of plasma chemistries. Finches exhibited the greatest sensitivity to RDX through increased mortality and seizure activity. This study suggests that sensitivity among species is chemical-specific and provides data that could be used to refine current avian sensitivity models used in ecological risk assessments.", "anno": [[398, 399, true], [710, 711, true], [781, 782, true], [863, 864, true], [955, 956, true], [1095, 1096, true], [1221, 1222, true], [1321, 1322, true], [1510, 1511, true]]}, {"id": 23237706, "text": "The presence of pesticides in the environment results in potential unwanted effects on non-target species. Freshwater organisms inhabiting water bodies adjacent to agricultural areas, such as ditches, ponds and marshes, are good models to test such effects as various pesticides may reach these habitats through several ways, including aerial drift, run-off, and drainage. Diquat is a non-selective herbicide used for crop protection or for weed control in such water bodies. In this study, we investigated the effects of diquat on a widely spread aquatic invertebrate, the holarctic freshwater snail Lymnaea stagnalis. Due to the known redox-cycling properties of diquat, we studied transcript expression and enzymatic activities relative to oxidative and general stress in the haemolymph and gonado-digestive complex (GDC). As diquat is not persistent, snails were exposed for short times (5, 24, and 48 h) to ecologically relevant concentrations (22.2, 44.4, and 222.2 μg l(-1)) of diquat dibromide. RT-qPCR was used to quantify the transcription of genes encoding catalase (cat), a cytosolic superoxide dismutase (Cu/Zn-sod), a selenium-dependent glutathione peroxidase (gpx), a glutathione reductase (gred), the retinoid X receptor (rxr), two heat shock proteins (hsp40 and hsp70), cortactin (cor) and the two ribosomal genes r18S and r28s. Enzymatic activities of SOD, Gpx, Gred and glutathione S-transferase (GST) were investigated in the GDC using spectrophoto/fluorometric methods. Opposite trends were obtained in the haemolymph depending on the herbicide concentration. At the lowest concentration, effects were mainly observed after 24 h of exposure, with over-transcription of cor, hsp40, rxr, and sod, whereas higher concentrations down-regulated the expression of most of the studied transcripts, especially after 48 h of exposure. In the GDC, earlier responses were observed and the fold-change magnitude was generally much higher: transcription of all target genes increased significantly (or non-significantly for cat) after 5 h of exposure, and went back to control levels afterwards, suggesting the onset of an early response to oxidative stress associated to the unbalance of reactive oxygen species (ROS) in hepatocytes. Although increases obtained for Gred and SOD activities were globally consistent with their respective transcript expressions, up-regulation of transcription was not always correlated with increase of enzymatic activity, indicating that diquat might affect steps downstream of transcription. However, constitutive levels of enzymatic activities were at least maintained. In conclusion, diquat was shown to affect expression of the whole set of studied transcripts, reflecting their suitability as markers of early response to oxidative stress in L. stagnalis.", "anno": [[105, 106, true], [371, 372, true], [474, 475, true], [618, 619, true], [824, 825, true], [1001, 1002, true], [1344, 1345, true], [1489, 1490, true], [1579, 1580, true], [1845, 1846, true], [2241, 2242, true], [2533, 2534, true], [2612, 2613, true], [2801, 2802, true]]}, {"id": 23210787, "text": "Chronic pains management costs billions of dollars in medical exchequer to the world population. Additionally, 77% of people with chronic pains also have a degree of medically treatable depression. Opioids have a narrower safety index due to their side effects associated with its tolerance, hyperalgesia and subsequent dependence. Likewise, non steroidal anti-inflammatory drugs and anticonvulsants, also have limited safety and tolerability profile in the management of chronic pains. Bacopa monnieri, a renowned ayurvedic medicine has a strong antidepressant effect and significant antinociceptive effect, which is comparable to the effect of morphine via adenosinergic, opioidergic, and adrenergic mechanisms. BM has been also reported to be effective in neuropathic pains. Additionally, it has a strong anti-inflammatory effect mediated via COX-2 inhibitory mechanism. Apart from its effect of augmenting morphine analgesia, BM also inhibits opioid-withdrawal induced hyperalgesia, and acquisition and expression of morphine tolerance. BM is reported to have a strong protective effect against toxic effects of opiates on major organs like brain, kidneys and heart. BM is well documented to be safe and well tolerated herbal therapy in multiple clinical trials including various age groups. This minireview evaluated the preclinical data that highlights potential of BM as a future candidate for clinical management of chronic pains.", "anno": [[95, 96, true], [196, 197, true], [330, 331, true], [485, 486, true], [712, 713, true], [776, 777, true], [872, 873, true], [1039, 1040, true], [1169, 1170, true], [1294, 1295, true], [1437, 1438, true]]}, {"id": 23352512, "text": "The use of water-soluble O-acyl isopeptides enabled us to investigate the biochemical properties of Aβ11-42 species, by preparing highly concentrated stock solutions after a pretreatment. Aβ11-42 and [Pyr(11)]Aβ11-42 showed comparable aggregation capability and cytotoxicity, suggesting that the pyroglutamate modification at Glu(11) does not have a crucial role in these events. However, given that Aβ11-42 is converted to [Pyr(11)]Aβ11-42 by a glutamyl cyclase in vivo, the potential aggregative and cytotoxic nature of [Pyr(11)]Aβ11-42 that was observed in the present study provides valuable insights into the pathological functions of pyroglutamate-modified Aβ species in Alzheimer's disease.", "anno": [[186, 187, true], [378, 379, true], [696, 697, true]]}, {"id": 23603194, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Caesalpinia pyramidalis Tul. (Fabaceae) is an endemic tree of the Northeast region of Brazil, mainly in the Caatinga region. More commonly, inner bark or flowers are traditionally used to treat many painful and inflammatory processes. A common use of this plant is made by macerating a handful of its stem bark in a liter of wine or sugarcane brandy. It is drunk against stomachache, dysenteries, and diarrheas. MATERIALS AND METHODS: The ethanol extract of Caesalpinia pyramidalis inner bark was used in mice via oral route, at the doses of 10, 30, and 100mg/kg, in behavioral models of nociception and investigates some of the mechanisms underlying this effect. RESULTS: The ethanol extract (30 and 100mg/kg, P<0.001), given orally, produced dose dependent inhibition of acetic acid-induced visceral pain. The ethanol extract also caused significant and dose-dependent inhibition of capsaicin-(100mg/kg, P<0.001) and glutamate-(10, 30, and 100mg/kg, P<0.01) induced pain. The antinociception caused by the ethanol extract (30mg/kg) in the abdominal constriction test was significantly attenuated (P<0.001) by intraperitoneal treatment of mice with l-arginine (600mg/kg). CONCLUSIONS: Collectively, the present results suggest that the ethanol extract of Caesalpinia pyramidalis produced dose-related antinociception in several models of pain through mechanisms that involved both glutamatergic system and/or the l-arginine-nitric oxide pathway, supporting the folkloric usage of the plant to treat various painful processes.", "anno": [[30, 31, true], [155, 156, true], [265, 266, true], [381, 382, true], [442, 443, true], [465, 466, true], [694, 695, true], [703, 704, true], [838, 839, true], [1004, 1005, true], [1203, 1204, true], [1216, 1217, true], [1557, 1558, true]]}, {"id": 23396090, "text": "Previously we reported that liposomal cisplatin (CDDP) overcomes CDDP resistance of ovarian A2780cis cancer cells (Krieger et al., Int. J. Pharm. 389, 2010, 10-17). Here we find that the cytotoxic activity of liposomal CDDP is not associated with detectable DNA platination in resistant ovarian cancer cells. This suggests that the mode of action of liposomal CDDP is different from the free drug. To gain insight into mechanisms of liposomal CDDP activity, we performed a transcriptome analysis of untreated A2780cis cells, and A2780cis cells in response to exposure with IC50 values of free or liposomal CDDP. A process network analysis of upregulated genes showed that liposomal CDDP induced a highly different gene expression profile in comparison to the free drug. p53 was identified as a key player directing transcriptional responses to free or liposomal CDDP. The free drug induced expression of essential genes of the intrinsic (mitochondrial) apoptosis pathway (BAX, BID, CASP9) most likely through p38MAPK activation. In contrast, liposomal CDDP induced expression of genes from DNA damage pathways and several genes of the extrinsic pathway of apoptosis (TNFRSF10B-DR5, CD70-TNFSF7). It thus appears that liposomal CDDP overcomes CDDP resistance by inducing DNA damage and in consequence programmed cell death by the extrinsic pathway. Predictions from gene expression data with respect to apoptosis activation were confirmed at the protein level by an apoptosis antibody array. This sheds new light on liposomal drug carrier approaches in cancer and suggests liposomal CDDP as promising strategy for the treatment of CDDP resistant ovarian carcinomas.", "anno": [[163, 164, true], [307, 308, true], [396, 397, true], [610, 611, true], [768, 769, true], [866, 867, true], [1027, 1028, true], [1194, 1195, true], [1346, 1347, true], [1489, 1490, true], [1663, 1664, true]]}, {"id": 23583884, "text": "2,3,7,8-Tetrachlorodibenzo-p-dioxin (TCDD) has been known to induce inflammatory signaling in a number of cell types and tissues. However, the adverse effects of TCDD on the central nervous system (CNS) have not been entirely elucidated. In this study, using reverse transcriptase PCR (RT-PCR) and ELISA, we showed that TCDD up-regulated the expression and secretion of tumor necrosis factor-alpha (TNF-α) in a time-dependent manner in cultured HAPI microglial cells. TCDD also caused a fast (within 30min as judged by the increase in its mRNA level) activation of cytosolic phospholipase A2 (cPLA2). This initial action was accompanied by up-regulation of cyclooxygenase-2 (COX-2), an important inflammation marker within 1h after TCDD treatment. These pro-inflammatory responses were inhibited by two types of Ca(2+) blockers, bis-(o-aminophenoxy) ethane-N,N,N',N'-tetra-acetic acid acetoxymethyl ester (BAPTA-AM) and nifedipine, thus, indicating that the effects are triggered by initial increase in the intracellular concentration of free Ca(2+) ([Ca(2+)]i). Further, TCDD exposure could induce phosphorylation- and ubiquitination-dependent degradation of IкBα, and the translocation of NF-κB p65 from the cytosol to the nucleus in this microglial cell line. Thus, the NF-κB signaling pathway can be activated after TCDD treatment. However, Ca(2+) blockers also obviously attenuated NF-κB activation and transnuclear transport induced by TCDD. In concert with these results, we highlighted that the secretion of pro-inflammatory cytokine and NF-κB activation induced by TCDD can be mediated by elevation of [Ca(2+)]i in HAPI microglial cells.", "anno": [[128, 129, true], [236, 237, true], [466, 467, true], [599, 600, true], [746, 747, true], [1061, 1062, true], [1261, 1262, true], [1334, 1335, true], [1446, 1447, true], [1645, 1646, true]]}, {"id": 23109293, "text": "Bisphenol A (BPA) is an environmental endocrine disruptor that seriously threatens ecological systems. Plants are the primary producers in ecological systems, but little information is available concerning the toxic effect of BPA on plants. In the present study, the effects of BPA on the growth and nitrogen nutrition of roots of soybean seedlings were investigated by using a root automatic scan apparatus and biochemical methods. It was found that when soybean seedlings were treated with 1.5 mg/L BPA, the growth of roots was improved, the content of nitrate in roots was increased, the content of ammonium in roots was decreased, and the activities of nitrate reductase and nitrite reductase in roots were not changed. The opposite effects were observed in roots treated with 17.2 mg/L and 50.0 mg/L BPA, except for an increase in the content of nitrate in roots treated with 17.2 mg/L BPA and a decrease in the activities of nitrate reductase and nitrite reductase in roots of soybeans seedlings. Statistical analysis indicated that the change in the nitrogen nutrition of roots of soybean seedlings treated with BPA was one reason why the growth of roots was changed. The authors suggest that the potential environmental and ecological risk of BPA to plants should receive more consideration.", "anno": [[101, 102, true], [239, 240, true], [431, 432, true], [722, 723, true], [1001, 1002, true], [1173, 1174, true], [1298, 1299, true]]}, {"id": 23223517, "text": "The UDP-glucuronosyltransferases (UGTs) and sulfotransferases (SULTs) represent major phase II drug-metabolizing enzymes that are also responsible for maintaining cellular homeostasis by metabolism of several endogenous molecules. Perturbations in the expression or function of these enzymes can lead to metabolic disorders and improper management of xenobiotics and endobiotics. Nonalcoholic fatty liver disease (NAFLD) represents a spectrum of liver damage ranging from steatosis to nonalcoholic steatohepatitis (NASH) and cirrhosis. Because the liver plays a central role in the metabolism of xenobiotics, the purpose of the current study was to determine the effect of human NAFLD progression on the expression and function of UGTs and SULTs in normal, steatosis, NASH (fatty), and NASH (not fatty/cirrhosis) samples. We identified upregulation of UGT1A9, 2B10, and 3A1 and SULT1C4 mRNA in both stages of NASH, whereas UGT2A3, 2B15, and 2B28 and SULT1A1, 2B1, and 4A1 as well as 3'-phosphoadenosine-5'-phosphosulfate synthase 1 were increased in NASH (not fatty/cirrhosis) only. UGT1A9 and 1A6 and SULT1A1 and 2A1 protein levels were decreased in NASH; however, SULT1C4 was increased. Measurement of the glucuronidation and sulfonation of acetaminophen (APAP) revealed no alterations in glucuronidation; however, SULT activity was increased in steatosis compared with normal samples, but then decreased in NASH compared with steatosis. In conclusion, the expression of specific UGT and SULT isoforms appears to be differentially regulated, whereas sulfonation of APAP is disrupted during progression of NAFLD.", "anno": [[229, 230, true], [378, 379, true], [534, 535, true], [820, 821, true], [1081, 1082, true], [1187, 1188, true], [1438, 1439, true], [1612, 1613, true]]}, {"id": 23469681, "text": "Porphyrin photosensitizers tend to aggregate in aqueous solutions even in the micromolar concentration range. This is a challenge during formulation of e.g., parenteral preparations for photodynamic cancer therapy, or preparations for local or topical administration in antimicrobial photodynamic therapy. Monomerization is essential to achieve biocompatible drug formulations of high bioavailability and physiological response (i.e., photoreactivity) and low toxicity. The aggregation and solubilization of four structurally related meso-tetraphenyl porphyrin photosensitizers with nonionic (4-hydroxy), anionic (4-sulphonate; 4-carboxy) and cationic (4-trimethylanilinium) substituents were evaluated in various vehicles by use of UV-Vis spectroscopy. Substituents, overall charge and charge distribution influenced the pKa-values and interaction of the porphyrins with different solvents, excipients and impurities. Modification of medium polarity and solubilization by the nonionic surfactant Tween 80 adjusted the acid-base equilibria and increased the solubility by reduction of porphyrin aggregation. The selected porphyrins were sensitive towards ionic strength, temperature and inorganic impurities to various extents. The results will be further used during development of parenteral and topical formulations of porphyrin photosensitizers for use in photodynamic therapy of cancer and bacterial infections.", "anno": [[108, 109, true], [304, 305, true], [468, 469, true], [752, 753, true], [917, 918, true], [1106, 1107, true], [1226, 1227, true], [1415, 1416, true]]}, {"id": 23517733, "text": "A new type of azaphenothiazines - tetracyclic quino[3,2-b]benzo[1,4]thiazines, possessing common substituents (H, CH3, Cl, Br, F, CF3, SCH3) in positions 8-10 and pharmacophoric aminoalkyl substituents in position 6, were obtained from diquinodithiin and 2,2'-dichloro-3,3'-diquinolinyl disulfide in several-step syntheses. Sixty one compounds, grouped as the 6H, 6-dialkylaminoalkyl, 6-acylaminoalkyl and sulfonylaminoalkyl derivatives, were tested for cytotoxicity, their effects on phytohemagglutin A (PHA)-induced proliferative response of human peripheral blood mononuclear cells (PBMC) and lipopolysaccharide (LPS)-induced tumor necrosis factor alpha (TNF-α) production by these cells. The compounds exhibited differential inhibitory activities in these tests and significantly varied in terms of cytotoxicity. The most promising compounds were tested for growth inhibition of leukemia L-1210 cells, colon cancer SV-948 cells and epidermal carcinoma A-341 cells. The most active compounds exhibited anticancer activity against these cell lines comparable to that of cisplatin. The structure-activity relationship of the compounds were discussed.", "anno": [[322, 323, true], [690, 691, true], [815, 816, true], [967, 968, true], [1081, 1082, true], [1150, 1151, true]]}, {"id": 23548702, "text": "The functional significance for activation of inflammatory transcription factors, such as signal transducer and activator of transcription (STAT3), nuclear factor (NF)κB or NF-interleukin (IL)6 and their contribution to the induction of brain controlled sickness responses, such as fever, during infection and inflammation is unknown. Using AG490, previously shown to inhibit the STAT3- and NF-IL6-signaling pathway, we therefore investigated the central involvement of these two signaling pathways in mediating sickness behavior, fever and accompanying brain inflammation induced by peripheral lipopolysaccharide (LPS)-stimulation. Rats pre-treated i.c.v. with AG490 1 h before the i.p. LPS-challenge (100 μg/kg) showed a modestly exaggerated fever, attenuated adipsia and almost unimpaired locomotor activity compared to LPS-controls receiving vehicle (i.c.v.). The LPS-induced anorexia was not altered and AG490 did not have any effect on rats receiving PBS (i.p.). We did observe effects of AG490 on STAT3-signaling at 4 h, while AG490-mediated changes in brain activity of inflammatory transcription factors at 8 h were not significant. Increased NF-IL6 and suppressor of cytokines 3 mRNA-expression in AG490/LPS-treated rats were indicative of a compensative activation at 24 h. Moreover, a significant decrease in hypothalamic anti-inflammatory IL-10-expression and an increase in inflammatory microsomal prostaglandin E synthase (mPGES) mRNA-expression 8 h after LPS-injection was revealed in AG490 pre-treated animals compared to solvent-treated LPS-controls. In summary, we have shown a dissociation between the effects of central AG490 treatment on fever and components of sickness behavior, which appears to be related to reduced IL-10 and increased mPGES-expression in the brain. Thus, AG490 might have therapeutic potential to reduce sickness behavior.", "anno": [[333, 334, true], [631, 632, true], [862, 863, true], [967, 968, true], [1140, 1141, true], [1283, 1284, true], [1567, 1568, true], [1791, 1792, true], [1865, 1866, true]]}, {"id": 23631389, "text": "Although tissue-penetrable light (red and NIR) has a great potential for spatiotemporally controlled release of therapeutic agents, it has been hampered because of the lack of chemistry translating the photonic energy to a cleavage of a chemical bond. Recently, we discovered that an aminoacrylate group could be cleaved to release parent drugs after oxidation by SO, and have called this \"photo-unclick chemistry\". We demonstrate its application to far-red light-activated prodrugs. A prodrug of combretastatin A-4 (CA4) was prepared, CMP-L-CA4: CMP (dithiaporphyrin, a photosensitizer) and L (aminoacrylate linker). Upon irradiation with 690 nm diode laser, the aminoacrylate linker of the prodrug was cleaved rapidly releasing CA4 (> 80% in 10 min) in CDCl3. In the tissue culture, it showed about a 6-fold increase in its IC50 in MCF-7 after the irradiation, most likely, because of the released CA4. Most significantly, CMP-L-CA4 had better antitumor efficacy in vivo than its non-cleavable (NC) analog, CMP-NCL-CA4. This is the first demonstration of the in vivo efficacy of the novel low-energy light-activatable prodrug using the photo-unclick chemistry.", "anno": [[250, 251, true], [414, 415, true], [482, 483, true], [616, 617, true], [760, 761, true], [903, 904, true], [1020, 1021, true], [1161, 1162, true]]}, {"id": 23600364, "text": "Three-dimensional coherent diffraction patterns of an isolated, single-crystalline Ag/Au core-shell nanowire were recorded at different X-ray beam energies close to the Au LIII absorption edge. Two-dimensional slices of the three-dimensional diffraction pattern, with the diffraction vector oriented perpendicular to the wire axis, were investigated in detail. In reciprocal space, facet streaks with thickness fringes were clearly observed in the two-dimensional diffraction patterns, from which the shape and size of the corresponding cross sections of the nanowire could be revealed. Comparison with simulated diffraction patterns exhibited the coherency strain field in the nanowire. During in situ annealing at temperatures which would lead to significant intermixing by volume diffusion in bulk material, according to literature data, a core-shell morphology was preserved; that is, intermixing in the nanowire was pronouncedly decelerated compared to bulk diffusion.", "anno": [[192, 193, true], [359, 360, true], [585, 586, true], [686, 687, true], [972, 973, true]]}, {"id": 23350725, "text": "Recent results of genome wide association study (GWAS) for diabetes genes, while reaching impressive technical milestones and implicating new findings for research, have been uniformly disappointing in terms of immediate clinical utility. The relative risk associated with any of the newly reported genetic loci, or even considering all of them together, is far less than simply that which can be obtained by taking a history and a physical exam. For type 2 diabetes (T2D), GWAS have implicated novel pathways, supported previously known associations, and highlighted the importance of the beta cell and insulin secretion. Monogenic forms of diabetes, on the other hand, continue to yield interesting insights into genes controlling human beta cell function but most cases of monogenic diabetes are simply not diagnosed. Here, we briefly review recent results related to type 1, type 2 and maturity onset diabetes of youth (MODY) diabetes and suggest that future studies emphasizing quantitative traits are likely to yield even more insights.", "anno": [[237, 238, true], [445, 446, true], [621, 622, true], [819, 820, true], [1041, 1042, true]]}, {"id": 23161470, "text": "By using two-stage, metal-catalyst-free chemical vapor deposition (CVD), it is demonstrated that high-quality polycrystalline graphene films can directly grow on silicon nitride substrates. The carrier mobility can reach about 1500 cm(2) V(-1) s(-1) , which is about three times the value of those grown on SiO(2) /Si substrates, and also is better than some examples of metal-catalyzed graphene, reflecting the good quality of the graphene lattice.", "anno": [[188, 189, true], [448, 449, true]]}, {"id": 23398311, "text": "We prepared colloidal crystals by self-assembly of gold-coated silica nanospheres, and free-standing nanoporous membranes by sintering these colloidal crystals. We modified the nanopore surface with ionizable functional groups, by forming a monolayer of L-cysteine or by surface-initiated polymerization of methacrylic acid. Diffusion experiments for the cationic dye Rhodamine B through L-cysteine-modified membranes showed a decrease in flux upon addition of an acid due to the nanopore surface becoming positively charged. Diffusion experiments for the neutral dye, ferrocenecarboxaldehyde, through the PMAA-modified membranes showed a 13-fold increase in flux upon addition of an acid resulting from the protonated polymer collapsing onto the nanopore surface leading to larger pore size. Our results demonstrate that SiO2@Au core-shell nanospheres can self-assemble into colloidal crystals and that transport through the corresponding surface-modified Au-coated colloidal membranes can be controlled by pH.", "anno": [[159, 160, true], [323, 324, true], [524, 525, true], [791, 792, true], [1010, 1011, true]]}, {"id": 23603383, "text": "This work aimed to evaluate and compare the phenolic profile and some biological properties of the ripe \"berries\" methanol extracts of Juniperus oxycedrus L. subsp. oxycedrus (Joo) and Juniperus oxycedrus L. subsp. macrocarpa (Sibth. & Sm.) Ball. (Jom) from Turkey. The total phenolic content resulted about 3-fold higher in Jom (17.89±0.23mg GAE/g extract) than in Joo (5.14±0.06mg GAE/g extract). The HPLC-DAD-ESI-MS analysis revealed a similar flavonoid fingerprint in Joo and Jom, whereas a difference in their quantitative content was found (4632μg/g extract and 12,644μg/g extract). In addition, three phenolic acids were detected in Jom only (5765μg/g extract), and protocatechuic acid was the most abundant one. The antioxidant capacity of the extracts was evaluated by different in vitro assays: in the DPPH and in the TBA tests a stronger activity in Jom was highlighted, while Joo exhibited higher reducing power and metal chelating activity. Joo and Jom did not affect HepG2 cell viability and both extracts resulted virtually non-toxic against Artemia salina. The extracts were also studied for their antimicrobial potential, displaying efficacy against Gram-positive bacteria.", "anno": [[264, 265, true], [397, 398, true], [587, 588, true], [718, 719, true], [952, 953, true], [1071, 1072, true], [1189, 1190, true]]}, {"id": 23561073, "text": "Molecularly imprinted polymers (MIPs) for selective adsorption of ractopamine hydrochloride (RAC) were synthesised by an in situ method, in which salbutamol (SAL) was used as the dummy-template to avoid the template leakage. Scanning electron microscopy (SEM), mercury porosimerty and Fourier transform infrared spectroscopy (FTIR) were used to investigate the physical and morphological characteristics of the dummy-template MIPs. The test of adsorption selectivity indicated that the dummy-template MIPs exhibited high selectivity to RAC. The saturated adsorption capacity for RAC on dummy-template MIPs was 90.9μgg(-1). Based on the dummy-template polymers, a liquid chromatography-mass spectrometry (LC-MS) method was developed for the selective analysis of RAC in real pork samples. The averages of intra- and inter-day accuracy ranged from 78.9% to 92.2% and from 90.7% to 93.1%, respectively. The RSD% of repeatability ranged from 1.9% to 6.3%, and the RSD% of intermediate precision ranged from 3.5% to 9.2%, while the limit of detection (LOD) was 0.02μgkg(-1).", "anno": [[223, 224, true], [430, 431, true], [539, 540, true], [621, 622, true], [786, 787, true], [898, 899, true], [1068, 1069, true]]}, {"id": 23147390, "text": "Increased temperature and other environmental effects of global climate change (GCC) have documented impacts on many species (e.g., polar bears, amphibians, coral reefs) as well as on ecosystem processes and species interactions (e.g., the timing of predator-prey interactions). A challenge for ecotoxicologists is to predict how joint effects of climatic stress and toxicants measured at the individual level (e.g., reduced survival and reproduction) will be manifested at the population level (e.g., population growth rate, extinction risk) and community level (e.g., species richness, food-web structure). The authors discuss how population- and community-level responses to toxicants under GCC are likely to be influenced by various ecological mechanisms. Stress due to GCC may reduce the potential for resistance to and recovery from toxicant exposure. Long-term toxicant exposure can result in acquired tolerance to this stressor at the population or community level, but an associated cost of tolerance may be the reduced potential for tolerance to subsequent climatic stress (or vice versa). Moreover, GCC can induce large-scale shifts in community composition, which may affect the vulnerability of communities to other stressors. Ecological modeling based on species traits (representing life-history traits, population vulnerability, sensitivity to toxicants, and sensitivity to climate change) can be a promising approach for predicting combined impacts of GCC and toxicants on populations and communities.", "anno": [[277, 278, true], [607, 608, true], [758, 759, true], [856, 857, true], [1098, 1099, true], [1238, 1239, true], [1517, 1518, true]]}, {"id": 23411262, "text": "The study focuses on changes in starch content and expected glycemic index (eGI) caused by different sprouting methods of lentil. On germination, a decrease was observed in total starch content (TS), α-amylase inhibitors activity (αAI) and eGI values. After elicitation, the highest TS content was determined in 3-day-old control sprouts (100.9 mg/gf.m.), whereas the lowest was in 4-day-old sprouts induced with 300 mM NaCl (57.8 mg/gf.m.). Resistant starch (RS) content was most effectively increased by induction with 600 mM mannitol. The highest eGI values were determined for 3-day-old sprouts induced with 300 mM NaCl, whereas the lowest were for 6-day-old sprouts induced with 100mM NaCl. In treated sprouts starch digestibility was connected with αAI activity and RS content. Sprouting conditions can modify starch content, its potential bioavailability and eGI values. Optimization of this process will allow for the maximum nutritional benefit.", "anno": [[128, 129, true], [250, 251, true], [440, 441, true], [536, 537, true], [694, 695, true], [782, 783, true], [876, 877, true], [953, 954, true]]}, {"id": 23017387, "text": "This study was conducted to investigate the potential of bambangan (Mangifera pajang) fruit extracts in the protection against oxidative damage caused by tert-butyl hydroperoxide in the human hepatocellular HepG2 cell line. Proteins which might be involved in the cytoprotective mechanism were investigated using western blotting technique. Quercetin was used as a positive control. The results showed that only the kernel extract of M. pajang and quercetin displayed cytoprotective activity in HepG2 cells, with EC(50) values of 1.2 and 5.3μg/ml, respectively. Expression of quinone reductase, glutathione reductase and methionine sulfoxide reductase A proteins were significantly up-regulated by quercetin, suggesting their involvement in the cytoprotective activity of quercetin. However, expressions of only glutathione reductase and methionine sulfoxide reductase A proteins were significantly up-regulated by the kernel extract, again suggesting their involvement in the cytoprotective activity of bambangan kernel extract. Future study is needed to investigate the involvement of other cytoprotective proteins in the cytoprotection mechanism.", "anno": [[222, 223, true], [339, 340, true], [381, 382, true], [560, 561, true], [781, 782, true], [1028, 1029, true], [1148, 1149, true]]}, {"id": 23319180, "text": "A detailed description of the implementation of the effective fragment potential (EFP) method in the Q-CHEM electronic structure package is presented. The Q-CHEM implementation interfaces EFP with standard quantum mechanical (QM) methods such as Hartree-Fock, density functional theory, perturbation theory, and coupled-cluster methods, as well as with methods for electronically excited and open-shell species, for example, configuration interaction, time-dependent density functional theory, and equation-of-motion coupled-cluster models. In addition to the QM/EFP functionality, a \"fragment-only\" feature is also available (when the system is described by effective fragments only). To aid further developments of the EFP methodology, a detailed description of the C++ classes and EFP module's workflow is presented. The EFP input structure and EFP job options are described. To assist setting up and performing EFP calculations, a collection of Perl service scripts is provided. The precomputed EFP parameters for standard fragments such as common solvents are stored in Q-CHEM's auxiliary library; they can be easily invoked, similar to specifying standard basis sets. The instructions for generating user-defined EFP parameters are given. Fragments positions can be specified by their center of mass coordinates and Euler angles. The interface with the IQMOL and WEBMO software is also described. © 2013 Wiley Periodicals, Inc.", "anno": [[149, 150, true], [539, 540, true], [684, 685, true], [818, 819, true], [877, 878, true], [981, 982, true], [1172, 1173, true], [1243, 1244, true], [1334, 1335, true], [1401, 1402, true], [1432, 1433, true]]}, {"id": 23562928, "text": "The purpose of this study is to investigate the effects of n-hexane extracts from bones and internal organs of Japanese eel, Anguilla japonica (HEE), on cyclooxygenase-2 (COX-2)-dependent prostaglandin D2 (PGD2) generation in stem cell factor (SCF), IL-10, plus LPS-induced mouse bone marrow-derived mast cells (BMMCs) and on passive cutaneous anaphylaxis (PCA) in mice. HEE suppressed SCF/IL-10/LPS-induced PGD2 generation, and concomitantly reduced COX-2 protein expression dose-dependently. To understand the mechanistic basis for the inhibition of PGD2 generation by HEE, we examined the effects of HEE on upstream signaling pathways essential for COX-2 induction. HEE was found to inhibit the translocation of nuclear factor-κB (NF-κB) p65 subunit to the nucleus and its DNA-binding ability through the inhibition of TAK1, IKK and IκB phosphorylation. Furthermore, HEE also attenuated mitogen-activated protein kinase (MAPK)-mediated regulation of DNA binding of activator protein-1 (AP-1). Moreover, oral administration of HEE inhibited anti-dinitrophenyl (DNP) IgE-induced PCA in a dose dependent manner. Taken together, the present study provides new insights into the anti-inflammatory activity of HEE, which could be a promising candidate to be used for an inflammatory therapy.", "anno": [[369, 370, true], [492, 493, true], [667, 668, true], [855, 856, true], [994, 995, true], [1110, 1111, true], [1287, 1288, true]]}, {"id": 23436492, "text": "Skin deep: A bioactive formulation for dermal delivery of antihistamines is obtained by using the original properties of catanionic associations towards self-assembly in water. The drug, which participates in its own transport, is preserved from photodegradation when solubilised in the bioactive formulation. The drug release through the skin is also delayed.", "anno": [[9, 10, true], [175, 176, true], [308, 309, true], [359, 360, true]]}, {"id": 23122098, "text": "Litchi (Litchi chinensis Sonn.) is a delicious fruit widely accepted by consumers all over the world. In this work, phytochemical investigation of litchi pericarp methanol extracts led to the isolation of a novel phenolic, 2-(2-hydroxyl-5-(methoxycarbonyl) phenoxy) benzoic acid, together with kaempferol, isolariciresinol, stigmasterol, butylated hydroxytoluene, 3,4-dihydroxyl benzoate, methyl shikimate and ethyl shikimate. Most were found in litchi pericarp for the first time. Their structures were mainly elucidated by NMR and MS evidences. Antioxidant activities of the eight compounds were determined by a DPPH radical scavenging assay and the results showed that 2-(2-hydroxy-5-(methoxycarbonyl) phenoxy)benzoic acid, kaempferol, isolariciresinol, butylated hydroxytoluene and 3,4-dihydroxy benzoate exhibited good antioxidant activities. An interesting finding was that butylated hydroxytoluene was detected as a natural antioxidant in this work, which was usually taken as a synthesized antioxidant. Furthermore, the novel compound exhibited no inhibitory effects against tyrosinase and α-glucosidase activities.", "anno": [[100, 101, true], [425, 426, true], [480, 481, true], [545, 546, true], [846, 847, true], [1009, 1010, true], [1122, 1123, true]]}, {"id": 23356786, "text": "A series of novel cyclopropylamide analogues of combretastatin-A4 (CA-4) were designed and synthesized. Most of them had significant in vitro antiproliferative activities, particularly for compounds 7i4, 7c4, 8a4, and 8c4. Moreover, compound 8c4 was also equally potent against paclitaxel resistant cancer cells. Interestingly, the novel cyclopropylamide analogues had different binding mechanisms from CA-4. Instead of inhibiting tubulin polymerization, these CA-4 derivatives were able to stimulate tubulin polymerization. Flow cytometry revealed that compound 8c4 arrested A549 cancer cells in the G2/M phase and resulted in cellular apoptosis. Further immunofluorescence assays revealed that compound 8c4 induced mitotic arrest in A549 cells through disrupting microtubule dynamics. In addition, compound 8c4 also effectively inhibited the tumor growth in the A549 xenograft model without causing significant loss of body weight. Compound 8c4 represents a novel class of microtubule-stabilizing agent and can be used as a promising lead for the development of new antitumor agents.", "anno": [[102, 103, true], [221, 222, true], [311, 312, true], [407, 408, true], [523, 524, true], [646, 647, true], [785, 786, true], [932, 933, true], [1084, 1085, true]]}, {"id": 23009351, "text": "In this study, we developed oral in situ gelling formulations composed of pluronic (Plu) and polyacrylic acid (PAA) for the delivery of an anticancer drug, epirubicin (Epi). We investigated various Plu/PAA/Epi formulations for their physicochemical properties and in vitro permeation and accumulation, as well as for in vivo pharmacokinetic and antitumor efficacy. A scanning electron microscopic (SEM) image of Plu 14%/PAA 0.75%/Epi hydrogel showed a sponge-like structure. This formulation has suitable gelation time, water content, bioadhesive force, structural stability, and a high permeation percentage of Epi, with sustained drug release characteristics for 96 h. This hydrogel was retained at the end of the ileum near the colon of Sprague-Dawley (SD) rats for at least 12 h. An in vivo pharmacokinetic study using SD rats showed that after oral administration in this formulation, Epi had prolonged half-life, greater area under the curve, and higher relative bioavailability than in an oral Epi solution. In vivo tumor growth inhibition of Epi in this formulation was more pronounced compared with oral Epi and intravenous Epi solutions in CT-26 mouse colon adenocarcinoma bearing Balb/c mice. This study highlights the advantages of using oral in situ temperature- and pH-sensitive hydrogels for future cancer therapy.", "anno": [[172, 173, true], [363, 364, true], [473, 474, true], [669, 670, true], [782, 783, true], [1013, 1014, true], [1202, 1203, true], [1328, 1329, true]]}, {"id": 23317098, "text": "Islet transplantation is an attractive strategy to treat severe diabetic conditions in patients suffering from autoimmune derived diabetes, and it has currently been considered a forefront research arena in diabetes. Major aim of islet transplantation is to achieve successful insulin independent disease free survival. The key challenges in transplanted islets are the generation of reactive oxygen species (ROS) and associated oxidative stress, pro-inflammatory cytokine - (TNFα) mediated apoptotic induction, attack by immune cells, and achieving revascularization with minimal hypoxic microenvironment. Free radicals and their derivatives are constantly produced in living systems, but at relatively low level, and in a balanced state. Oxidative stress, which occurs as a result of an imbalance between the intracellular free radicals production and the cellular antioxidant defense mechanisms in the transplanted islets, can lead to cell death. The balance between oxidants and antioxidants in a cell can be easily disturbed by increase in ROS production or reduction in the level of cellular antioxidant defensive substances, which can cause many metabolic complications, including pancreatic β-cell damage. Antioxidants function as blockers of radical processes by eliminating harmful ROS produced during normal cellular metabolism. A complex antioxidant defense mechanism has been developed by nature in cells to protect the cellular homeostasis. This system mainly includes antioxidant enzymes, vitamins and minerals. As transplanted islet survival is crucial for achieving successful therapy, most of these antioxidants can be used as a supplement to scavenge the local ROS thereby improving the survival of transplanted islets. Currently, very few techniques have been routinely used to qualitatively and quantitatively assess the survival and function of islet grafts, especially to confirm the success of treatment, which includes metabolic parameters such as blood glucose, insulin and C-peptide levels. These biochemical measurements provide markers at only the late stages of islet rejection. Use of molecular imaging techniques has the potential for real-time non-invasive monitoring of the functional status and viability of transplanted islet grafts in living animals. This review mainly focuses on the current status of islet transplantations, potential preventive strategies used to reduce oxidative stress-mediated toxicity in islet grafts, and use of molecular imaging as a tool to quantitatively evaluate the functional status of the transplanted islets in living animals.", "anno": [[215, 216, true], [318, 319, true], [605, 606, true], [738, 739, true], [948, 949, true], [1212, 1213, true], [1338, 1339, true], [1453, 1454, true], [1525, 1526, true], [1737, 1738, true], [2016, 2017, true], [2107, 2108, true], [2286, 2287, true], [2595, 2596, true]]}, {"id": 22944593, "text": "Terpenes are considered potent skin permeation enhancers with low toxicity. Electron paramagnetic resonance (EPR) spectroscopy of the spin label 5-doxyl stearic acid (5-DSA) was used to monitor the effect of sesquiterpene nerolidol and various monoterpenes on membrane fluidity in erythrocyte and fibroblast cells. In addition, the hemolytic levels and cytotoxic effects on cultured fibroblast cells were also measured to investigate possible relationships between the cellular irritation potentials of terpenes and the ability to modify membrane fluidity. All terpenes increased cell membrane fluidity with no significant differences between the monoterpenes, but the effect of sesquiterpene was significantly greater than that of the monoterpenes. The IC(50) values for the terpenes in the cytotoxicity assay indicated that 1,8-cineole showed lower cytotoxicity and α-terpineol and nerolidol showed higher cytotoxicity. The correlation between the hemolytic effect and the IC(50) values for fibroblast viability was low (R=0.61); however, in both tests, nerolidol was among the most aggressive of terpenes and 1,8-cineole was among the least aggressive. Obtaining information concerning the toxicity and potency of terpenes could aid in the design of topical formulations optimized to facilitate drug absorption for the treatment of many skin diseases.", "anno": [[74, 75, true], [313, 314, true], [555, 556, true], [748, 749, true], [920, 921, true], [1154, 1155, true], [1353, 1354, true]]}, {"id": 22533633, "text": "The methanol extract of the tubers of Polygonum perfoliatum L. afforded a new lignan: 8-oxo-pinoresinol (1), and five known compounds 3',5-dihydroxy-3,4',5',7-tetramethoxy-flavone (2), catechin (3), quercetin (4), quercetin-3-O-β-D-glucuronide (5) and rutin (6). Their structures were established by MS, one- and two-dimensional NMR experiments. Compound 1 showed cytotoxicity against human mammary carcinoma (Bcap-37), human colon carcinoma (RKO), human hepatocellular carcinoma (SMMC-7721), human prostate carcinoma (PC3) and human erythroleukaemia (K562) cells.", "anno": [[261, 262, true], [344, 345, true], [563, 564, true]]}, {"id": 23493372, "text": "The glucocorticoid (GC) receptor (GR) has multiple effector mechanisms, including dimerization-mediated transactivation of target genes via DNA binding and transcriptional repression mediated by protein-protein interactions. Much attention has been focused on developing selective GR modulators that would dissociate adverse effects from therapeutic anti-inflammatory effects. The GR(dim/dim) mouse has a mutation in the dimerization domain of GR and has been shown to have attenuated transactivation with intact repression. To understand the role of GR dimerization-dependent targets in multiple tissues, we measured metabolic fluxes through several disease-relevant GC target pathways using heavy water labeling and mass spectrometry in wild-type and GR(dim/dim) mice administered the potent GC dexamethasone (DEX). Absolute triglyceride synthesis was increased in both wild-type and GR(dim/dim) mice by DEX in the inguinal and epididymal fat depots. GR(dim/dim) mice showed an exaggerated response to DEX in both depots. De novo lipogenesis was also greatly increased in both depots in response to DEX in GR(dim/dim), but not wild-type mice. In contrast, the inhibitory effect of DEX on bone and skin collagen synthesis rates was greater in wild-type compared with GR(dim/dim) mice. Wild-type mice were more sensitive to DEX-dependent decreases in insulin sensitivity than GR(dim/dim) mice. Wild-type and GR(dim/dim) mice were equally sensitive to DEX-dependent decreases in muscle protein synthesis. Chronic elevation of GCs in GR(dim/dim) mice results in severe runting and lethality. In conclusion, some metabolic effects of GC treatment are exaggerated in adipose tissue of GR(dim/dim) mice, suggesting that selective GR modulators based on dissociating GR transactivation from repression should be evaluated carefully.", "anno": [[223, 224, true], [375, 376, true], [523, 524, true], [816, 817, true], [951, 952, true], [1022, 1023, true], [1143, 1144, true], [1284, 1285, true], [1392, 1393, true], [1502, 1503, true], [1588, 1589, true], [1825, 1826, true]]}, {"id": 23260348, "text": "The synthesis, preliminary evaluation and structure-activity relationship (SAR) of a series of 1-aryl-4-methyl[1,2,4]triazolo[4,3-a]quinoxalines as dual phosphodiesterase 2/phosphodiesterase 10 (PDE2/PDE10) inhibitors are described. From this investigation compound 31 was identified, showing good combined potency, acceptable brain uptake and high selectivity for both PDE2 and PDE10 enzymes. Compound 31 was subjected to a microdosing experiment in rats, showing preferential distribution in brain areas where both PDE2 and PDE10 are highly expressed. These promising results may drive the further development of highly potent combined PDE2/PDE10 inhibitors, or even of selective inhibitors of PDE2 and/or PDE10.", "anno": [[231, 232, true], [392, 393, true], [552, 553, true], [713, 714, true]]}, {"id": 23460404, "text": "Alternative delivery entities are desirable in immunotherapies in which polyplexes are widely formed by electrostatic interactions to induce cellular uptake processes for bioactive molecules. In our study, biocompatible Ni(II)-nitrilo(triacetic acid)-modified poly(ethylene imine)-maltose (Ni-NTA-DG) is realized and evaluated as complexation agent against His-tagged peptides using fluorescence polarization and dynamic light scattering. The polyplexes are stable until a pH of 6.5-6.0, and also up to 50 mM of imidazole. A first uptake approach shows that polyplexes lead to an increase in peptide uptake in monocyte-derived immature dendritic cells. In summary, Ni-NTA-DG represents a promising (delivery) platform for forthcoming in vitro applications.", "anno": [[190, 191, true], [437, 438, true], [521, 522, true], [651, 652, true], [755, 756, true]]}, {"id": 23411196, "text": "The potential of visible fingerprints and physical-chemical parameters in combination with multivariate data analysis was examined to classify extra virgin olive oils (EVOOs) from different Spanish regions according to their geographical origin. Firstly, spectral and quality parameters matrices were processed separately and subsequently were joined to evaluate the effect of synergy on the information obtained from the different methodologies. Linear discriminant analysis (LDA) and partial least squares discriminant analysis (PLS-DA) were performed as classification methods. The results revealed a perfect discrimination between the defined categories after performing PLS-DA on the Fused matrix, reaching 100% of correct classifications and showed a clear improvement in the overall prediction rates (92.5%), so that the effect of synergy was confirmed. These accurate results emphasise the feasibility of the proposed strategy and encourage the development of similar approaches based on visible spectroscopy in olive oil quality and traceability determination.", "anno": [[244, 245, true], [445, 446, true], [579, 580, true], [859, 860, true], [1068, 1069, true]]}, {"id": 23411304, "text": "The study proposes an investigation strategy to identify sensitive, robust and reliable chemical markers of hazelnut roasting. A fully-automated and validated analytical method, based on Headspace Solid Phase Microextraction (HS-SPME) coupled with Gas Chromatography-Mass Spectrometric detection (GC-MS), for effective off-line monitoring of changes in the volatile profile of high-quality hazelnuts was developed. Samples from two different harvests were submitted to roasting, following different time/temperature protocols and different technologies, enabling chemical changes to be correlated with technological processing and sensory quality. Chemical indices, expressed as analyte response ratio, were defined and their trend observed across roasting profiles. Reliability and robustness of chemical indices were also evaluated, in view of their application to on-line monitoring with Mass Spectrometry-based electronic nose technology (MS-nose). Experiments, simulating on-line chemical characterisation of the volatile fraction, were performed through a fully-automated system. The results confirmed: (a) the effectiveness of single process indicators of roasting selected by the separative method (5-methylfurfural, 1(H)-pyrrole, furfuryl alcohol, 1(H)-pyrrole-2-carboxaldehyde, 1-hydroxy-2-propanone, dihydro-2(3H)-furanone, 5-methyl-(E)-2-hepten-4-one, acetic acid, pyridine, furfural, pyrazine, and several alkyl-pyrazines); and, (b) the reliability of proposed chemical indices: 5-methylfurfural/2,5-dimethylpyrazine, 5-methylfurfural/2-methylpyrazine, 2,5-dimethylpyrazine/2,3-dimethylpyrazine; these maintained a consistent trend versus harvest and sampling/analysis technology.", "anno": [[125, 126, true], [413, 414, true], [646, 647, true], [765, 766, true], [951, 952, true], [1084, 1085, true], [1692, 1693, true]]}, {"id": 23187890, "text": "We report the genome-wide mapping of ORC1 binding sites in mammals, by chromatin immunoprecipitation and parallel sequencing (ChIP-seq). ORC1 binding sites in HeLa cells were validated as active DNA replication origins (ORIs) using Repli-seq, a method that allows identification of ORI-containing regions by parallel sequencing of temporally ordered replicating DNA. ORC1 sites were universally associated with transcription start sites (TSSs) of coding or noncoding RNAs (ncRNAs). Transcription levels at the ORC1 sites directly correlated with replication timing, suggesting the existence of two classes of ORIs: those associated with moderate/high transcription levels (≥1 RNA copy/cell), firing in early S and mapping to the TSSs of coding RNAs; and those associated with low transcription levels (<1 RNA copy/cell), firing throughout the entire S and mapping to TSSs of ncRNAs. These findings are compatible with a scenario whereby TSS expression levels influence the efficiency of ORC1 recruitment at G(1) and the probability of firing during S.", "anno": [[135, 136, true], [365, 366, true], [480, 481, true], [881, 882, true], [1050, 1051, true]]}, {"id": 23623820, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Five herbs, Curcuma longa L. (CL), Scutellaria baicalensis Georgi (SBC), Scutellaria barbata D. Don (SBB), Hedyotis diffusa Willd. (HD) and Solanum nigrum L. (SN), are often prescribed in the polyherbal formulas for cancer treatment by traditional Chinese medicine (TCM) practitioners. The purpose of the present study was to identify important anticancer herbs used in TCM and carry out bioactivity-directed fractionation and isolation (BDFI) using six cancer cell lines as well as peripheral blood mononuclear cells (PBMCs), to identify constituents with anticancer activity but devoid of toxic effects against healthy immune cells. MATERIALS AND METHODS: Of 243 document anticancer TCM treatments, 199 anticancer TCM herbs were ranked by the number of literature reports for each herb. Five herbs were identified from the top 50 ranked herbs by at least two out of three TCM practitioners as frequently used in the TCM treatment of cancer. BDFI using MTS assay was applied to determine the active anticancer extracts, fractions, and finally discrete compounds. RESULTS: Five herbs were selected for study of their anticancer activities. The extracts of Curcuma longa L., Scutellaria barbata D. Don, and Hedyotis diffusa showed antiproliferative activity to various extents, extracts of Scutellaria baicalensis Georgi and Solanum nigrum L. showed little anticancer activity. Seven out of the 21 fractions obtained from Hedyotis diffusa showed anticancer activity. One new compound, ethyl 13(2) (S)-hydroxy-chlorophyllide a(1), along with 10 known compounds, i.e. 2-methyl-3-methoxyanthraquinone (2), 2-hydroxymethylanthraquinone(3), 2-hydroxy-3-methylanthraquinone(4), 2-hydroxymethy-1-hydroxyanthraquinone(5), 1-methoxy-2-hydroxyanthraquinone(6), 2-hydroxy-3-methyl-1-methoxyanthraquinone (7), oleanolic acid (8), ursolic acid (9), stigmasterol (10) and docosanoic acid (11), were isolated and identified. Compounds 2-6, 8 and 9 dose-dependently inhibited the cell viability of cancer cells within a concentration range of 1-200µM. Furthermore, compounds 2, 3, 5 and 9 showed significantly stronger inhibition of tested cancer cell lines than on that of PBMCs. CONCLUSION: This study identified anticancer herbs, extracts, fractions and eventually compounds from the documented anticancer TCM herbs by using BDFI. It also determined the antiproliferative activity in cancer and healthy immune cells of the isolated compounds from Hedyotis diffusa. The results will be useful in the validation of the clinical application of these herbs and the development of novel anticancer therapeutics.", "anno": [[30, 31, true], [316, 317, true], [665, 666, true], [688, 689, true], [819, 820, true], [973, 974, true], [1094, 1095, true], [1103, 1104, true], [1170, 1171, true], [1407, 1408, true], [1496, 1497, true], [1939, 1940, true], [2065, 2066, true], [2194, 2195, true], [2206, 2207, true], [2347, 2348, true], [2481, 2482, true], [2623, 2624, true]]}, {"id": 23384061, "text": "The presence of organic materials adsorbed to the surfaces of aerosol particles has been demonstrated to be a determining factor in relevant atmospheric processes. Malonic acid is a small, water-soluble organic acid that is common in aerosols and is surface-active. A comprehensive investigation of the adsorption of malonic acid to the air/water interface was accomplished using vibrational sum frequency spectroscopy (VSFS) and surface tension measurements as functions of concentration and pH. Malonic acid was found to be weakly solvated at the air/water interface, and its orientation as a function of concentration was explored through different VSFS polarization schemes. pH-dependent experiments revealed that the surface-active species is the fully protonated species. Computational analyses were used to obtain depth-specific geometries of malonic acid at the air/water interface that confirm and enrich the experimental results.", "anno": [[162, 163, true], [264, 265, true], [495, 496, true], [677, 678, true], [776, 777, true], [938, 939, true]]}, {"id": 23334529, "text": "The impressive specific capacitance and high-rate performance reported for many nanometric charge-storing films on planar substrates cannot impact a technology space beyond microdevices unless such performance translates into a macroscale form factor. In this report, we explore how the nanoscale-to-macroscale properties of the electrode architecture (pore size/distribution, void volume, thickness) define energy and power performance when scaled to technologically relevant dimensions. Our test bed is a device-ready electrode architecture in which scalable, manufacturable carbon nanofoam papers with tunable pore sizes (5-200 nm) and thickness (100-300 μm) are painted with ~10 nm coatings of manganese oxide (MnOx). The quantity of capacitance and the rate at which it is delivered for four different MnOx-C variants was assessed by fabricating symmetric electrochemical capacitors using a concentrated aqueous electrolyte. Carbon nanofoam papers containing primarily 10-20 nm mesopores support high MnOx loadings (60 wt%) and device-level capacitance (30 F g(-1)), but the small mesoporous network hinders electrolyte transport and the low void volume restricts the quantity of charge-compensating ions within the electrode, making the full capacitance only accessible at slow rates (5 mV s(-1)). Carbon nanofoam papers with macropores (100-200 nm) facilitate high rate operation (50 mV s(-1)), but deliver significantly lower device capacitance (13 F g(-1)) as a result of lower MnOx loadings (41 wt%). Devices comprising MnOx-carbon nanofoams with interconnecting networks of meso- and macropores balance capacitance and rate performance, delivering 33 F g(-1) at 5 mV s(-1) and 23 F g(-1) at 50 mV s(-1). The use of carbon nanofoam papers with size-tunable pore structures and thickness provides the opportunity to engineer the electrode architecture to deliver scalable quantities of capacitance (F cm(-2)) in tens of seconds with a single device.", "anno": [[250, 251, true], [487, 488, true], [720, 721, true], [928, 929, true], [1302, 1303, true], [1509, 1510, true], [1713, 1714, true], [1957, 1958, true]]}, {"id": 23064475, "text": "Vitamin D is an important regulator of bone health. Previous studies examining the association between vitamin D deficiency and osteoporotic fractures have reported conflicting results. The relationship between vitamin D status and risk of vertebral fractures in diabetic patients is unknown. The objective of this study was to examine whether low serum 25-hydroxyvitamin D [25(OH)D] levels were associated with vertebral fractures in patients with type 2 diabetes. This cross-sectional study was conducted among 161 postmenopausal women and 180 men with type 2 diabetes. Serum concentrations of 25(OH)D were measured and the presence of vertebral fracture was assessed using lateral plain radiographs of the thoracolumbar spine. Women had lower 25(OH)D levels than men (31.3 ± 17.7 vs. 41.3 ± 26.5 ng/mL, p<0.001). Vertebral fractures were found in 16% of patients. Men with a serum 25(OH)D concentration greater than 30 ng/mL showed a lower prevalence of vertebral fractures compared to those with 20-29.9 ng/mL or those with less than 20 ng/mL (9.4% vs. 17.9% vs. 21.7%, p for trend=0.036). However, there was no significant association between vitamin D status and the prevalence of vertebral fractures in women (14.4% vs. 19.2% vs. 26.6%, p for trend=0.111). After adjusting for multiple confounding factors, men with a serum 25(OH)D concentration of less than 20 ng/mL were associated with an increased risk of vertebral fractures (OR 7.87; 95% CI 1.69-36.71), but not women. In conclusion, serum 25(OH)D levels below 20 ng/mL were associated with an increased vertebral fracture risk in men with type 2 diabetes.", "anno": [[50, 51, true], [184, 185, true], [291, 292, true], [464, 465, true], [570, 571, true], [728, 729, true], [814, 815, true], [865, 866, true], [1092, 1093, true], [1262, 1263, true], [1480, 1481, true], [1618, 1619, true]]}, {"id": 22982684, "text": "Cardiotoxicity is one of the leading causes of drug attrition. Current in vitro models insufficiently predict cardiotoxicity, and there is a need for alternative physiologically relevant models. Here we describe the gene expression profile of human-induced pluripotent stem cell-derived cardiocytes (iCC) postthaw over a period of 42 days in culture and compare this profile to human fetal and adult as well as adult cynomolgus nonhuman primate (NHP, Macaca fascicularis) heart tissue. Our results indicate that iCC express relevant cardiac markers such as ion channels (SCN5A, KCNJ2, CACNA1C, KCNQ1, and KCNH2), tissue-specific structural markers (MYH6, MYLPF, MYBPC3, DES, TNNT2, and TNNI3), and transcription factors (NKX2.5, GATA4, and GATA6) and lack the expression of stem cell markers (FOXD3, GBX2, NANOG, POU5F1, SOX2, and ZFP42). Furthermore, we performed a functional evaluation of contractility of the iCC and showed functional and pharmacological correlations with myocytes isolated from adult NHP hearts. These results suggest that stem cell-derived cardiocytes may represent a novel in vitro model to study human cardiac toxicity with potential ex vivo and in vivo translation.", "anno": [[61, 62, true], [193, 194, true], [484, 485, true], [837, 838, true], [1016, 1017, true], [1190, 1191, true]]}, {"id": 23432591, "text": "In this review we discuss the role of ATP synthase as a molecular drug target for natural and synthetic antimicrobial/ antitumor peptides. We start with an introduction of the universal nature of the ATP synthase enzyme and its role as a biological nanomotor. Significant structural features required for catalytic activity and motor functions of ATP synthase are described. Relevant details regarding the presence of ATP synthase on the surface of several animal cell types, where it is associated with multiple cellular processes making it a potential drug target with respect to antimicrobial peptides and other inhibitors such as dietary polyphenols, is also reviewed. ATP synthase is known to have about twelve discrete inhibitor binding sites including peptides and other inhibitors located at the interface of α/β subunits on the F1 sector of the enzyme. Molecular interaction of peptides at the β DEELSEED site on ATP synthase is discussed with specific examples. An inhibitory effect of other natural/synthetic inhibitors on ATP is highlighted to explore the therapeutic roles played by peptides and other inhibitors. Lastly, the effect of peptides on the inhibition of the Escherichia coli model system through their action on ATP synthase is presented.", "anno": [[137, 138, true], [258, 259, true], [373, 374, true], [671, 672, true], [860, 861, true], [970, 971, true], [1125, 1126, true], [1262, 1263, true]]}, {"id": 23578628, "text": "A new method for the detection of alternariol (AOH), alternariol monomethyl ether (AME), altenuene (ALT), tentoxin (TEN), and tenuazonic acid (TeA), five alternaria toxins (ATs) was developed by liquid chromatography-triple quadrupole mass spectrometry equipped with atmospheric pressure chemical ionisation (APCI). A single extraction was used to recover the five ATs by apple juices, beers, tomato sauces, olives and dried basil. Different Solid Phase Extractions (SPE) and clean-up were selected to optimise the purification step for each food matrix. Limits of detection and quantification were, respectively, in the range 0.16-12.31 and 0.54-41.04ngg(-1). Recovery rates were generally above 70%, except for dried basil and olives. Thirty out of 70 samples analysed (7 apple juices, 14 beers and 9 tomato sauces) resulted positive to at least one alternaria toxin investigated. AOH was the most common AT (14 samples), followed by ALT (10 samples). The highest concentration of ATs was found in commercial apple juices (35.33ngg(-1)).", "anno": [[314, 315, true], [430, 431, true], [553, 554, true], [659, 660, true], [735, 736, true], [881, 882, true], [952, 953, true], [1038, 1039, true]]}, {"id": 23410798, "text": "Novel N-indolylmethyl substituted spiroindoline-3,2'-quinazolines were designed as potential inhibitiors of SIRT1. These compounds were synthesized in good yields by using Pd/C-Cu mediated coupling-cyclization strategy as a key step involving the reaction of 1-(prop-2-ynyl)-1'H-spiro[indoline-3,2'-quinazoline]-2,4'(3'H)-dione with 2-iodoanilides. Some of the compounds synthesized have shown encouraging inhibition of Sir 2 protein (a yeast homologue of mammalian SIRT1) in vitro and three of them showed dose dependent inhibition of Sir 2. The docking results suggested that the benzene ring of 1,2,3,4-tetrahydroquinazolin ring system of these molecules occupied the deep hydrophobic pocket of the protein and one of the NH along with the sulfonyl group participated in strong H-bonding interaction with the amino acid residues.", "anno": [[113, 114, true], [347, 348, true], [541, 542, true], [831, 832, true]]}, {"id": 23534444, "text": "We investigate the applicability of the Ehrenfest and surface hopping methods to calculate electron transfer rates using the spin-boson model with different parameters. Rate constants are obtained from short time dynamics performed in both the diabatic and adiabatic basis sets. Numerical results and theoretical analysis show that these two methods can be reasonably accurate in the nonadiabatic limit, by staying close to an approximate Fermi's golden rule. Beyond the nonadiabatic limit, the calculated mixed quantum classical rates are compared with numerical exact results, and similar accuracy was found as in the nonadiabatic limit. The relation between the current finding and recent studies using the surface hopping method based on long time dynamics is also discussed. It is found that the short time dynamics could be more accurate in calculating rate constants using the mixed quantum classical methods.", "anno": [[167, 168, true], [277, 278, true], [458, 459, true], [638, 639, true], [778, 779, true], [915, 916, true]]}, {"id": 23357360, "text": "Previously, we have demonstrated the analgesic-like property of p-cymene in rodents. Short half-life is a limitation for p-cymene application and several approaches have been used to improve pharmaceutical properties of monoterpenes, including the employment of drug-delivery systems. Here, we used p-cymene/β-cyclodextrin (β-CD) complex and p-cymene (PC) isolated to evaluated whether the complex formulation is able to improve the antinociceptive activity of this monoterpene. Male mice (26-30g) were pretreated with PC/β-CD (20 or 40mg/kg, p.o.), PC (20 or 40mg/kg, p.o.) or vehicle (distilled water), 0.5h before painful tests and antinociceptive effect was evaluated at times: 0.5, 1, 2, 4, 8, and 16h after treatment. We evaluated the analgesic-like effect of PC/β-CD and PC in acetic acid-induced abdominal writhes, hot-plate, carrageenan-induced paw edema and in rota-rod apparatus. Our results demonstrated that acute treatment with complex PC/β-CD produced an antinocicepitve effect (p<0.01 or p<0.001) for 8h followed whereas isolated PC produced the same effect for 2h. Similar results were obtained in hot-plate test, PC/β-CD, in all doses, significantly reduces (p<0.01 or p<0.001) nociceptive behavior for 8h while isolated PC for 1h, did so only in higher dose. Such results were unlikely to be caused by motor abnormality. Systemic pretreatment with PC/β-CD and PC inhibited the development paw edema by carrageenan 1%, but PC/β-CD did so during a longer period when compared with isolated monoterpene alone. Our results provide evidence to propose that the complex with β-CD improved analgesic and anti-inflammatory effects of p-cymene.", "anno": [[83, 84, true], [283, 284, true], [477, 478, true], [722, 723, true], [889, 890, true], [1080, 1081, true], [1276, 1277, true], [1338, 1339, true], [1524, 1525, true], [1653, 1654, true]]}, {"id": 23356865, "text": "The chemical composition of the soybean pods armyworm Spodoptera cosmioides (Walker, 1858) (Lepidoptera: Noctuidae) and Anticarsia gemmatalis Hübner, 1818 (Lepidoptera: Erebidae) larval cuticles was evaluated using gas chromatography coupled to a mass detector (GC-MS). Among the usual lipids found in the insect cuticle, α-tocopherol and α-tocopheryl acetate were also isolated from S. cosmioides. On the other hand, no vitamin E derivative was found in A. gemmatalis exuvia. This is the first report of vitamin E occurrence in the insect's cuticle.", "anno": [[268, 269, true], [397, 398, true], [475, 476, true], [549, 550, true]]}, {"id": 23288142, "text": "Matrix metalloproteinase-9 (MMP-9) plays a crucial role in tumor metastasis. Previous studies showed that polyunsaturated fatty acids exhibit an anti-cancer effect in various human carcinoma cells, but the effect of docosahexaenoic acid (DHA) and linoleic acid (LA) on metastasis of breast cancer cells is not fully clarified. We studied the anti-metastasis potential of DHA and LA in 12-O-tetradecanoylphorbol-13-acetate (TPA)-induced MCF-7 cells. We found that TPA (100 ng/ml) induced MMP-9 enzyme activity both dose- and time-dependently, and 200 μM DHA and LA significantly inhibited MMP-9 mRNA and protein expression, enzyme activity, cell migration, and invasion. Treatment with PD98059 (10 μM), wortmannin (10 μM), and GF109203X (0.5 μM) decreased TPA-induced MMP-9 protein expression and enzyme activity. TPA-induced activation of ERK1, Akt, and PKCδ was attenuated by DHA, whereas LA attenuated only ERK1 activation. GF109203X also suppressed ERK1 activation. EMSA showed that DHA, LA, PD98059, and wortmannin decreased TPA-induced NF-κB and AP-1 DNA-binding activity. Furthermore, DHA rather than LA dose-dependently increased HO-1 expression. HO-1 siRNA alleviated the inhibition by DHA of TPA-induced MMP-9 protein expression and enzyme activity in MCF-7 cells, and HO-1 knockdown reversed the DHA inhibition of cell migration. These results suggest that DHA and LA have both similar and divergent signaling pathways in the suppression of TPA-induced MCF-7 metastasis.", "anno": [[75, 76, true], [325, 326, true], [447, 448, true], [668, 669, true], [811, 812, true], [924, 925, true], [967, 968, true], [1076, 1077, true], [1152, 1153, true], [1338, 1339, true], [1479, 1480, true]]}, {"id": 23631425, "text": "AFM measurements of the force acting between silica surfaces in the presence of varied alkali-chloride salts and pH's elucidate the origin of the Hofmeister adsorption series and its reversal. At low pH, electrostatics is shown to be insignificant. The preferential adsorption of Cs+ to the silica surface is traced to the weak hydration of neutral silanols and the resulting hydrophobic expulsion of weakly hydrated ions from bulk solution to the interface. The same interactions keep the strongly hydrated Li+ and Na+ in solution. As pH is increased, a tightly bound hydration layer forms on deprotonating silanols. Cs+ is correspondingly expelled from the surface and adsorption of small ions is encouraged. The deduced role of surface hydration is corroborated by hydration repulsion observed at high pH, surface over-charging at low pH, and data in other oxides.", "anno": [[191, 192, true], [247, 248, true], [457, 458, true], [531, 532, true], [616, 617, true], [709, 710, true], [866, 867, true]]}, {"id": 23405984, "text": "A specific ligand targeting the immunodominant region of hepatitis B virus (HBV) is desired in neutralizing the infectivity of the virus. In a previous study, a disulfide constrained cyclic peptide cyclo S(1) ,S(9) Cys-Glu-Thr-Gly-Ala-Lys-Pro-His-Cys (S(1) , S(9) -cyclo-CETGAKPHC) was isolated from a phage displayed cyclic peptide library using an affinity selection method against HBV surface antigen (HBsAg). The cyclic peptide binds tightly to HBsAg with a relative dissociation constant (K(D) (rel) ) of 2.9 nM. The binding site of the peptide was located at the immunodominant region on HBsAg. Consequently, this study was aimed to elucidate the structure of the cyclic peptide and its interaction with HBsAg in silico. The solution structure of this cyclic peptide was solved using (1) H, (13) C and (15) N NMR spectroscopy and molecular dynamics (MD) simulations with NMR-derived distance and torsion angle restraints. The cyclic peptide adopted two distinct conformations due to the isomerization of the Pro residue with one structured region in the ETGA sequence. Docking studies of the peptide ensemble with a model structure of HBsAg revealed that the cyclic peptide can potentially be developed as a therapeutic drug that inhibits the virus-host interactions. © 2013 John Wiley & Sons A/S.", "anno": [[136, 137, true], [411, 412, true], [516, 517, true], [599, 600, true], [725, 726, true], [926, 927, true], [1073, 1074, true], [1272, 1273, true], [1302, 1303, true]]}, {"id": 23625695, "text": "Based on background concentrations of elements in soils and the sixth population census data of China, this study discussed the distribution characteristics of soil elements and longevity population at province level in China. Percentages of the aging population are high in Southwest China and the eastern coastal region but low in western and northwestern regions. Provinces in South and Southwest China gain a high level of longevity, while the northern part of China has a low level of longevity. The background concentration of Se in soil has a significant positive correlation with longevity index, while Ba and Ni have a significant negative correlation with longevity indexes. By regression analysis, longevity index C/100,000 can be expressed as C/100,000 = 1.679-0.205 Ni + 0.413 Co + 0.006 Se (with R (2) = 0.402 and p < 0.01), C/65+ can be expressed as C/65+=3.425-0.262 Ni + 0.435 Co + 0.006 Se (with R (2) = 0.369 and p < 0.01).", "anno": [[225, 226, true], [365, 366, true], [499, 500, true], [683, 684, true], [941, 942, true]]}, {"id": 23411341, "text": "The influence of two operative parameters on the fermentation process of table olives from Taggiasca cultivar were investigated. Laboratory scale fermentations were performed using Lactobacillus plantarum as the only starter and in combination with Saccharomyces cerevisiae at three different temperatures (23, 30 and 37°C). Control tests used for each trial were fermented only by indigenous microflora. pH and phenolic compounds were monitored in the brine and olive flesh during the fermentation. Higher temperatures (37°C) enhanced notably the release of phenolic compounds in the brine. High performance liquid chromatography (HPLC) analysis of brines evidenced the complete hydrolysis of oleuropein after 100 days of fermentation at 37°C for all treatments. The antioxidant power of the extracts was linearly correlated to their polyphenol contents. The results confirmed the efficiency of treatments compared with the control tests for debittering process of table black olives. Phenolic compounds in the brines can be then extracted and used in food, cosmetic and pharmaceutical industries.", "anno": [[127, 128, true], [323, 324, true], [403, 404, true], [498, 499, true], [590, 591, true], [762, 763, true], [854, 855, true], [984, 985, true], [1097, 1098, true]]}, {"id": 23594297, "text": "Abstract Objectives: Silver nanoparticles (AgNPs) with a size ranging from 7 to 70 nm were synthesized using the ascorbic acid-citrate seed-mediated growth approach at room temperature. Methods: The 8 nm silver particles were prepared using gallic acid in alkaline conditions and used as seed to prepare AgNPs. Results: The presence of ascorbic acid and citrate allows the regulation of size and size distribution of the nanoparticles. The increase in free silver ion-to-seed ratio (Ag(+)/Ag(0)) resulted in changes of particle shape from spherical to pseudo-spherical and minor cylindrical shape. Further, a repetitive seeding approach resulted in the formation of pseudo-spherical particles with higher polydispersity index and minor distributions of tetrahedral particles. Citrate-capped AgNPs were stable and did not agglomerate upon centrifugation. The effect of AgNPs on biofilm reduction was evaluated using static culture on 96-well microtiter plates. Results showed that AgNPs with the smallest average diameter were most effective in the reduction of Pseudomonas aeruginosa biofilm colonies, which accounted for 90% of removal. Conclusion: The biofilm removal activities of the nanoparticles were found to be concentration-independent particularly for the concentration within the range of 80-200 µg/mL.", "anno": [[19, 20, true], [184, 185, true], [193, 194, true], [309, 310, true], [318, 319, true], [434, 435, true], [596, 597, true], [774, 775, true], [852, 853, true], [958, 959, true], [1136, 1137, true], [1148, 1149, true], [1312, 1313, true]]}, {"id": 23376996, "text": "4-Nerolidylcatechol (1) is a secondary metabolite of plants and is described as a promising anti-inflammatory, antimalarial, antiulcerogenic, analgesic and cytotoxic compound possibly due to its antioxidant profile. In this study, we evaluated the pharmacologic activity and the antioxidant and toxicological profiles of compound (1) and its synthetic analogues (2-6). The synthetic analogues were designed from the lead compound, (1), using a molecular-simplification strategy. Compound 5 showed, by 1,1-diphenyl-2-picrylhydrazyl (DPPH) and β-carotene systems, similar antioxidant activity when compared to compound (1). The oxidative stress in erythrocyte membrane demonstrated the highly protective effect of compounds (4), (5) and (6) and high antioxidant/pro-oxidant activity in relation to the concentrations of compounds (1) and (3). Compounds (2), (4), (5) and (6) were haemobiocompatible. All compounds (1-6) showed cytotoxic effects in 3T3 cells, but compounds (2) and (6) were highly cytotoxic in this lineage when compared to compound (1). Compound (5) had a lower myelosuppressive effect in haematopoietic progenitor cells compared to (1). Both compounds, (1) and (5), showed low genotoxic effects in vitro, on human lymphocyte cells. In addition, these compounds also showed low-toxicity in vivo as defined a LD50 > 2000 mg/kg. In this assay, we did not observe death in the animals exposed to treatment with (1) and (5) compound. In conclusion, the structural design of the analogues as validated once compound (5) was found to have an antioxidant profile that was as potent as the lead compound (1). In addition, considering the safety profile, these compounds are promising as preventive and/or therapeutic agents against oxidative damage.", "anno": [[214, 215, true], [367, 368, true], [477, 478, true], [620, 621, true], [839, 840, true], [896, 897, true], [1050, 1051, true], [1151, 1152, true], [1246, 1247, true], [1340, 1341, true], [1443, 1444, true], [1614, 1615, true], [1755, 1756, true]]}, {"id": 23639362, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Cyperi Rhizoma has commonly been used for the treatment of gynecological and neuropsychiatric disorders in traditional medicine. The aim of this study was to evaluate the estrogenic properties and neuroprotective effects of Cyperi Rhizoma under estrogen-deprived condition in female mice. MATERIALS AND METHODS: To determine the estrogen-like effect of Cyperi Rhizoma extract (CRE), we measured luciferase expression after transfection of a promoter construct containing an estrogen response element (ERE) and treatment of CRE. To evaluate the neuroprotective effect of CRE, we measured striatal dopamine, movement ability, tyrosine hydroxylase (TH) immunoreactivity, and apoptosis-related protein expression levels after treatment of CRE either with or without 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine (MPTP) in ovariectomized female mice. RESULTS: CRE significantly induced the luciferase expression driven by an ERE in PC12 cells, a dopaminergic cell line, in a dose-dependent manner. In mice, MPTP significantly decreased the levels of dopamine in the striatum and behavior performance; in contrast, both CRE and 17β-estradiol benzoate (EB) recovered these parameters to normal levels. CRE and EB treatment also recovered TH immunopositive fibers and cells, respectively, from MPTP toxicity. Additionally, MPTP significantly down-regulated Bcl-2 expression in the mitochondria of dopaminergic cells in the SN, followed by an increase in Bax expression, cytochrome C translocation to the cytosol, andcleaved-caspase-3 expression, whereas these were inhibited by CRE or EB treatment. CONCLUSIONS: These findings provide the first evidence that CRE has estrogen-like and neuroprotective effects on dopaminergic neurons in estrogen-deprived mice treated with MPTP-toxin.", "anno": [[30, 31, true], [159, 160, true], [319, 320, true], [342, 343, true], [558, 559, true], [875, 876, true], [884, 885, true], [1022, 1023, true], [1224, 1225, true], [1330, 1331, true], [1620, 1621, true], [1633, 1634, true], [1805, 1806, true]]}, {"id": 23281267, "text": "Peripheral blood mononuclear cells (MNCs) are accessible through blood collection and represent a useful source for investigations on disease mechanisms and treatment response. Aiming to build a reference proteome database, we generated three proteome data sets from MNCs using a combination of SDS-PAGE and nanoflow LC-MS. Experiments were performed in triplicates and 514 unique proteins were identified by at least two non-redundant peptides with 95% confidence for all replicates. Identified proteins are associated with a range of dermatologic, inflammatory and neurological conditions as well as molecular processes, such as free radical scavenging and cellular growth and proliferation. Mapping the MNC proteome provides a valuable resource for studies on disease pathogenesis and the identification of therapeutic targets.", "anno": [[175, 176, true], [322, 323, true], [483, 484, true], [692, 693, true], [829, 830, true]]}, {"id": 23352843, "text": "The assessment of tumor oxygenation is a crucial factor in cancer therapy and may be carried out using fluorine MRI once fluorine probes have been distributed within the tumor. However, the deposit of those highly fluorinated compounds often jeopardizes anatomical image quality and requires emulsification of the probes. Due to the high density and the high lipophilicity of perfluorocarbons, nanoemulsion of these molecules usually requires high-energy processes. In the present work, we discuss the synthesis and the physico-chemical characterization of perfluorocarbon nanocapsules using a low-energy phase-inversion process. The nanocapsules were tested on a mouse tumor brain model to assess oxygenation.", "anno": [[175, 176, true], [320, 321, true], [464, 465, true], [628, 629, true], [709, 710, true]]}, {"id": 23148988, "text": "In this work, we have developed and evaluated a new targeted lipopolyplex (LPP), by combining polyethylenimine (PEI), 1,2-dioleoyl-3-(trimethylammonium) propane (DOTAP)/Chol liposomes, the plasmids pCMVLuc/pCMVIL-12, and the ligand folic acid (FA), able to transfect HeLa and B16-F10 cells in the presence of very high concentration of serum (60% FBS). These complexes (Fol-LPP) have a net positive surface charge. The combination of folic acid with lipopolyplexes also enhanced significantly the transfection activity of the therapeutic gene interleukin-12 (IL-12), without any significant cytotoxicity. The specificity of the folate receptor (FR)-mediated gene transfer was corroborated by employing a folate receptor deficient cell line (HepG2). This formulation improved gene delivery showed by conventional lipoplexes or polyplexes resulting an efficient, simple, and nontoxic method for gene delivery of therapeutic genes in vitro and very probably in vivo.", "anno": [[351, 352, true], [413, 414, true], [603, 604, true], [747, 748, true], [962, 963, true]]}, {"id": 23230100, "text": "OBJECTIVE Evidence that midregional fragment of pro-A-type natriuretic peptide (MR-proANP) is a marker of mortality in patients with type 2 diabetes is limited. Therefore, we aimed to investigate the capabilities of MR-proANP in predicting mortality. We also investigated whether MR-proANP influences the relationship between blood pressure and mortality in old age. RESEARCH DESIGN AND METHODS In 1998, 1,143 primary care patients with type 2 diabetes participated in the ZODIAC study. Because blood was drawn for 867 patients (76%) and confounders were missing for 19 patients, the final study sample comprised 848 patients. After a follow-up time of 10 years, we used Cox proportional hazard models to evaluate the relationship between MR-proANP and (cardiovascular) mortality. Harrell C statistic was used to compare models with and without MR-proANP. The regression analyses were repeated without MR-proANP for patients aged older than 75 years. RESULTS Median MR-proANP in the total study sample was 75 pmol/L (interquartile range, 48-124 pmol/L). During follow-up, 354 (42%) out of 848 patients had died, of whom 152 (43%) deaths were attributable to cardiovascular factors. MR-proANP was independently associated with all-cause and cardiovascular mortality, irrespective of age. During old age, there was a significant inverse relationship between blood pressure and mortality. This relationship did not change after adjustment for MR-proANP. CONCLUSIONS MR-proANP is independently associated with mortality in patients with type 2 diabetes. MR-proANP did not influence the inverse relationship between blood pressure and mortality in elderly patients.", "anno": [[9, 10, true], [159, 160, true], [249, 250, true], [365, 366, true], [394, 395, true], [485, 486, true], [625, 626, true], [779, 780, true], [854, 855, true], [949, 950, true], [958, 959, true], [1052, 1053, true], [1180, 1181, true], [1285, 1286, true], [1384, 1385, true], [1449, 1450, true], [1462, 1463, true], [1548, 1549, true], [1659, 1660, true]]}, {"id": 23256622, "text": "Novel betulinic acid derivative 5'-chloro-2, 3-didehydroindolo [2', 3': 2, 3] betulinic acid (DRF-4012) is a new effective lupane type triterpenes with greater anticancer activity and efficacy than betulinic acid and currently under advanced preclinical investigation phase. In this study, a sensitive and rapid liquid chromatography-electrospray mass spectrometric (LC/MS) method has been developed for the determination of DRF-4012 in tumour-bearing mice plasma, urine, feces and tissues (liver, brain, lungs, heart, spleen, stomach, thigh muscle, kidneys, urinary bladder, small intestine and tumour). Biodistribution and excretion studies were performed for DRF-4012 nanoparticle (30 mg/kg body weight) after intravenous (i.v.) injection in tumour-bearing mice. DRF-4012 rapidly distributed throughout the body. After 0.5 h, tumour showed the second highest concentration, which was nearly half of the liver. After 4 and 24 h, the highest concentration of DRF-4012 was found in tumour indicating its retention in tumour site for a longer time. Excretion studies revealed that very low amount of unchanged DRF-4012 was observed in urine and primarily excreted through fecal route. This study may be useful to explain the manner in which DRF-4012 can inhibit tumour growth without apparent toxicity and preclinical/clinical evaluation of this potential antitumour agent.", "anno": [[273, 274, true], [603, 604, true], [764, 765, true], [814, 815, true], [911, 912, true], [1046, 1047, true], [1182, 1183, true], [1371, 1372, true]]}, {"id": 23384968, "text": "Rheumatoid arthritis is an autoimmune disease characterized by chronic joint inflammation and progressive destruction of cartilage and bone which leads to ultimately loss of function and pain. Activated synovial fibroblasts are key effector cells in the pathogenesis of rheumatoid arthritis. In the recent years, epigenetic changes including DNA methylation, histone acetylation and other histone modifications were identified that are associated with an intrinsic activation and the aggressive phenotype of these cells. So far, no therapies targeting rheumatoid arthritis synovial fibroblasts exist. This review comprises recent research efforts that propose epigenetic mechanisms behind the activation of rheumatoid arthritis synovial fibroblasts and other cell types.", "anno": [[191, 192, true], [290, 291, true], [519, 520, true], [599, 600, true], [769, 770, true]]}, {"id": 23510074, "text": "Acoustic properties of three (1-ethyl-, 1-butyl-, and 1-octyl-) 1-alkyl-3-methylimidazolium bis[(trifluoromethyl)sulfonyl] imide room-temperature ionic liquids are reported and discussed. The speeds of sound in RTILs were measured as a function of temperature in the range 288-323 K by means of a sing around method. The densities and isobaric heat capacities were determined from 288.15 to 363.15 K and from 293.15 to 323.15 K, respectively. The related properties, like isentropic and isothermal compressibilities, isobaric coefficients of thermal expansion, molar isochoric heat capacities, and internal pressures, were calculated. It was found that for some ionic liquids, temperature dependence of isobaric coefficients of thermal expansion is small and negative. All investigations were completed by the ultrasound absorption coefficient measurements in 1-ethyl- and 1-octyl-3-methylimidazolium bis[(trifluoromethyl)sulfonyl] imide as a function of frequency from 10 to 300 MHz at temperatures 293.15-298.15 K. The ultrasound absorption spectra indicate relaxation frequencies in the megahertz range.", "anno": [[186, 187, true], [315, 316, true], [441, 442, true], [633, 634, true], [767, 768, true], [1015, 1016, true], [1105, 1106, true]]}, {"id": 23528299, "text": "APN inhibitors have been considered as potential anticancer agents for years. LB-4b is the first synthetic APN inhibitor to be evaluated for both of its anti-invasion and anti-angiogenesis effects. As a potent synthetic APN inhibitor (IC50=850nM, versus bestatin of 8.1μM), LB-4b was determined to have more significant block effects to cancer cell invasion and angiogenesis than bestatin. Besides, it is able to be easily synthesized with a high total yield, while the reported synthetic methods of bestatin are much more complex.", "anno": [[76, 77, true], [196, 197, true], [388, 389, true], [530, 531, true]]}, {"id": 23142506, "text": "In the present study, we report for the first time, the molecular, biochemical and electrophysiological characterization of the components present in the soluble venom from Mesobuthus gibbosus (Brullé, 1832). According to the epidemiological and clinical situation of scorpion envenomation cases M. gibbosus scorpion is one of the most important health-threatening species of Turkey. Despite the medical importance reported for M. gibbosus, there is no additional information on toxin peptides and venom components to clarify the toxic effect of the M. gibbosus sting. Biochemical characterization of the venom was performed using different protocols and techniques following a bioassay-guided strategy (HPLC, mass spectrometry and Edman degradation sequencing). Venom fractions were tested in electrophysiological assays on a panel of six K(+) channels (K(v)1.1-1.6) by using the two-electrode voltage clamp technique. Three new α-KTx peptides were found and called MegKTx1, MegKTx2 and MegKTx3 (M. gibbosus, K(+) channel toxin number 1-3). A cDNA library from the telson was constructed and specific screening of transcripts was performed. Biochemical and molecular characterization of MegKTx peptides and transcripts shows a relation with toxins of three different α-KTx subfamilies (α-KTx3.x, α-KTx9.x and α-KTx16.x).", "anno": [[207, 208, true], [382, 383, true], [567, 568, true], [761, 762, true], [918, 919, true], [1040, 1041, true], [1140, 1141, true], [1320, 1321, true]]}, {"id": 23471540, "text": "Cys2-His2 zinc finger proteins (ZFPs) are the largest group of transcription factors in higher metazoans. A complete characterization of these ZFPs and their associated target sequences is pivotal to fully annotate transcriptional regulatory networks in metazoan genomes. As a first step in this process, we have characterized the DNA-binding specificities of 129 zinc finger sets from Drosophila using a bacterial one-hybrid system. This data set contains the DNA-binding specificities for at least one encoded ZFP from 70 unique genes and 23 alternate splice isoforms representing the largest set of characterized ZFPs from any organism described to date. These recognition motifs can be used to predict genomic binding sites for these factors within the fruit fly genome. Subsets of fingers from these ZFPs were characterized to define their orientation and register on their recognition sequences, thereby allowing us to define the recognition diversity within this finger set. We find that the characterized fingers can specify 47 of the 64 possible DNA triplets. To confirm the utility of our finger recognition models, we employed subsets of Drosophila fingers in combination with an existing archive of artificial zinc finger modules to create ZFPs with novel DNA-binding specificity. These hybrids of natural and artificial fingers can be used to create functional zinc finger nucleases for editing vertebrate genomes.", "anno": [[104, 105, true], [270, 271, true], [432, 433, true], [656, 657, true], [773, 774, true], [980, 981, true], [1067, 1068, true], [1291, 1292, true], [1426, 1427, true]]}, {"id": 22532505, "text": "Scutellaria baicalensis has been extensively employed for the clinical treatment of hyperlipidemia, atherosclerosis, hypertension, dysentery, inflammatory diseases, and the common cold. The present study was performed to investigate the anti-obesity and anti-dyslipidemia effect of Scutellaria baicalensis extracts (SBE) in type 2 diabetic db/db mice. Male db/db mice were divided into three groups (n = 5) and orally administrated vehicle (control), SBE 10, and 100 mg/kg body weight/day for 4 weeks everyday. Administration of SBE improves weight gain, hypertriglyceridemia, and hyperinsulinemia in db/db mice. In obese db/db mice, SBE treatment also reduced plasma alanine aminotransferase levels. In the livers of db/db mice, SBE promoted 5' AMP-activated protein kinase activity and restored metabolic process and insulin signaling pathways. Our data demonstrate that SBE exerts potent anti-obesity and anti-hypertriglyceride effects suggesting its useful potential function as adjuvant therapeutic agent for the treatment of weight gain and hypertriglyceridemia.", "anno": [[184, 185, true], [350, 351, true], [509, 510, true], [611, 612, true], [699, 700, true], [845, 846, true], [1067, 1068, true]]}, {"id": 23543601, "text": "Continuous improvement in bioanalytical method development is desired in order to ensure the quality of the data and to better support pharmacokinetic (PK) and safety studies of biotherapeutics. One area that has been getting increasing attention recently is in the assessment of \"free\" and \"total\" analyte and the impact of the assay format on those assessments. To compliment these considerations, the authors provide a critical review of available literature and prospectively explore methods to mitigate the potential impact of anti-drug antibody on PK assay measurement. This challenge is of particular interest and importance since biotherapeutic drugs often elicit an immune response, and thus may have a direct impact on quantification of the drug for its PK and safety evaluations.", "anno": [[193, 194, true], [362, 363, true], [574, 575, true], [789, 790, true]]}, {"id": 23416985, "text": "Efficient metastasis is believed as the result of multiple genetic, epigenetic and/or post-translational events in the lifetime of a carcinoma. At the genetic level, these events may be categorized into those that occur during carcinogenesis, and those that occur during subclonal evolution. This review summarizes current knowledge of the genetics of pancreatic cancer from its initiation within a normal cell until the time that is has disseminated to distant organs, many features of which can be extrapolated to other solid tumor types. The implications of these findings to personalize genome analyses of an individual patient's tumor are also discussed.Oncogene advance online publication, 18 February 2013; doi:10.1038/onc.2013.29.", "anno": [[142, 143, true], [290, 291, true], [539, 540, true], [658, 659, true], [737, 738, true]]}]}