{"head": 99, "frames": [{"id": 23643799, "text": "Chromium concentrations were determined in 167 samples of wild edible mushrooms, collected from three different sites (urban, traffic and pastureland areas) in Lugo (NW Spain). The hymenophore (H) and the rest of the fruiting body (RFB) were analysed separately. The analyses were performed using inductively coupled plasma optical emission spectrometry (ICP-OES). The highest mean chromium levels (mg/kg dry weight) of 3.5 and 8.0, 4.5 and 6.2, and 6.2 and 4.3 were found in Lycoperdon utriforme, Coprinus comatus and Agaricus campestris in H and RFB, respectively. The highest concentrations of chromium were observed in terrestrial saprophytic species in relation to mycorrhizal species. With respect to the underlying substrates, chromium concentration was lowest in the pastureland area (24.6 mg/kg dw). All mushroom species were bioexclusors of chromium (BCF<1) with statistically significant differences (p<0.001). The consumption of mushrooms harvested from the areas investigated poses no toxicological risk to human health due to chromium.", "anno": [[175, 176, true], [261, 262, true], [363, 364, true], [565, 566, true], [689, 690, true], [807, 808, true], [920, 921, true], [1048, 1049, true]]}, {"id": 23305949, "text": "Topoisomerase 1 (Top1) resolves transcription-associated supercoils by generating transient single-strand breaks in DNA. Top1 activity in yeast is a major source of transcription-associated mutagenesis, generating a distinctive mutation signature characterized by deletions in short, tandem repeats. A similar signature is associated with the persistence of ribonucleoside monophosphates (rNMPs) in DNA, and it also depends on Top1 activity. There is only partial overlap, however, between Top1-dependent deletion hotspots identified in highly transcribed DNA and those associated with rNMPs, suggesting the existence of both rNMP-dependent and rNMP-independent events. Here, we present genetic studies confirming that there are two distinct types of hotspots. Data suggest a novel model in which rNMP-dependent hotspots are generated by sequential Top1 reactions and are consistent with rNMP-independent hotspots reflecting processing of a trapped Top1 cleavage complex.", "anno": [[119, 120, true], [298, 299, true], [440, 441, true], [668, 669, true], [759, 760, true], [970, 971, true]]}, {"id": 23363020, "text": "Lysosomal enzymes are responsible for the degradation of a wide variety of glycolipids, oligosaccharides, proteins, and glycoproteins. Inherited mutations in the genes that encode these proteins can lead to reduced stability of newly synthesized lysosomal enzymes. While often catalytically competent, the mutated enzymes are unable to efficiently pass the quality control mechanisms of the endoplasmic reticulum, resulting in reduced lysosomal trafficking, substrate accumulation, and cellular dysfunction. Pharmacological chaperones (PCs) are small molecules that bind and stabilize mutant lysosomal enzymes, thereby allowing proper cellular translocation. Such compounds have been shown to increase enzyme activity and reduce substrate burden in a number of preclinical models and clinical studies. In this Perspective, we review several of the lysosomal diseases for which PCs have been studied and the SAR of the various classes of molecules.", "anno": [[133, 134, true], [263, 264, true], [506, 507, true], [657, 658, true], [800, 801, true], [946, 947, true]]}, {"id": 23085546, "text": "The aim of this study was to gain understanding about the effects of different solid-state forms of a poorly water-soluble piroxicam on drug dissolution and oral bioavailability in rats. Three different solid-state forms of piroxicam were studied: anhydrate I (AH), monohydrate (MH), and amorphous form in solid dispersion (SD). In addition, the effect of a new polymeric excipient Soluplus® (polyvinyl caprolactam-polyvinyl acetate-polyethylene glycol graft copolymer) on oral bioavailability of piroxicam was investigated. Significant differences in the dissolution and oral bioavailability were found between the solid-state forms of piroxicam. Amorphous piroxicam in SD showed the fastest dissolution in vitro and a solid-state transformation to MH in the dissolution medium. Despite the presence of solid-state transformation, SD exhibited the highest rate and extent of oral absorption in rats. Oral bioavailability of other two solid-state forms decreased in the order AH and MH. The use of Soluplus® was found to enhance the dissolution and oral bioavailability of piroxicam in rats. The present study shows the importance of solid-state form selection for oral bioavailability of a poorly water-soluble drug.", "anno": [[185, 186, true], [327, 328, true], [523, 524, true], [646, 647, true], [778, 779, true], [899, 900, true], [985, 986, true], [1090, 1091, true], [1216, 1217, true]]}, {"id": 22400809, "text": "Rhizoma Smilacis Glabrae (RSG) and Rhizoma Smilacis Chinae (RSC) are two herbal materials that belong to the same genera and are both listed in the Chinese Pharmacopoeia. Chemical constituents in the two species were compared by HPLC-DAD-MS/MS. Many common constituents were found in both species, including shikimic acid, 5-O-caffeoylshikimic acid, trans-resveratrol, taxifolin, astilbin and its three stereoisomers, engeletin and isoengeletin. However, syringic acid was found only in RSG, while chlorogenic acid was found only in RSC.", "anno": [[169, 170, true], [243, 244, true], [444, 445, true], [536, 537, true]]}, {"id": 23290487, "text": "Tinospora cordifolia is a well reported plant possessing numerous medicinal values including anti-diabetic property. Aim of the present study is to study the mechanism of action of Tinospora cordifolia and its active compound in differentiated myocytes, L6 cells. Key marker of diabetes in cells is the insulin dependent glucose transporter-4 (Glut-4) which also responds to exogenous chemicals, and is over expressed up to 5- and 4-fold, by Tinospora cordifolia and palmatine, respectively. Next to Glut-4, the predominant protein influencing glucose metabolism is PPARα and γ whose expressions were also positively modulated. Further, the inhibitors of insulin pathway prevented glucose uptake mediated by Tinospora cordifolia and palmatine which shows that the activity is majorly mediated through insulin pathway.", "anno": [[115, 116, true], [262, 263, true], [490, 491, true], [626, 627, true], [816, 817, true]]}, {"id": 23584433, "text": "AIMS/HYPOTHESIS: Precise estimates of progression rates from 'prediabetes' to type 2 diabetes are needed to optimise prevention strategies for high-risk individuals. There is acceptance of prediabetes defined by impaired fasting glucose (IFG) and impaired glucose tolerance (IGT), but there is some controversy surrounding HbA1c-defined prediabetes ranges, with some favouring 6.0-6.4% (42-46 mmol/mol). Comparing progression rates between groups might aid this issue, thus we aimed to accurately estimate progression rates to diabetes from different prediabetes categories. METHODS: Meta-analysis of prospective observational studies in which participants had prediabetes at baseline (ADA-defined IFG [5.6-6.9 mmol/l], WHO-defined IFG [6.1-6.9 mmol/l], IGT (7.8-11.0 mmol/l) or raised HbA1c [6.0-6.4%/42-46 mmol/mol]) and were followed up for incident diabetes. Incidence rates were combined using Bayesian random effects models. RESULTS: Overall, 70 studies met the inclusion criteria. In the six studies that used raised HbA1c, the pooled incidence rate (95% credible interval) of diabetes was 35.6 (15.1, 83.0) per 1,000 person-years. This rate was most similar to that for ADA-defined IFG (11 studies; 35.5 [26.6, 48.0]) and was non-significantly lower than WHO-defined IFG (34 studies; 47.4 [37.4, 59.8]), IGT (46 studies, 45.5 [37.8, 54.5]) and IFG plus IGT (15 studies, 70.4 [53.8, 89.7]). Similar results were seen when the data were analysed by the criteria used to diagnose diabetes. CONCLUSIONS/INTERPRETATION: This study provides evidence that progression rates differ by prediabetes definition, which has implications for the planning and implementation of diabetes prevention programmes. HbA1c 6.0-6.4% might identify people at a lower diabetes risk than other prediabetes definitions, but further research is needed.", "anno": [[15, 16, true], [164, 165, true], [402, 403, true], [573, 574, true], [582, 583, true], [861, 862, true], [929, 930, true], [938, 939, true], [986, 987, true], [1137, 1138, true], [1396, 1397, true], [1493, 1494, true], [1521, 1522, true], [1701, 1702, true], [1831, 1832, true]]}, {"id": 23523560, "text": "Several psychiatric disorders involving the prefrontal cortex (PFC) are associated with a dysfunction of 5-HT1A receptors (5-HT1AR). These receptors, located on interneurons and pyramidal neurons, may influence neuronal excitability through a regulation of the balance between excitation (E) and inhibition (I). Patch-clamp recordings in mouse cortical slices were performed to determine the modulatory role of 5-HT1AR on the excitability and the synaptic plasticity of layer 5 pyramidal neurons (L5PyNs) of the PFC. This was done by a comparison of postsynaptic currents evoked by electrical stimulation in layer 2/3 of 5-HT1AR-KO and wild-type (WT) mice. We observed that the E-I balance was significantly changed from 20% E-80% I in WT mice to 23% E-77% I in 5-HT1AR-KO mice, demonstrating that 5-HT1ARs contribute to the control of the balance between excitation and inhibition. Furthermore, we show that interfering with 5-HT1AR reduced the magnitude of the long term potentiation of excitation (eLTP) (induced by high frequency stimulation). In addition, we show that 5-HT1ARs determine the orientation of the synaptic plasticity towards LTP or LTD or no plasticity through the modulation of NMDAR-mediated currents. Our data point out to a unique role of 5-HT1A postsynaptic receptors in PFC to adapt the functional plasticity of L5PyNs towards LTP, LTD or no plasticity. This brings a new way to intervene on neuronal networks of the PFC in anxiety disorders and schizophrenia.", "anno": [[131, 132, true], [310, 311, true], [515, 516, true], [655, 656, true], [881, 882, true], [1046, 1047, true], [1221, 1222, true], [1377, 1378, true], [1484, 1485, true]]}, {"id": 22349823, "text": "The epidermal growth factor receptor (EGFR) has an essential role in multiple signaling pathways, including cell proliferation and migration, through extracellular ligand binding and subsequent activation of its intracellular tyrosine kinase (TK) domain. The non-small cell lung cancer (NSCLC)-associated EGFR mutants, L858R and G719S, are constitutively active and oncogenic. They display sensitivity to TK inhibitors, including gefitinib and erlotinib. In contrast, the secondary mutation of the gatekeeper residue, T790M, reportedly confers inhibitor resistance on the oncogenic EGFR mutants. In this study, our biochemical analyses revealed that the introduction of the T790M mutation confers gefitinib resistance on the G719S mutant. The G719S/T790M double mutant has enhanced activity and retains high gefitinib-binding affinity. The T790M mutation increases the ATP affinity of the G719S mutant, explaining the acquired drug resistance of the double mutant. Structural analyses of the G719S/T790M double mutant, as well as the wild type and the G719S and L858R mutants, revealed that the T790M mutation stabilizes the hydrophobic spine of the active EGFR-TK conformation. The Met790 side chain of the G719S/T790M double mutant, in the apo form and gefitinib- and AMPPNP-bound forms, adopts different conformations that explain the accommodation of these ligands. In the L858R mutant structure, the active-site cleft is expanded by the repositioning of Phe723 within the P-loop. Notably, the introduction of the F723A mutation greatly enhanced the gefitinib sensitivity of the wild-type EGFR in vivo, supporting our hypothesis that the expansion of the active-site cleft results in enhanced gefitinib sensitivity. Taken together, our results provide a structural basis for the altered drug sensitivities caused by distinct NSCLC-associated EGFR mutations.", "anno": [[253, 254, true], [375, 376, true], [453, 454, true], [594, 595, true], [737, 738, true], [834, 835, true], [963, 964, true], [1177, 1178, true], [1368, 1369, true], [1483, 1484, true], [1718, 1719, true], [1860, 1861, true]]}, {"id": 23313620, "text": "Thio derivatives of hydroxytyrosol containing thiol, thioacetate and disulfide functionalities were synthesized from natural hydroxytyrosol (3,4-DHPEA) via 3,4-dihydroxyphenethyl halides. These compounds, containing the combination of catechol moiety and divalent sulfur functions, were tested for the pro-apoptotic and anti-proliferative activities on both parental HL60 and multi-drug resistant HL60R cells. It was found that all synthesized compounds were more effective than 3,4-DHPEA in inducing apoptosis on HL60R cells, and that the hydroxytyrosol disulfide was the most active pro-apoptotic and anti-proliferative compound on both HL60 and HL60R cells. Different from 3,4-DHPEA, all thio derivatives of hydroxytyrosol induced apoptosis by a mechanism not involving the release of H(2)O(2) in the culture medium. The data on HL60R cells suggest that these compounds could be able to reverse the resistance toward the most common drugs in cancer therapy.", "anno": [[186, 187, true], [408, 409, true], [659, 660, true], [818, 819, true], [959, 960, true]]}, {"id": 23414838, "text": "High throughput screening led to the identification of a novel series of quinolone α7 nicotinic acetylcholine receptor (nAChR) agonists. Optimization of an HTS hit (1) led to 4-phenyl-1-(quinuclidin-3-ylmethyl)quinolin-2(1H)-one, which was found to be potent and selective. Poor brain penetrance in this series was attributed to transporter-mediated efflux, which was in turn due to high pKa. A novel 4-fluoroquinuclidine significantly lowered the pKa of the quinuclidine moiety, reducing efflux as measured by a Caco-2 assay.", "anno": [[135, 136, true], [272, 273, true], [391, 392, true], [525, 526, true]]}, {"id": 22906567, "text": "The aim of this study was to evaluate the in vitro skin phototoxicity of cosmetic formulations containing photounstable and photostable UV-filters and vitamin A palmitate, assessed by two in vitro techniques: 3T3 Neutral Red Uptake Phototoxicity Test and Human 3-D Skin Model In Vitro Phototoxicity Test. For this, four different formulations containing vitamin A palmitate and different UV-filters combinations, two of them considered photostable and two of them considered photounstable, were prepared. Solutions of each UV-filter and vitamin under study and solutions of four different combinations under study were also prepared. The phototoxicity was assessed in vitro by the 3T3 NRU phototoxicity test (3T3-NRU-PT) and subsequently in a phototoxicity test on reconstructed human skin model (H3D-PT). Avobenzone presented a pronounced phototoxicity and vitamin A presented a tendency to a weak phototoxic potential. A synergistic effect of vitamin A palmitate on the phototoxicity of combinations containing avobenzone was observed. H3D-PT results did not confirm the positive 3T3-NRU-PT results. However, despite the four formulations studied did not present any acute phototoxicity potential, the combination 2 containing octyl methoxycinnamate (OMC), avobenzone (AVB) and 4-methylbenzilidene camphor (MBC) presented an indication of phototoxicity that should be better investigated in terms of the frequency of photoallergic or chronic phototoxicity in humans, once these tests are scientifically validated only to detect phototoxic potential with the aim of preventing phototoxic reactions in the general population, and positive results cannot predict the exact incidence of phototoxic reactions in humans.", "anno": [[303, 304, true], [503, 504, true], [632, 633, true], [804, 805, true], [919, 920, true], [1036, 1037, true], [1100, 1101, true], [1715, 1716, true]]}, {"id": 23237841, "text": "Novel 2'-fluoro-6'-methylene-carbocyclic adenosine (FMCA) monophosphate prodrug (FMCAP) was synthesized and evaluated for its in vitro anti-HBV potency against a lamivudine-entecavir resistant clone (L180M+M204V+S202G). FMCA demonstrated significant antiviral activity against wild-type as well as lamivudine-entecavir resistant triple mutant (L180M+M204V+S202G). The monophosphate prodrug (FMCAP) demonstrated greater than 12-fold (12×) increase in anti-HBV activity without increased cellular toxicity. Mitochondrial and cellular toxicity studies of FMCA indicated that there is no significant toxicity up to 100 μM. Mode of action studies by molecular modeling indicate that the 2'-fluoro moiety by hydrogen bond as well as the Van der Waals interaction of the carbocyclic ring with the phenylalanine moiety of the polymerase promote the positive binding, even in the drug-resistant mutants.", "anno": [[218, 219, true], [362, 363, true], [503, 504, true], [617, 618, true], [893, 894, true]]}, {"id": 23188119, "text": "The fluoride anion has recently gained well deserved attention among the scientific community for its importance in many fields of human activities, but also for concerns on its effect on health and the environment. Although surprisingly overlooked in systematic studies in the past, fluoride has nowadays become a topical target in the field of anion recognition. A multitude of scientific reports are published every year where the establishment of efficient and specific interaction with fluoride is sought in polar and aqueous media. Here, the emphasis is directed to a detailed description of the most interesting contemporary studies in the field, with a particular focus given to those published in the last few years.", "anno": [[214, 215, true], [363, 364, true], [536, 537, true], [724, 725, true]]}, {"id": 23614462, "text": "Six new glycosides (1-6) have been isolated from the flower buds of Lonicera japonica. Their structures including the absolute configurations were determined by spectroscopic and chemical methods as ( - )-2-hydroxy-5-methoxybenzoic acid 2-O-β-d-(6-O-benzoyl)-glucopyranoside (1), ( - )-4-hydroxy-3,5-dimethoxybenzoic acid 4-O-β-d-(6-O-benzoyl)-glucopyranoside (2), ( - )-(E)-3,5-dimethoxyphenylpropenoic acid 4-O-β-d-(6-O-benzoyl)-glucopyranoside (3), ( - )-(7S,8R)-(4-hydroxyphenylglycerol 9-O-β-d-[6-O-(E)-4-hydroxy-3,5-dimethoxyphenylpropenoyl]-glucopyranoside (4), ( - )-(7S,8R)-(4-hydroxy-3-methoxyphenylglycerol 9-O-β-d-[6-O-(E)-4-hydroxy-3,5-dimethoxyphenylpropenoyl]-glucopyranoside (5), and ( - )-4-hydroxy-3-methoxyphenol β-d-{6-O-[4-O-(7S,8R)-(4-hydroxy-3-methoxyphenylglycerol-8-yl)-3-methoxybenzoyl]}-glucopyranoside (6), respectively.", "anno": [[85, 86, true], [847, 848, true]]}, {"id": 23266728, "text": "Rheum palmatum L. (Chinese rhubarb) is a highly regarded medicinal plant. Its dominant active constituents are anthraquinones including emodin, aloe-emodin, rhein, etc. Rhein naturally occurs in anthraquinone (1, 3, 8-trihydroxy-6-methyl anthraquinone), which is found in R. palmatum L. and related plants such as rhubarb. It has good antitumor, anti-inflammatory, anticancer, antimicrobial and hemostatic properties. In this study, a total of 14 strains of endophytic fungi were isolated from R. palmatum L. All fungal isolates were fermented in liquid PDA medium and their extracts were preliminarily analyzed by antibacterial reactions, magnesium acetate-methanol reagent and Borntraiger's reaction, and the strain reselection was made by thin-layer chromatography (TLC), high-performance liquid chromatography (HPLC) and LC-MS to identify the fermentation products of the selected strains and confirmed through a comparison with authentic standards. Extract from one strain, R13, showed positive reactions with both reagents. The strain R13 had a component with the same TLC (Rf) value and HPLC, LC-MS retention time as authentic rhein standards. The yield of rhein in R13 can reach 5.672mgl(-1). The fungi were identified as Fusarium solani by using both ITS rDNA sequencing and spore morphology.", "anno": [[72, 73, true], [167, 168, true], [321, 322, true], [416, 417, true], [507, 508, true], [952, 953, true], [1028, 1029, true], [1149, 1150, true], [1199, 1200, true], [1300, 1301, true]]}, {"id": 23639360, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Rokumi-jio-gan-containing prescriptions, traditional medicine, are widely used to treat renal dysfunction in Japan. AIM OF THE STUDY: The present study was conducted to examine whether two Rokumi-jio- gan-containing prescriptions (Hachimi-jio-gan and Bakumi-jio-gan) have an ameliorative effect on dyslipidemia in nephrectomized rats. MATERIALS AND METHODS: Each prescription was orally administered to nephrectomized rats at 150mg/kg body weight per day for 10 weeks, and its effect was compared with vehicle-treated nephrectomized rats. RESULTS: Rats given Hachimi-jio-gan and Bakumi-jio-gan showed an improvement of renal functional parameters such as serum urea nitrogen, creatinine, creatinine clearance, and urinary protein. The increased triglyceride, total cholesterol, non-esterified fatty acid, high-density lipoprotein cholesterol, and very low-density lipoprotein cholesterol/low-density lipoprotein cholesterol levels in serum, and triglyceride and total cholesterol contents in the kidney of nephrectomized rats were significantly decreased by Hachimi-jio-gan and Bakumi-jio-gan administration. Furthermore, Hachimi-jio-gan acts as a regulator of peroxisome proliferator-activated receptor α, sterol regulatory element binding protein (SREBP)-1, and SREBP-2. On the contrary, the increased reactive oxygen species and thiobarbituric acid-reactive substance were decreased, while superoxide dismutase and the reduced glutathione/oxidized glutathione ratio were augmented by Hachimi-jio-gan rather than Bakumi-jio-gan. The improvement of nuclear factor-kappa Bp65, cyclooxygenase-2, inducible nitric oxide synthase, NF-E2-related factor 2, and heme oxygenase-1 was marked in the group administered Bakumi-jio-gan. However, oil red O staining showed that the increased lipid deposition in the kidney of nephrectomized rats improved on Hachimi-jio-gan and Bakumi-jio-gan administration. CONCLUSION: This study provides scientific evidence that two Rokumi-jio-gan-containing prescriptions (Hachimi-jio-gan and Bakumi-jio-gan) improves oxidative stress via dyslipidemia in the remnant kidney of nephrectomized rats.", "anno": [[30, 31, true], [146, 147, true], [164, 165, true], [365, 366, true], [388, 389, true], [569, 570, true], [578, 579, true], [761, 762, true], [1139, 1140, true], [1303, 1304, true], [1561, 1562, true], [1756, 1757, true], [1927, 1928, true], [1939, 1940, true], [2154, 2155, true]]}, {"id": 22614005, "text": "Metastasis is a major clinical obstacle in the treatment of gastric cancer (GC) and it accounts for the majority of cancer-related mortality. MicroRNAs have recently emerged as regulators of metastasis by acting on multiple signaling pathways. In this study, we found that miR-7 is significantly downregulated in highly metastatic GC cell lines and metastatic tissues. Both gain-of-function and loss-of-function experiments showed that increased miR-7 expression significantly reduced GC cell migration and invasion, whereas decreased miR-7 expression dramatically enhanced cell migration and invasion. In vivo metastasis assays also demonstrated that overexpression of miR-7 markedly inhibited GC metastasis. Moreover, the insulin-like growth factor-1 receptor (IGF1R) oncogene, which is often mutated or amplified in human cancers and functions as an important regulator of cell growth and tumor invasion, was identified as a direct target of miR-7. Silencing of IGF1R using small interefering RNA (siRNA) recapitulated the anti-metastatic function of miR-7, whereas restoring the IGF1R expression attenuated the function of miR-7 in GC cells. Furthermore, we found that suppression of Snail by miR-7, through targeting IGF1R, increased E-cadherin expression and partially reversed the epithelial-mesenchymal transition (EMT). Finally, analyses of miR-7 and IGF1R levels in human primary GC with matched lymph node metastasis tissue arrays revealed that miR-7 is inversely correlated with IGF1R expression. The present study provides insight into the specific biological behavior of miR-7 in EMT and tumor metastasis. Targeting this novel miR-7/IGF1R/Snail axis would be helpful as a therapeutic approach to block GC metastasis.", "anno": [[140, 141, true], [242, 243, true], [367, 368, true], [601, 602, true], [708, 709, true], [950, 951, true], [1144, 1145, true], [1327, 1328, true], [1507, 1508, true], [1618, 1619, true], [1729, 1730, true]]}, {"id": 23559145, "text": "The whole zebrafish embryo model (ZFE) has proven its applicability in developmental toxicity testing. Since functional hepatocytes are already present from 36 h post fertilization onwards, whole ZFE have been proposed as an attractive alternative to mammalian in vivo models in hepatotoxicity testing. The goal of the present study is to further underpin the applicability of whole ZFE for hepatotoxicity testing by combining histopathology and next-generation sequencing-based gene expression profiling. To this aim, whole ZFE and adult zebrafish were exposed to a set of hepatotoxic reference compounds. Histopathology revealed compound and life-stage-specific effects indicative of toxic injury in livers of whole ZFE and adult zebrafish. Next-generation sequencing (NGS) was used to compare transcript profiles in pooled individual RNA samples of whole ZFE and livers of adult zebrafish. This revealed that hepatotoxicity-associated expression can be detected beyond the overall transcription noise in the whole embryo. In situ hybridization verified liver specificity of selected highly expressed markers in whole ZFE. Finally, cyclosporine A (CsA) was used as an illustrative case to support applicability of ZFE in hepatotoxicity testing by comparing CsA-induced gene expression between ZFE, in vivo mouse liver and HepaRG cells on the levels of single genes, pathways and transcription factors. While there was no clear overlap on single gene level between the whole ZFE and in vivo mouse liver, strong similarities were observed between whole ZFE and in vivo mouse liver in regulated pathways related to hepatotoxicity, as well as in relevant overrepresented transcription factors. In conclusion, both the use of NGS of pooled RNA extracts analysis combined with histopathology and traditional microarray in single case showed the potential to detect liver-related genes and processes within the transcriptome of a whole zebrafish embryo. This supports the applicability of the whole ZFE model for compound-induced hepatotoxicity screening.", "anno": [[101, 102, true], [301, 302, true], [504, 505, true], [605, 606, true], [741, 742, true], [891, 892, true], [1023, 1024, true], [1123, 1124, true], [1402, 1403, true], [1690, 1691, true], [1947, 1948, true], [2049, 2050, true]]}, {"id": 23143891, "text": "Asthma is one of the most prevalent diseases in the world, for which the mainstay treatment has been inhaled glucocorticoids (GCs). Despite the widespread use of these drugs, approximately 30% of asthma sufferers exhibit some degree of steroid insensitivity or are refractory to inhaled GCs. One hypothesis to explain this phenomenon is interpatient variability in the clearance of these compounds. The objective of this research is to determine how metabolism of GCs by the CYP3A family of enzymes could affect their effectiveness in asthmatic patients. In this work, the metabolism of four frequently prescribed inhaled GCs, triamcinolone acetonide, flunisolide, budesonide, and fluticasone propionate, by the CYP3A family of enzymes was studied to identify differences in their rates of clearance and to identify their metabolites. Both interenzyme and interdrug variability in rates of metabolism and metabolic fate were observed. CYP3A4 was the most efficient metabolic catalyst for all the compounds, and CYP3A7 had the slowest rates. CYP3A5, which is particularly relevant to GC metabolism in the lungs, was also shown to efficiently metabolize triamcinolone acetonide, budesonide, and fluticasone propionate. In contrast, flunisolide was only metabolized via CYP3A4, with no significant turnover by CYP3A5 or CYP3A7. Common metabolites included 6β-hydroxylation and Δ(6)-dehydrogenation for triamcinolone acetonide, budesonide, and flunisolide. The structure of Δ(6)-flunisolide was unambiguously established by NMR analysis. Metabolism also occurred on the D-ring substituents, including the 21-carboxy metabolites for triamcinolone acetonide and flunisolide. The novel metabolite 21-nortriamcinolone acetonide was also identified by liquid chromatography-mass spectrometry and NMR analysis.", "anno": [[130, 131, true], [290, 291, true], [397, 398, true], [553, 554, true], [833, 834, true], [933, 934, true], [1039, 1040, true], [1215, 1216, true], [1323, 1324, true], [1451, 1452, true], [1532, 1533, true], [1667, 1668, true], [1799, 1800, true]]}, {"id": 23625910, "text": "Organophosphate (OP) compounds are the most commonly used pesticide groups and they are commercially used in the market for local and industrial purposes. Paraoxonase 1 (PON1) enzyme plays an important role in biotransformation of OP compounds, which shows toxic effects via inhibiting the acetylcholinesterase (AChE). The aim of this study was to determine the effects of PON1 gene polymorphism and its effects on PON and AChE enzyme activities in individuals who were exposed to organophosphorus insecticides due to occupational reasons, and to profile the probability of susceptibility to organophosphorus compounds. For this purpose, 54 individuals who were exposed to OPs and 54 healthy unrelated controls were studied. First, PON1 and AChE enzyme activities were measured. Second, PON1 192 Q/R polymorphism was determined by standard polymerase chain reaction-restriction fragment length polymorphism technique. When the PON1 192 Q/R polymorphism was compared with PON1 enzyme activities, statistically significant association was found in both OP-exposed and control groups (p < 0.05). PON1 192 R(+) (QR + RR genotypes) genotype carriers had higher PON1 activities than 192 R(-) (QQ) genotype carriers. On the other hand, results were statistically analyzed in terms of AChE enzyme activities and there were statistically significant differences only in the OP-exposed group (p < 0.05). The mean AChE concentration in the OP-exposed group was determined as 33.79 ± 6.84 U/g haemoglobin (Hb) for PON1 192 R(+) carriers and 30.37 ± 7.62 U/g Hb for PON1 192 R(+) carriers. As a conclusion, PON1 and AChE activities were increasing according to the genotypes found in individuals having been exposed to OPs at a chronic level; 192 R(+) > 192 R(-), respectively.", "anno": [[153, 154, true], [317, 318, true], [618, 619, true], [723, 724, true], [777, 778, true], [916, 917, true], [1091, 1092, true], [1208, 1209, true], [1392, 1393, true], [1575, 1576, true], [1763, 1764, true]]}, {"id": 22340730, "text": "The recently discovered pleckstrin homology (PH) domain leucine-rich repeat protein phosphatase (PHLPP) family is emerging as a central component in suppressing cell survival pathways. Originally discovered in a rational search for a phosphatase that directly dephosphorylates and inactivates Akt, PHLPP is now known to potently suppress cell survival both by inhibiting proliferative pathways and by promoting apoptotic pathways. In the first instance, PHLPP directly dephosphorylates a conserved regulatory site (termed the hydrophobic motif) on Akt, protein kinase C and S6 kinase, thereby terminating signalling by these pro-survival kinases. In the second instance, PHLPP dephosphorylates and thus activates the pro-apoptotic kinase Mst1, thereby promoting apoptosis. PHLPP is deleted in a large number of cancers and the genetic deletion of one isozyme in a PTEN (phosphatase and tensin homologue located on chromosome 1) +/- (or heterozygous) prostate cancer model results in increased tumourigenesis, underscoring the role of PHLPP as a tumour suppressor. This review summarizes the targets and cellular actions of PHLPP, with emphasis on its role as a tumour suppressor in the oncogenic phosphoinositide 3-kinase (PI3K)/Akt signalling cascade.", "anno": [[183, 184, true], [429, 430, true], [645, 646, true], [771, 772, true], [1062, 1063, true], [1251, 1252, true]]}, {"id": 23535883, "text": "PURPOSE: To compare the geographical differences in the prevalence of chronic polypharmacy in community-dwelling older people over 11 years. METHODS: This study analyzed nearly two million patients aged 65-94 years recorded in the Drug Administrative Database of the Lombardy Region (Northern Italy) from 2000 to 2010. Chronic polypharmacy was defined as taking five or more drugs in 1 month for at least 6 months (consecutive or not) in a year. RESULTS: There was a significant spatial autocorrelation that increased at the municipality level from 2000 (Moran's I Index = 0.26, z score = 16.91, p < 0.0001) to 2010 (Moran's I Index = 0.36, z score = 23.78, p < 0.0001). Clusters of high (Z(G) > 1.96) and low (Z(G) < -1.96) prevalence rates of chronic polypharmacy were found and were not influenced by age. Chronic polypharmacy weakly correlated with hospital admission (2000: ρ = 0.08, p = 0.0032; 2005: ρ = 0.11, p < 0.0001; 2010: ρ = 0.18, p < 0.0001), but not with mortality. CONCLUSIONS: There were geographical differences in the prevalence of older people with chronic polypharmacy that were only partly explained by health indicators. Targeted activities on prescription practice to ensure that the prescribing of chronic polypharmacy is appropriate are required.", "anno": [[7, 8, true], [139, 140, true], [148, 149, true], [317, 318, true], [444, 445, true], [453, 454, true], [669, 670, true], [807, 808, true], [980, 981, true], [993, 994, true], [1143, 1144, true], [1272, 1273, true]]}, {"id": 23361653, "text": "The chemistry, material processing and fundamental understanding of colloidal semiconductor nanocrystals (quantum dots) are advancing at an astounding rate, bringing the prospects of widespread commercialization of these novel and exciting materials ever closer. Interest in narrow bandgap nanocrystals in particular has intensified in recent years, and the results of research worldwide point to the realistic prospects of applications for these materials in solar cells, infrared optoelectronics (e.g. lasers, optical modulators, photodetectors and photoimaging devices), low cost/large format microelectronics, and in biological imaging and biosensor systems to name only some technologies. Improvements in fundamental understanding and material quality are built on a vast body of experience spread over many different methods of colloidal synthetic growth, each with their own strengths and weaknesses for different materials and sometimes with regard to particular applications. The nanocrystal growth expertise is matched by a rapidly expanding, and highly interdisciplinary, understanding of how best to assemble these materials into films or hybrid composites and thereby into useful devices, and again there are many different strategies that can be adopted. In this review we have attempted to survey and compare the recent work on colloidal synthesis, film and nanocrystal composite material fabrication, concentrating on narrow bandgap chalcogenide materials and some of their topical applications in the solar energy and biological fields. Since these applications are attracting rising interest across a wide range of disciplines, from the biological sciences, device engineering, and materials processing fields as well as the physics and synthetic chemistry communities, we have endeavoured to make the review of these narrow bandgap nanomaterials both comprehensive and accessible to newcomers to the area.", "anno": [[261, 262, true], [692, 693, true], [983, 984, true], [1267, 1268, true], [1552, 1553, true], [1923, 1924, true]]}, {"id": 23645211, "text": "The present study was carried out to evaluate the neuroprotective effect of quercetin (QE) in protecting the cadmium (Cd)-induced neuronal injury in frontal cortex of rats. A total of 30 adult male Sprague-Dawley rats were randomly divided into three groups of 10 animals each: control, Cd treated and Cd treated with QE. The Cd-treated group was injected subcutaneously with cadmium chloride (CdCl2) dissolved in saline at a dose of 2 ml/kg/day for 30 days, resulting in a dosage of 1 mg/kg Cd. The rats in QE-treated groups were given QE (15 mg/kg body weight) once a day intraperitoneally starting 2 days prior to Cd injection, during the study period. Rats were sacrificed at the end of the study and the frontal cortex tissues were removed for biochemical and histopathological investigation. To date, there is no available information on the effect of QE on neuronal injury after Cd exposure. Rats intoxicated with Cd for 30 days, significantly increased tissue malondialdehyde (MDA) levels and significantly decreased enzymatic antioxidants superoxide dismutase, glutathione peroxidase and catalase in the frontal cortex tissue. Administration of QE with Cd significantly diminished the levels of MDA and significantly elevated the levels of enzymatic antioxidants in the frontal cortex tissue. The histopathological studies in the brain of rats also supported that QE markedly reduced the Cd-induced histopathological changes and well preserved the normal histological architecture of the frontal cortex tissue. The caspase-3 immunopositivity was increased in degenerating neurons of the Cd group. Treatment with QE markedly reduced the immunoreactivity of degenerating neurons. In conclusion, the results of the current study suggest that QE may be beneficial in combating the Cd-induced neurotoxicity in the brain of rats. We believe that further preclinical research into the utility of QE may indicate its usefulness as a potential treatment for neurodegeneration after Cd exposure in rats.", "anno": [[171, 172, true], [320, 321, true], [494, 495, true], [654, 655, true], [796, 797, true], [897, 898, true], [1134, 1135, true], [1300, 1301, true], [1518, 1519, true], [1604, 1605, true], [1685, 1686, true], [1831, 1832, true], [2001, 2002, true]]}, {"id": 23581551, "text": "Due to its production of potent antimicrobial oxidants including hypochlorous acid, human myeloperoxidase (MPO) plays a critical role in innate immunity and inflammatory diseases. Thus MPO is an attractive target in drug design. (Aminoalkyl)fluoroindole derivatives were detected to be very potent MPO inhibitors; however, they also promote inhibition of the serotonin reuptake transporter (SERT) at the same concentration range. Via structure-based drug design, a new series of MPO inhibitors derived from 3-alkylindole were synthesized and their effects were assessed on MPO-mediated taurine chlorination and low-density lipoprotein oxidation as well as on inhibition of SERT. The fluoroindole compound with three carbons in the side chain and one amide group exhibited a selectivity index of 35 (Ki/IC50) with high inhibition of MPO activity (IC50 = 18 nM), whereas its effect on SERT was in the micromolar range. Structure-function relationships, mechanism of action, and safety of the molecule are discussed.", "anno": [[178, 179, true], [227, 228, true], [428, 429, true], [677, 678, true], [915, 916, true], [1012, 1013, true]]}, {"id": 23360348, "text": "PI3Kα has been identified as an oncogene in human tumors. By use of rational drug design, a targeted covalent inhibitor 3 (CNX-1351) was created that potently and specifically inhibits PI3Kα. We demonstrate, using mass spectrometry and X-ray crystallography, that the selective inhibitor covalently modifies PI3Kα on cysteine 862 (C862), an amino acid unique to the α isoform, and that PI3Kβ, -γ, and -δ are not covalently modified. 3 is able to potently (EC(50) < 100 nM) and specifically inhibit signaling in PI3Kα-dependent cancer cell lines, and this leads to a potent antiproliferative effect (GI(50) < 100 nM). A covalent probe, 8 (CNX-1220), which selectively bonds to PI3Kα, was used to investigate the duration of occupancy of 3 with PI3Kα in vivo. This is the first report of a PI3Kα-selective inhibitor, and these data demonstrate the biological impact of selectively targeting PI3Kα.", "anno": [[56, 57, true], [190, 191, true], [431, 432, true], [615, 616, true], [756, 757, true], [894, 895, true]]}, {"id": 23318728, "text": "Cigarette smoking is a leading cause of cardiovascular disease. The cardiovascular effects of smoking are probably multifactorial, including effects on platelets. Previous reports investigating the effects of nicotine and tobacco on platelet function are inconsistent. The present study investigated in vitro effects of nicotine, its major metabolites, tobacco extracts and extract of tobacco-free snuff on human platelets. None of the metabolites cotinine, cotinine-N-oxide, nicotine-1'-N-oxide or trans-3'-hydroxycotinine (0.1-10 μM) affected platelet aggregation or P-selectin expression. Nicotine (10 μM) weakly increased platelet aggregation, whereas trans-3'-hydroxycotinine (0.1 μM) and nicotine-1'-N-oxide (1-10 μM) weakly inhibited adhesion to fibrinogen. To elucidate the influence of other tobacco compounds, we investigated the impact of moist tobacco and smoke extracts on platelet function. Filtered extracts of oral snuff, cigarette smoke and tobacco free snuff inhibited platelet adhesion concentration-dependently. The inhibitory effects of tobacco extracts on platelet adhesion were independent of nicotine content and the nitric-oxide-pathway and not mediated through a platelet-nicotine-receptor. Taken together, tobacco extracts inhibit platelet activation during short-term in vitro challenge. As only limited effects of nicotine and nicotine metabolites were seen, the tobacco-induced platelet inhibition are likely induced by other compounds present in tobacco and tobacco free snuff.", "anno": [[62, 63, true], [161, 162, true], [267, 268, true], [422, 423, true], [590, 591, true], [763, 764, true], [903, 904, true], [1030, 1031, true], [1215, 1216, true], [1314, 1315, true], [1507, 1508, true]]}, {"id": 22781580, "text": "This article summarizes the 7th Workshop on the Terminology in Developmental Toxicology held in Berlin, May 4-6, 2011. The series of Berlin Workshops has been mainly concerned with the harmonization of terminology and classification of fetal anomalies in developmental toxicity studies. The main topics of the 7th Workshop were knowledge on the fate of anomalies after birth, use of Version 2 terminology for maternal-fetal observations and non-routinely used species, reclassification of \"grey zone\" anomalies and categorization of fetal observations for human health risk assessment. The paucity of data on health consequences of the postnatal permanence of fetal anomalies is relevant and further studies are needed. The Version 2 terminology is an important step forward and the terms listed in this glossary are considered also to be appropriate for most observations in non-routinely used species. Continuation of the Berlin Workshops was recommended. Topics suggested for the next Workshop were grouping of fetal observations for reporting and statistical analysis.", "anno": [[117, 118, true], [285, 286, true], [584, 585, true], [718, 719, true], [902, 903, true], [956, 957, true], [1071, 1072, true]]}, {"id": 23538036, "text": "Air pollution exposure in industrialized cities is associated with an increased risk of morbidity and mortality attributed to cardiovascular diseases. Combustion exhausts emitted from motor vehicles and industries represent a major source of nanoparticles in the atmosphere. Flame-generated organic carbon nanoparticles (OC NPs) provide interesting model nanoparticles that simulate fresh combustion emissions near roadways or combustion sources. These model nanoparticles can be produced by controlling flame operating conditions and used to test possible toxicological mechanisms responsible for the observed health effects. OC NPs were used to investigate their possible effect on endothelial cells (EC) growth and production of proinflammatory lipid mediators. Results indicated a dose and time-dependent reduction in cell viability following incubation of EC with OC NPs for 24 and 48h. Fluorescence-activated cell sorting revealed that EC treated with OC NPs showed a cell proliferation index significantly lower than that of control cells and an increased apoptotic cell death. The annexin assay confirmed the increased apoptotic cell death. Moreover, OC NPs also induced a time-dependent increase of proinflammatory lysophospholipid production. These results, establishing that OC NPs induce EC proinflammatory lysophosholipid production and apoptotic cell death, provide the first evidence of the detrimental effect of OC NPs on EC.", "anno": [[149, 150, true], [273, 274, true], [445, 446, true], [625, 626, true], [763, 764, true], [890, 891, true], [1083, 1084, true], [1147, 1148, true], [1251, 1252, true], [1440, 1441, true]]}, {"id": 23561070, "text": "The anthocyanins in the fruits of Rhodomyrtus tomentosa (ACN) were extracted by 1% TFA in methanol, and then purified by X-5 resin column and C18 (SPE) cartridges. The purified anthocyanin extract (ART) from the fruits of R. tomentosa showed strong antioxidant activities, including DPPH radical-scavenging capacity, ABTS radical scavenging capacity, reducing power and oxygen radical absorbance capacity (ORAC). The purified anthocyanin extract was analyzed by high performance liquid chromatography (HPLC). The major anthocyanins were purified by semi-preparative HPLC and Sephadex LH-20 column chromatography, and were identified as cyanidin-3-O-glucoside, peonidin-3-O-glucoside, malvidin-3-O-glucoside, petunidin-3-O-glucoside, delphinidin-3-O-glucoside and pelargonidin-3-glucoside by HPLC-ESI/MS and nuclear magnetic resonance spectroscopy (NMR). Cyanidin-3-O-glucoside was considered as the most abundant anthocyanin, which was 29.4mg/100g dry weight of R. tomentosa fruits. Additionally, all the major anthocyanins were identified from R. tomentosa fruit for the first time.", "anno": [[162, 163, true], [411, 412, true], [507, 508, true], [852, 853, true], [981, 982, true], [1082, 1083, true]]}, {"id": 23129213, "text": "Crizotinib (Xalkori) is an orally available potent inhibitor of multiple tyrosine kinases, including anaplastic lymphoma kinase and mesenchymal-epithelial transition factor. Objectives of the present study were as follows: 1) to characterize crizotinib time-dependent inhibition (TDI) potency for CYP3A in human liver microsomes (HLM) and cryopreserved human hepatocytes suspended in human plasma (HSP); 2) to characterize crizotinib enzyme induction potency on CYP3A4 in cryopreserved human hepatocytes; 3) to predict crizotinib steady-state plasma concentrations in patients (e.g., autoinhibition and autoinduction) using the mechanistic dynamic model, Simcyp population-based simulator; and 4) to predict a clinical crizotinib-midazolam interaction using the dynamic model as well as the static mathematical model. Crizotinib inactivation constant (K(I)) and maximum inactivation rate constant (k(inact)) for TDI were estimated as, respectively, 0.37 µM and 6.9 h(-1) in HLM and 0.89 µM and 0.78 h(-1) in HSP. Thus, crizotinib inactivation efficiency (k(inact)/K(I)) was ∼20-fold lower in HSP relative to HLM. Crizotinib E(max) and EC(50) for CYP3A4 induction (measured as mRNA expression) were estimated as 6.4- to 29-fold and 0.47 to 3.1 µM, respectively. Based on these in vitro parameters, the predicted crizotinib steady-state area under plasma concentration-time curve (AUC) with HLM-TDI was 2.1-fold higher than the observed AUC, whereas that with HSP-TDI was consistent with the observed result (≤1.1-fold). The increase in midazolam AUC with coadministration of crizotinib (21-fold) was significantly overpredicted using HLM-TDI, whereas the prediction using HSP-TDI (3.6-fold) was consistent with the observed result (3.7-fold). Collectively, the present study demonstrated the value of HSP to predict in vivo CYP3A-mediated drug-drug interaction.", "anno": [[172, 173, true], [816, 817, true], [1011, 1012, true], [1111, 1112, true], [1259, 1260, true], [1517, 1518, true], [1740, 1741, true], [1859, 1860, true]]}, {"id": 23214953, "text": "We investigate picosecond–nanosecond dynamics of the Rho-GTPase Binding Domain (RBD) of plexin-B1, which plays a key role in plexin-mediated cell signaling. Backbone 15N relaxation data of the dimeric RBD are analyzed with the model-free (MF) method, and with the slowly relaxing local structure/molecular dynamics (SRLS-MD) approach. Independent analysis of the MD trajectories, based on the MF paradigm, is also carried out. MF is a widely popular and simple method, SRLS is a general approach, and SRLS-MD is an integrated approach we developed recently. Corresponding parameters from the RBD dimer, a previously studied RBD monomer mutant, and the previously studied complex of the latter with the GTPase Rac1, are compared. The L2, L3, and L4 loops of the plexin-B1 RBD are involved in interactions with other plexin domains, GTPase binding, and RBD dimerization, respectively. Peptide groups in the loops of both the monomeric and dimeric RBD are found to experience weak and moderately asymmetric local ordering centered approximately at the C(i–1)(α)–C(i)(α) axes, and nanosecond backbone motion. Peptide groups in the α-helices and the β-strands of the dimer (the β-strands of the monomer) experience strong and highly asymmetric local ordering centered approximately at the C(i–1)(α)–C(i)(α) axes (N–H bonds). N–H fluctuations occur on the picosecond time scale. An allosteric pathway for GTPase binding, providing new insights into plexin function, is delineated.", "anno": [[155, 156, true], [333, 334, true], [425, 426, true], [556, 557, true], [727, 728, true], [881, 882, true], [1103, 1104, true], [1318, 1319, true], [1371, 1372, true], [1473, 1474, true]]}, {"id": 23540839, "text": "The fragment indole-6-carboxylic acid (1F1), previously identified as a flap site binder in a fragment-based screen against HIV protease (PR), has been cocrystallized with pepstatin-inhibited PR and with apo-PR. Another fragment, 3-indolepropionic acid (1F1-N), predicted by AutoDock calculations and confirmed in a novel inhibition of nucleation crystallization assay, exploits the same interactions in the flap site in two crystal structures. Both 1F1 and 1F1-N bind to the closed form of apo-PR and to pepstatin:PR. In solution, 1F1 and 1F1-N raise the Tm of apo-PR by 3.5-5 °C as assayed by differential scanning fluorimetry (DSF) and show equivalent low-micromolar binding constants to both apo-PR and pepstatin:PR, assayed by backscattering interferometry (BSI). The observed signal intensities in BSI are greater for each fragment upon binding to apo-PR than to pepstatin-bound PR, consistent with greater conformational change in the former binding event. Together, these data indicate that fragment binding in the flap site favors a closed conformation of HIV PR.", "anno": [[210, 211, true], [443, 444, true], [517, 518, true], [767, 768, true], [962, 963, true], [1071, 1072, true]]}, {"id": 23017394, "text": "Betulinic acid and its derivatives are potential bioactive compounds present in nature. This study investigated the biotransformation of betulin to betulinic acid by Cunninghamella blakesleeana cells. LC-MS analysis demonstrated that betulin could be transformed into at least five products from cultured C. blakesleeana cells, among which betulinic acid was the most important. The presented method provides an attractive alternative approach to chemical synthesis, because is less time-consuming and more environmentally friendly. C. blakesleeana can transform betulin into potent derivatives with high pharmacological activities.", "anno": [[86, 87, true], [199, 200, true], [377, 378, true], [531, 532, true], [631, 632, true]]}, {"id": 22926699, "text": "The completion of the human genome project and the subsequent advent of DNA microarray and high-throughput sequencing technologies have led to a renaissance in molecular toxicology. Toxicogenomic data sets, from both in vivo and in vitro studies, are growing exponentially, providing a wealth of information on regulation of stress pathways at the transcriptome level. Through such studies, we are now beginning to appreciate the diversity and complexity of biological responses to xenobiotics. In this review, we aim to consolidate and summarise the major toxicologically relevant transcription factor-governed molecular pathways. It is becoming clear that different chemical entities can cause oxidative, genotoxic and proteotoxic stress, which induce cellular responses in an effort to restore homoeostasis. Primary among the response pathways involved are NFE2L2 (Nrf2), NFE2L1 (Nrf1), p53, heat shock factor and the unfolded protein response. Additionally, more specific mechanisms exist where xenobiotics act as ligands, including the aryl hydrocarbon receptor, metal-responsive transcription factor-1 and the nuclear receptor family of transcription factors. Other pathways including the immunomodulatory transcription factors NF-κB and STAT together with the hypoxia-inducible transcription factor HIF are also implicated in cellular responses to xenobiotic exposure. A less specific but equally important aspect to cellular injury controlled by transcriptional activity is loss of tissue-specific gene expression, resulting in dedifferentiation of target cells and compromise of tissue function. Here, we review these pathways and the genes they regulate in order to provide an overview of this growing field of molecular toxicology.", "anno": [[180, 181, true], [367, 368, true], [493, 494, true], [630, 631, true], [809, 810, true], [946, 947, true], [1164, 1165, true], [1374, 1375, true], [1603, 1604, true], [1741, 1742, true]]}, {"id": 23411243, "text": "The effect of fining and cross-flow microfiltration on the phenolic composition of red wine was investigated. Both gelatine (G) and egg albumin (EA) fining decreased the mean degree of polymerisation (mDP) of tannin significantly by 26.4% and 25.2%, respectively, compared to the control (C). Cross-flow microfiltration (CF) also decreased the mDP significantly by 25%. Thus, the fining agents and cross-flow microfiltration selectively removed the highly polymerised phenols. After 3.5 months of bottle ageing, differences between the different treatments and the control decreased. CF had the most significant effect on the flavan-3-ol and polymeric phenol (tannin) content of the wines compared to the control followed by G fining. CF and EA treatments significantly decreased the total pigment content compared to C. CF was also the only treatment that could be distinguished from the other treatments by sensory analysis. All treatments improved clarity of the wines with cross-flow microfiltration having the largest effect.", "anno": [[108, 109, true], [291, 292, true], [368, 369, true], [475, 476, true], [582, 583, true], [733, 734, true], [819, 820, true], [925, 926, true], [1029, 1030, true]]}, {"id": 23624852, "text": "RATIONALE: Phasic dopamine (DA) signaling underlies reward learning. Cholinergic and glutamatergic inputs into the ventral tegmental area (VTA) are crucial for modulating burst firing activity and subsequent phasic DA release in the nucleus accumbens (NAc), but the specific VTA nicotinic receptor subtypes that regulate phasic DA release have not been identified. OBJECTIVE: The goal was to determine the role of VTA N-methyl-D-aspartate receptors (NMDARs) and specific subtypes of nicotinic acetylcholine receptors (nAChRs) in regulating phasic DA release in the NAc core. METHODS: Fast-scan cyclic voltammetry in anesthetized rats was combined with intra-VTA micro-infusion to evaluate the ability of glutamatergic and cholinergic drugs to modulate stimulated phasic DA release in the NAc core. RESULTS: VTA NMDAR blockade with AP-5 decreased, while VTA NMDAR activation with NMDA increased NAc peak phasic DA release. Intra-VTA administration of the nonspecific nAChR antagonist mecamylamine produced a persistent decrease in phasic DA release. Infusion of the α6-selective antagonist α-conotoxin MII (α-ctx MII) produced a robust, but transient decrease in phasic DA, whereas infusion of selective doses of either the α4β2-selective antagonist, dihydro-beta-erythroidine, or the α7 antagonist, methyllycaconitine, had no effect. Co-infusion of AP-5 and α-ctx MII produced a similar phasic DA decrease as either drug alone, with no additive effect. CONCLUSIONS: The results suggest that VTA α6β2 nAChRs, but not α4β2 or α7 nAChRs, regulate phasic DA release in the NAc core and that VTA α6β2 nAChRs and NMDA receptors act at a common site or target to regulate NAc phasic DA signaling.", "anno": [[9, 10, true], [67, 68, true], [363, 364, true], [374, 375, true], [573, 574, true], [582, 583, true], [796, 797, true], [805, 806, true], [920, 921, true], [1047, 1048, true], [1332, 1333, true], [1451, 1452, true], [1464, 1465, true], [1688, 1689, true]]}, {"id": 23194824, "text": "Flavonoid family is a rich source of polyphenolic compounds and hence possess strong antioxidant and anti inflammatory properties. The aim of this study was to determine the efficacy of chrysin; a bio-active flavonoid as an anticancer agent. Renal cancer was initiated by single intraperitoneal (i.p.) injection of N-nitrosodiethylamine (DEN 200 mg/kg BW body weight) and promoted by twice weekly administration of ferric nitrilotriacetate (Fe-NTA) 9 mg Fe/kg BW for 16 wk. In the present study, we report the chemopreventive effects of chrysin against (Fe-NTA) induced renal oxidative stress, inflammation, hyperproliferative response, and two-stage renal carcinogenesis. To ascertain the molecular mechanism implicated in the antitumor promoting activity of chrysin, its effect was investigated on markers of tumor promotion and inflammation: ornithine decarboxylase (ODC) activity, proliferating cell nuclear antigen (PCNA), inducible nitric oxide synthase (iNOS) and cyclo-oxygenase-2 (COX-2) expression, and on levels of proinflammatory cytokines interleukin-6 (IL-6), tumor necrosis factor-α (TNF-α), and prostaglandin E(2) (PGE(2)). Pretreatment of animals with chrysin at both doses (20 and 40 mg/kg body weight) markedly inhibited all. Further, Fe-NTA enhances renal lipid peroxidation, with concomitant reduction in reduced glutathione content (GSH), antioxidant enzymes, and phase II metabolizing enzymes. It induces serum toxicity markers, viz., blood urea nitrogen (BUN), creatinine and lactate dehydrogenase (LDH). Prophylactic treatment of animals with chrysin before the administration of Fe-NTA was effective in modulating oxidative and renal injury markers and resulted in the diminution of Fe-NTA mediated injury. These results suggest chrysin as an effective chemopreventive agent having the capability to obstruct DEN initiated and Fe-NTA promoted renal cancer in the rat model.", "anno": [[129, 130, true], [240, 241, true], [472, 473, true], [671, 672, true], [1138, 1139, true], [1243, 1244, true], [1415, 1416, true], [1527, 1528, true], [1731, 1732, true], [1898, 1899, true]]}, {"id": 23468189, "text": "The interaction of CXCR4 with CXCL12 (SDF-1) plays a critical role in cancer metastasis by facilitating the homing of tumor cells to metastatic sites. Based on our previously published work on CXCR4 antagonists, we have synthesized a series of aryl sulfonamides that inhibit the CXCR4/CXCL12 interaction. Analogue bioactivities were assessed with binding affinity and Matrigel invasion assays. Computer modeling was employed to evaluate a selection of the new analogues docked into the CXCR4 X-ray structure and to rationalize discrepancies between the affinity and Matrigel in vitro assays. A lead compound displays nanomolar potency in the binding affinity assay (IC(50)=8.0 nM) and the Matrigel invasion assay (100 % blockade of invasion at 10 nM). These data demonstrate that benzenesulfonamides are a unique class of CXCR4 inhibitors with high potency.", "anno": [[149, 150, true], [303, 304, true], [392, 393, true], [590, 591, true], [750, 751, true], [856, 857, true]]}, {"id": 23643679, "text": "CONTEXT: Several studies have suggested that the prevalence and severity of PDB have fallen in recent years. The magnitude of this trend and its globalization have not been well established. OBJECTIVE: To estimate the pooled magnitude of the changes in the prevalence of PDB. As a secondary objective, to make up a world atlas of PDB prevalence. METHODS: Systematic review of English and non-English articles using MEDLINE (1946 to 2013) and EMBASE (1980 to 2013). Search terms included epidemiology, incidence, prevalence, cohort studies, osteitis deformans or Paget disease of bone. Studies with incidence and/or prevalence rate for PDB were included. Two authors independently extracted the data using predefined data fields and quality assessment. A pooled analyses based on random-effects models was carried out for secular trends. RESULTS: Twenty-eight articles documented the prevalence of PDB; four articles the incidence and two articles the rate of new referrals. The prevalence of PDB varied greatly between the different countries, from 0.00028% in Japan to 5.4% in UK. There were available data on changes in prevalence from two different surveys over two different time frames in Europe and New Zealand. In all but one city (Turin), a drop in the prevalence of PDB was recorded (pooled OR 0.64: 95% CI: 0.45-0.91). CONCLUSION: The incidence and prevalence rates of PDB vary widely between populations but both have decreased in most regions over recent years. The changes are heterogeneous however and within countries, the largest changes have been in areas that previously had a high prevalence. The reasons for these changes remain unclear at present but are likely to be due to an interaction between genetic factors and environmental triggers which may differ in different regions.", "anno": [[7, 8, true], [107, 108, true], [189, 190, true], [200, 201, true], [274, 275, true], [344, 345, true], [353, 354, true], [463, 464, true], [583, 584, true], [652, 653, true], [750, 751, true], [835, 836, true], [844, 845, true], [972, 973, true], [1080, 1081, true], [1216, 1217, true], [1327, 1328, true], [1339, 1340, true], [1472, 1473, true], [1610, 1611, true], [1799, 1800, true]]}, {"id": 23210706, "text": "Bifunctional CA-PEG (catechol-poly(ethylene glycol)) and multifunctional CA-PEG-PGA/PEVGE (poly(glycidyl amine)/poly(ethylene glycol vinyl glycidyl ether)) ligands for the functionalization and solubilization of nanoparticles are introduced. Tunable polymers with polydispersities <1.25 and molecular weights in the range 500-7700 g mol(-1) containing a catechol moiety for conjugation to metal oxide nanoparticles were prepared. The functional PEG ligands were synthesized starting from the acetonide-protected catechol initiator 2,2-dimethyl-1,3-benzodioxole-5-propanol (CA-OH) for oxyanionic polymerization. CA-OH was used both for homopolymerization of ethylene oxide (EO) as well as copolymerization with functional epoxides N,N-diallyl glycidyl amine (DAGA), releasing primary amino groups and ethylene glycol vinyl glycidyl ether (EVGE), exhibiting a double bond for click-type reactions, to generate CA-PEG and CA-PEG-PGA/PEVGE. We demonstrate the potential of the functional ligands by binding to MnO nanoparticles, rendering the PEGylated nanoparticles highly stable in aqueous environment. Furthermore, addressability of the functional groups has been proven, for example, by coupling with fluoresceine isothiocyanate (FITC), to allow for optical monitoring of the nanoparticle fate in biological systems.", "anno": [[240, 241, true], [428, 429, true], [609, 610, true], [935, 936, true], [1099, 1100, true], [1315, 1316, true]]}, {"id": 23419834, "text": "Neuroinflammation and oxidative stress are involved in the pathogenesis of neurodegenerative diseases such as Alzheimer's diseases and Parkinson's disease. Naturally derived kavalactones isolated from Piper methysticum (Piperaceae) have been shown to exhibit neuroprotective effects. We have previously reported that a chemically synthesized kavalactone derivative, 2',6'-dichloro-5-methoxymethyl-5,6-dehydrokawain (compound 1) protects against oxidative stress-induced neuronal cell death through activation of Nrf2 signaling. In the present study, we examined the effect of compound 1 on neuroinflammation. In BV2 microglial cells, compound 1 strongly inhibited LPS-stimulated iNOS induction and NO production, but did not affect LPS-stimulated induction of COX2. At 6h after LPS challenge, when iNOS induction was not clearly seen, treatment with LPS or compound 1 alone increased expression of heme oxygenase 1 (HO-1) whose transcription is regulated by Nrf2. When treated with both, compound 1 enhanced LPS-stimulated HO-1 induction, which was more evident at 24h after LPS treatment. Furthermore, LPS-stimulated activation of Nrf2 signaling and nuclear translocation of Nrf2 were potentiated by compound 1. The mechanism by which compound 1 activated Nrf2 signaling was supposed to be a covalent modification of the sulfhydryl groups of Keap1 by an α,β-unsaturated carbonyl group present in the compound 1. Treatment with hemin, a HO-1 inducer, and with [Ru(CO)3Cl2]2, a CO donor, decreased LPS-stimulated iNOS induction and NO production. In contrast, siRNA-mediated knockdown of HO-1 expression reduced the inhibitory effect of compound 1 on LPS-stimulated iNOS induction and NO production. The compound 1 inhibited LPS-stimulated ERK phosphorylation after LPS treatment. Finally, compound 1 suppressed LPS/IFN-γ-stimulated NO production in primary microglial cells. These results suggest that compound 1 is capable of inhibiting LPS-stimulated iNOS induction and NO production via activation of Nrf2 signaling and HO-1 induction in microglial cells. Taken together, compound 1 has a potential to reduce neuroinflammation as well as oxidative stress in neurodegenerative diseases through activation of Nrf2 signaling.", "anno": [[154, 155, true], [282, 283, true], [526, 527, true], [607, 608, true], [764, 765, true], [962, 963, true], [1088, 1089, true], [1211, 1212, true], [1411, 1412, true], [1544, 1545, true], [1697, 1698, true], [1778, 1779, true], [1873, 1874, true], [2057, 2058, true], [2224, 2225, true]]}, {"id": 22918703, "text": "SU5416, vascular endothelial cell growth factor receptor inhibitor, suppresses hypoxia-induced angiogenesis, growth, proliferation, and metastasis in cancer cells. CCAAT/enhancer-binding protein-homologous protein (CHOP) has pivotal roles in regulation of growth and survival. In the present study, we evaluated the effects of SU5416 on cell survival, p21, and PI3K/Akt signal pathway in FRO anaplastic thyroid carcinoma (ATC) cells. Moreover, we investigated the roles of CHOP in cell survival under condition of SU5416 treatment in FRO ATC cells. After SU5416 treatment, cell viability, PARP-1, and caspase-3 protein levels were not changed. p53 and p27 protein levels decreased while p21 protein levels increased. Phospho-Akt protein levels were not altered. In SU5416-treated situation, cell viability was not different before and after administration of either p21 siRNA or LY294002 whereas it was lessened after co-administration of p21 siRNA and LY294002. Compared to SU5416 treatment alone, cell viability was reduced with CHOP plasmid but it was unchanged with CHOP siRNA. PARP-1 and caspase-3 protein levels with CHOP plasmid were elevated whereas the protein levels with CHOP siRNA were similar. While CHOP plasmid transfection diminished p21 and phospho-Akt protein levels, CHOP siRNA transfection did not alter the protein levels. In conclusion, these results suggest that CHOP may sensitize FRO ATC cells to SU5416 thereby inhibiting cell survival by modulating p21 and PI3K/Akt signal pathway. Furthermore, these findings imply that CHOP may be a possible candidate as the chemosensitizing factor for induction of cytotoxicity in ATC cells exposed to SU5416.", "anno": [[162, 163, true], [275, 276, true], [432, 433, true], [547, 548, true], [642, 643, true], [715, 716, true], [760, 761, true], [961, 962, true], [1080, 1081, true], [1205, 1206, true], [1342, 1343, true], [1507, 1508, true], [1672, 1673, true]]}, {"id": 22417089, "text": "Studies on the chemical constituents from the stem bark of Grewia optiva have led to the isolation of two new compounds, grewialin (1) and optivanin (2), along with three known constituents which were hitherto unreported from this species. The structures of the new constituents have been elucidated by spectral studies including 1D and 2D NMR experiments (HSQC, HMBC, COSY, NOESY and J-resolved) as well as HR EI-MS spectroscopic data analysis, as 2S*-(3-hydroxy-4-methoxyphenyl)-3R*-methyl-2H-[1,4]-dioxin [2,3]-chromen-7(3H)-one (1); a coumarinolignan and 3-hydroxy-1-(3-hydroxy-4-methoxyphenyl) propan-1-one (2). The known compounds were identified as β-sitosterol, stigmasterol and lupeol by comparing their spectral data with those reported in the literature.", "anno": [[238, 239, true], [615, 616, true], [764, 765, true]]}, {"id": 23411242, "text": "This paper investigates whether moisture diffusion can be predicted for food materials. We focus especially on mixtures of glucose homopolymers and water. The predictions are based on three theories: (1) the Darken relation, linking the mutual diffusivity to the self diffusivities, (2) the generalised Stokes-Einstein relation for the solute self diffusivity, and (3) the free volume theory for water self diffusivity. Using literature data obtained for the whole class of glucose homopolymer, we show that these theories predict the moisture diffusivity for the whole range of volume fractions, from zero to one, and a broad range of temperatures. Furthermore, we show that the theories equally holds for other hydrophilic biopolymers one finds in food. In the concentrated regime, all experimental data collapse to a single curve. This universal behaviour arises because these biopolymers form a hydrogen bonded network, where water molecules move via rearrangement of the free volume.", "anno": [[86, 87, true], [153, 154, true], [418, 419, true], [648, 649, true], [754, 755, true], [832, 833, true], [987, 988, true]]}, {"id": 23414067, "text": "Chlorocarbonylthio- and isothiocyanate (ClC(O)SCN and ClC(O)NCS) have been isolated and characterized by IR (Ar matrix, gas), Raman (liquid), (13)C NMR and UV-visible spectroscopies. Vibrational and quantum chemical studies suggest the presence of the syn and anti conformers (SCN group with respect to the C═O bond) in the gas phase for both constitutional isomers. syn-ClC(O)SCN is preferred by ΔH° (anti/syn) = 1.3(0.3) kcal mol(-1). The solid-state structure of ClC(O)SCN has been determined by single crystal X-ray diffraction analysis at low temperature. The crystalline solid consists exclusively of molecules in the syn conformation. On the other hand, the anti form is more stable for the ClC(O)NCS isomer. The structure of ClC(O)NCS and its conformational composition were determined by gas electron diffraction. An unusual low syn → anti interconversion energy barrier of 0.98 (0.15) kcal mol(-1) was detected for ClC(O)NCS at cryogenic temperatures. The photochemistry of both constitutional isomers isolated in solid argon at 15 K was studied. Rearrangement of ClC(O)SCN to ClC(O)NCS was observed in the neat liquid and under UV-vis irradiation of ClC(O)SCN isolated in solid argon. Properties have been discussed in terms of the valence electronic structure, including the analysis of the He(I) photoelectron spectrum of ClC(O)SCN.", "anno": [[181, 182, true], [435, 436, true], [559, 560, true], [640, 641, true], [714, 715, true], [821, 822, true], [960, 961, true], [1055, 1056, true], [1194, 1195, true], [1344, 1345, true]]}, {"id": 23483103, "text": "Four ruthenium(ii) asymmetric complexes, [Ru(bpy)2(PAIDH)](2+) (bpy = 2,2'-bipyridine, PAIDH = 2-pyridyl-1H-anthra[1,2-d]imidazole-6,11-dione, ), [Ru(phen)2(PAIDH)](2+) (phen = 1,10-phenanthroline, ), [Ru(dmp)2(PAIDH)](2+) (dmp = 4,7-dimethyl-1,10-phenanthroline, ) and [Ru(dip)2(PAIDH)](2+) (dip = 4,7-diphenyl-1,10-phenanthroline, ), have been synthesized and characterized. These complexes displayed potent anti-proliferation activity against various cancer cell lines and had high selectivity between tumor cells and normal cells. HeLa cells exhibited the highest sensitivity to complex , accounting for the greatest cellular uptake. Complex was shown to accumulate preferentially in the mitochondria of HeLa cells and induced apoptosis via the mitochondrial pathway, which involved ROS generation, mitochondrial membrane potential depolarisation, and Bcl-2 and caspase family members activation. These results demonstrated that complex induced cancer cell apoptosis by acting on mitochondrial pathways.", "anno": [[375, 376, true], [533, 534, true], [636, 637, true], [899, 900, true], [1006, 1007, true]]}, {"id": 23643681, "text": "Bone loss occurs during adulthood in both women and men and affects trabecular bone more than cortical bone. The mechanism responsible for trabecular bone loss during adulthood remains unexplained, but may be due at least in part to a reduced mechanoresponsiveness. We hypothesized that trabecular and cortical bone would respond anabolically to loading and that the bone response to mechanical loading would be reduced and the onset delayed in adult compared to postpubescent mice. We evaluated the longitudinal adaptive response of trabecular and cortical bone in postpubescent, young (10 week old) and adult (26 week old) female C57Bl/6J mice to axial tibial compression using in vivo microCT (day 0, 5, 10, and 15) and dynamic histomorphometry (day 15). Loading elicited an anabolic response in both trabecular and cortical bone in young and adult mice. As hypothesized, trabecular bone in adult mice exhibited a reduced and delayed response to loading compared to the young mice, apparent in trabecular bone volume fraction and architecture after 10 days. No difference in mechanoresponsiveness of the cortical bone was observed between young and adult mice. Finite element analysis showed that load-induced strain was reduced with age. Our results suggest that trabecular bone loss that occurs in adulthood may in part be due to a reduced mechanoresponsiveness in this tissue and/or a reduction in the induced tissue deformation which occurs during habitual loading. Therapeutic approaches that address the mechanoresponsiveness of the bone tissue may be a promising and alternate strategy to maintain trabecular bone mass during aging.", "anno": [[107, 108, true], [264, 265, true], [481, 482, true], [756, 757, true], [856, 857, true], [1059, 1060, true], [1162, 1163, true], [1240, 1241, true], [1471, 1472, true], [1641, 1642, true]]}, {"id": 23612971, "text": "pVHL, product of von Hippel-Lindau (VHL) tumor suppressor gene, functions as the substrate recognition component of an E3-ubiquitin ligase complex that targets hypoxia inducible factor alpha (HIFalpha) for ubiquitination and degradation. Besides HIFalpha, pVHL also interacts with other proteins and has multiple functions. Here, we report that pVHL inhibits ribosome biogenesis and protein synthesis. We find that pVHL associates with the 40S ribosomal protein S3 (RPS3) but does not target it for destruction. Rather, the pVHL-RPS3 association interferes with the interaction between RPS3 and RPS2. Expression of pVHL also leads to nuclear retention of pre-40S ribosomal subunits, diminishing polysomes and 18S rRNA levels. We also demonstrate that pVHL suppresses both cap-dependent and cap-independent protein synthesis. Our findings unravel a novel function of pVHL and provide insight into the regulation of ribosome biogenesis by the tumor suppressor pVHL.", "anno": [[236, 237, true], [322, 323, true], [400, 401, true], [510, 511, true], [599, 600, true], [724, 725, true], [823, 824, true], [962, 963, true]]}, {"id": 23142710, "text": "Non-steroidal anti-inflammatory drugs (NSAIDs) induce the shedding of L-selectin in human neutrophils through a mechanism still not well understood. In this work we studied both the functional effect of NSAIDs on the neutrophils/endothelial cells dynamic interaction, and the potential involvement of reactive oxygen species (ROS) in the NSAIDs-mediated down-regulation of L-selectin. When human neutrophils were incubated with diclofenac, a significant reduction in the number of cells that rolled on activated endothelial cells was observed. Different NSAIDs (flufenamic acid, meclofenamic acid, diclofenac, indomethacin, nimesulide, flurbiprofen, meloxicam, phenylbutazone, piroxicam, ketoprofen and aspirin) caused variable increase in neutrophil intracellular ROS concentration, which was inversely proportional to the change produced in L-selectin surface expression. Pre-incubation of neutrophils with superoxide dismutase, but not with catalase, showed both a significant protective effect on the L-selectin down-regulation induced by several NSAIDs and a diminished effect of diclofenac on neutrophil rolling. Interestingly, diclofenac and flufenamic acid but not piroxicam significantly increased the extracellular superoxide anion production by neutrophils, and inhibition of nicotinamide adenine dinucleotide phosphate (NADPH)-oxidase activity with diphenyleneiodonium prevented the down-regulation of L-selectin by diclofenac. In accordance with these results, neutrophils from patients with chronic granulomatous disease, a hereditary disease in which neutrophils show a reduced capacity to form superoxide radicals, exhibited a lower down-regulation of L-selectin (IC50: 15.3 μg/ml) compared to normal controls (IC50: 5.6 μg/ml) in response to diclofenac. CONCLUSION: A group of NSAIDs is capable of interfering with the ability of neutrophils to interact with endothelial cells by triggering L-selectin-shedding through the NADPH-oxidase-dependent generation of superoxide anion at the plasma membrane.", "anno": [[147, 148, true], [383, 384, true], [542, 543, true], [872, 873, true], [1117, 1118, true], [1438, 1439, true], [1769, 1770, true], [1781, 1782, true], [2017, 2018, true]]}, {"id": 22695309, "text": "We chose promoters responsive to sonication in LNCap cells, a prostate cancer cell line, out of a library composed of DNA fragments constructed by linking the TATA box sequence to randomly combined cis-acting elements of transcription factors activated in response to radiation in prostate cancer cells. When a plasmid containing the luciferase gene under control of a promoter was transfected into LNCap cells and sonicated with 1 MHz ultrasound at 0.5 W/cm(2), 10% DF for 60s, 13 promoters showed more than 10-fold enhancement compared with their counterparts without sonication 12h after sonication. As to their responsiveness to sonication, the best two promoters were then compared to clone 880-8, a derivative from clone 880 that was created by random introduction of point mutations and was shown to have an improved response to X-ray irradiation. We then took clone 880-8 for further analyses since it showed the highest enhancement to sonication, though not statistically significant from the others. Next, we employed a retrovirus vector and stably introduced the luciferase gene under control of clone 880-8 into LNCap cells to establish a cell line. When the cell line was sonicated with 1 MHz ultrasound at 0.5 W/cm(2), 10% DF for 60s, luciferase expression was enhanced up to 14.8-fold 12h after sonication. We then established another cell line by replacing the luciferase gene with the fcy::fur gene, a suicide gene, and when the cell line was sonicated with 1 MHz ultrasound at 0.5 W/cm(2), 10% DF for 60s, expression of the gene was enhanced, showing the maximum expression 12-24h after sonication. When the cells were incubated in medium containing 5-fluorocytosine, cell survival ratio decreased dose dependently with 5-fluorocytosine only after sonication treatment, suggesting this promoter could be utilized for gene expression control with ultrasound.", "anno": [[302, 303, true], [601, 602, true], [853, 854, true], [1008, 1009, true], [1160, 1161, true], [1320, 1321, true], [1615, 1616, true], [1874, 1875, true]]}, {"id": 23128353, "text": "Airway epithelial cells play an important role against intruding pathogens. Glucosamine, a commonly used supplemental compound, has recently begun to be regarded as a potential anti-inflammatory molecule. This study aimed to uncover how glucosamine impacts on cellular proliferation in human alveolar epithelial cells (A549) and bronchial epithelial cells (HBECs). With trypan blue-exclusion assay, we observed that glucosamine (10, 20, 50 mM) caused a decrease in cell number at 24 and 48 h; with a flow cytometric analysis, we also noted an enhanced cell accumulation within the G(0)/G(1) phase at 24 h and induction of late apoptosis at 24 and 48 h by glucosamine (10, 20, 50 mM) in A549 cells and HBECs. Examination of phosphorylation in retinoblastoma (Rb) protein, we found an inhibitory effect by glucosamine at 20 and 50 mM. Glucosamine at 50 mM was demonstrated to elevate both the mRNA and protein expression of p53 and heme oxygenase-1 (HO-1), but also caused a reduction in p21 protein expression. In addition, glucosamine attenuated p21 protein stability via the proteasomal proteolytic pathway, as well as inducing p21 nuclear accumulation. Altogether, our results suggest that a high dose of glucosamine may inhibit cell proliferation through apoptosis and disturb cell cycle progression with a halt at G(0)/G(1) phase, and that this occurs, at least in part, by a reduction in Rb phosphorylation together with modulation of p21, p53 and HO-1 expression, and nuclear p21 accumulation.", "anno": [[74, 75, true], [203, 204, true], [363, 364, true], [706, 707, true], [831, 832, true], [1008, 1009, true], [1153, 1154, true], [1498, 1499, true]]}, {"id": 23414837, "text": "Previously disclosed C6 amido and benzimidazole dihydropyrazolopyrimidines were potent and selective blockers of IKur current. Syntheses and SAR for C6 triazolo and imidazo dihydropyrazolopyrimidines series are described. Trifluoromethylcyclohexyl N(1) triazole, compound 51, was identified as a potent and selective Kv1.5 inhibitor with an acceptable PK and liability profile.", "anno": [[125, 126, true], [220, 221, true], [376, 377, true]]}, {"id": 23266730, "text": "The tea seed triterpene saponin (TS) from Camellia sinensis was found to exhibit better antitumor activity in vivo in S180 implanted ICR mice and QR inducing activity for hepa lclc7 cells respectively compared with the total tea seed saponin (TTS), hydrolysate of the TTS and tea seed flavonoid glycosides (TF). By bioassay-guided isolation, the TS fraction was separated and seven major components were purified and identified as theasaponin E1 (1), theasaponin E2 (2), theasaponin C1 (3), assamsaponin C (4), theasaponin H1 (5), theasaponin A9 (6), and theasaponin A8 (7), among which compounds 4 and 5 were isolated from this genus for the first time. The antitumor bioassay of the isolated compounds showed that compounds 1, 2 and 3 exhibited potential activities against the human tumor cell lines K562 and HL60. Furthermore, compound 1 (the major constituent with a mass content of over 1%) showed significant QR inducing activity with an IR value of 4.2 at 4μg/ml. So it can be concluded that tea seed especially the compound 1 (theasaponin E1) could be used as an antitumor agent and a chemoprevention agent of cancer. The preliminary structure-activity relationship in the anti-tumor activity and QR inducing activity of tea saponins was discussed briefly.", "anno": [[310, 311, true], [653, 654, true], [816, 817, true], [970, 971, true], [1125, 1126, true], [1264, 1265, true]]}, {"id": 23134486, "text": "It is widely accepted that insufficient insulin-stimulated activation of muscle glycogen synthesis is one of the major components of non-insulin-dependent (type 2) diabetes mellitus. Glycogen synthase, a key enzyme in muscle glycogen synthesis, is extensively regulated, both allosterically (by glucose-6-phosphate, ATP, and others) and covalently (by phosphorylation). Although glycogen synthase has been a topic of intense study for more than 50 years, its kinetic characterization has been confounded by its large number of phosphorylation states. Questions remain regarding the function of glycogen synthase regulation and the relative importance of allosteric and covalent modification in fulfilling this function. In this review, we consider both earlier kinetic studies and more recent site-directed mutagenesis and crystal structure studies in a detailed qualitative discussion of the effects of regulation on the kinetics of glycogen synthase. We propose that both allosteric and covalent modification of glycogen synthase may be described by a Monod-Wyman-Changeux model in terms of apparent changes to L, the equilibrium constant for transition between the T and R conformers. As, with the exception of L, all parameters of this model are independent of the glycogen synthase phosphorylation state, the need to determine kinetic parameters for all possible states is eliminated; only the relationship between a particular state and L must be established. We conclude by suggesting that renewed efforts to characterize the relationship between phosphorylation and the kinetics of glycogen synthase are essential in order to obtain a better quantitative understanding of the function of glycogen synthesis regulation. The model we propose may prove useful in this regard.", "anno": [[181, 182, true], [368, 369, true], [549, 550, true], [718, 719, true], [951, 952, true], [1186, 1187, true], [1464, 1465, true], [1725, 1726, true], [1779, 1780, true]]}, {"id": 22961427, "text": "The dependence of the interfacial tension of a phosphatidylethanolamine (PE) monolayer on the pH of the aqueous solution has been studied. A theoretical equation is derived to describe this dependence. A simple model of the influence of pH on the phosphatidylethanolamine monolayer at the air/hydrophobic chains of PE is presented. The contributions of additive phosphatidylethanolamine forms (both interfacial tension values and molecular area values) depend on pH. The interfacial tension values and the molecular area values for PEH(+) and PEOH(-) forms of phosphatidylethanolamine were calculated. The assumed model was verified experimentally. The experimental results agreed with those derived from the theoretical equation in a whole range of pH values.", "anno": [[137, 138, true], [200, 201, true], [330, 331, true], [465, 466, true], [600, 601, true], [647, 648, true], [759, 760, true]]}, {"id": 23505966, "text": "Behaviors of rat aortic smooth muscle (A7r5) and human osteosarcoma (U2OS) cells on photo-cross-linked polyelectrolyte multilayers (PEMUs) with uniform, or gradients of, moduli were investigated. The PEMUs were built layer-by-layer with the polycation poly(allylamine hydrochloride) (PAH) and a polyanion poly(acrylic acid) (PAA) that was modified with photoreactive 4-(2-hydroxyethoxy) benzophenone (PAABp). PEMUs with different uniform and gradients of modulus were generated by varying the time of uniform ultraviolet light exposure and by exposure through optical density gradient filters. Analysis of adhesion, morphology, cytoskeletal organization, and motility of the cells on the PEMUs revealed that A7r5 cells established a polarized orientation toward increasing modulus on shallow modulus gradients (approximately 4.7 MPa mm(-1)) and durotaxed toward stiffer regions on steeper gradients (approximately 55 MPa mm(-1)). In contrast, U2OS cells exhibited little orientation or durotaxis on modulus gradients. These results demonstrate the utility of photo-cross-linked PEMUs to direct vascular and osteoblast cell behavior, a potential application for PEMU coatings on biomedical implants.", "anno": [[194, 195, true], [407, 408, true], [592, 593, true], [928, 929, true], [1016, 1017, true], [1197, 1198, true]]}, {"id": 23409715, "text": "Histone deacetylase inhibitors (HDACi) have been enthusiastically investigated as a novel generation of chemotherapeutics for cancers usually called as epigenetic therapeutics. Histone deacetylases have been found to influence cellular function by catalyzing the removal of acetyl groups from ε-N-acetylated lysine residues of several protein substrates including histones, transcription factors, α-tubulin, and nuclear importers. Cyclic peptides represent the most structurally complicated and diverse class of histone deacetylase inhibitors. Each subtype of the Histone Deacetylase (HDAC) family perform a distinct role in the gene expression and cyclic peptides with their plentiful set of surface contacts, zinc binding group and macrocyclic cap, can target enzyme precisely through adequate modulation of the amino acid configurational and structural assortment. The present article summarizes current status of different peptide based macrocyclic compounds being developed as HDACi for the treatment of cancer.", "anno": [[175, 176, true], [429, 430, true], [542, 543, true], [866, 867, true], [1015, 1016, true]]}, {"id": 22898212, "text": "Cresyl saligenin phosphate (CBDP) is a suspected causative agent of \"aerotoxic syndrome\", affecting pilots, crew members and passengers. CBDP is produced in vivo from ortho-containing isomers of tricresyl phosphate (TCP), a component of jet engine lubricants and hydraulic fluids. CBDP irreversibly inhibits butyrylcholinesterase (BChE) in human plasma by forming adducts on the active site serine (Ser-198). Inhibited BChE undergoes aging to release saligenin and o-cresol. The active site histidine (His-438) was hypothesized to abstract o-hydroxybenzyl moiety from the initial adduct on Ser-198. Our goal was to test this hypothesis. Mass spectral analysis of CBDP-inhibited BChE digested with Glu-C showed an o-hydroxybenzyl adduct (+106amu) on lysine 499, a residue far from the active site, but not on His-438. Nevertheless, the nitrogen of the imidazole ring of free l-histidine formed a variety of adducts upon reaction with CBDP, including the o-hydroxybenzyl adduct, suggesting that histidine-CBDP adducts may form on other proteins.", "anno": [[135, 136, true], [279, 280, true], [407, 408, true], [473, 474, true], [597, 598, true], [635, 636, true], [815, 816, true], [1042, 1043, true]]}, {"id": 23339682, "text": "Abstract Background and objective: To evaluate the effects of ischemia and reperfusion (IR) and ischemic preconditioning (IPC) on the metabolic activities of cytochrome P450 (CYP) isozymes in rats by a five-drug cocktail approach. Methods: Cocktail approach was used to evaluate the influence of IR and IPC on the activities of CYP1A2, CYP2C9, CYP2E1, CYP2D6 and CYP3A4, which were reflected by the changes of pharmacokinetic parameters of five specific probe drugs: caffeine, chlorzoxazone, tolbutamide, metoprolol and midazolam, respectively. Rats were randomly divided into IR, IPC and sham groups, and then injected the mixture of five probe drugs. Blood samples were collected at a series of time-points and the concentrations of probe drugs in plasma were determined by a HPLC method with UV detection. The pharmacokinetic parameters were calculated by the software of DAS 2.0. Results: The parameters including t(1/2β), CLs, AUC, MRT and K(10) exhibited a similar tendency for both IR and IPC groups. Compared with sham group, CLs and K(10) of five probe drugs were significantly lower (p < 0.05), AUC and t(1/2β) of five or some probe drugs were significantly increased in IR and IPC groups (p < 0.05). Compared with IPC group, CLs of five probe drugs were decreased and AUC were significantly increased in the IR group (p < 0.05). Conclusion: IR can variably decrease the activities of CYP isozymes in rats and this decrease can be attenuated by IPC.", "anno": [[8, 9, true], [33, 34, true], [229, 230, true], [238, 239, true], [543, 544, true], [651, 652, true], [807, 808, true], [882, 883, true], [891, 892, true], [1006, 1007, true], [1209, 1210, true], [1338, 1339, true], [1350, 1351, true], [1458, 1459, true]]}, {"id": 23383865, "text": "The mixed-valence diiron hydrido complex (μ-H)Fe2(pdt)(CO)2(dppv)2 ([H1](0), where pdt =1,3-propanedithiolate and dppv = cis-1,2-C2H2(PPh2)2), was generated by reduction of the differous hydride [H1](+) using decamethylcobaltocene. Crystallographic analysis shows that [H1](0) retains the stereochemistry of its precursor, where one dppv ligand spans two basal sites and the other spans apical and basal positions. The Fe---Fe bond elongates to 2.80 from 2.66 Å, but the Fe-P bonds only change subtly. Although the Fe-H distances are indistinguishable in the precursor, they differ by 0.2 Å in [H1](0). The X-band electron paramagnetic resonance (EPR) spectrum reveals the presence of two stereoisomers, the one characterized crystallographically and a contribution of about 10% from a second symmetrical (sym) isomer wherein both dppv ligands occupy apical-basal sites. The unsymmetrical (unsym) arrangement of the dppv ligands is reflected in the values of A((31)P), which range from 31 MHz for the basal phosphines to 284 MHz for the apical phosphine. Density functional theory calculations were employed to rationalize the electronic structure of [H1](0) and to facilitate spectral simulation and assignment of EPR parameters including (1)H and (31)P hyperfine couplings. The EPR spectra of [H1](0) and [D1](0) demonstrate that the singly occupied molecular orbital is primarily localized on the Fe center with the longer bond to H, that is, Fe(II)-H···Fe(I). The coupling to the hydride is A((1)H) = 55 and 74 MHz for unsym- amd sym-[H1](0), respectively. Treatment of [H1](0) with H(+) gives 0.5 equiv of H2 and [H1](+). Reduction of D(+) affords D2, leaving the hydride ligand intact. These experiments demonstrate that the bridging hydride ligand in this complex is a spectator in the hydrogen evolution reaction.", "anno": [[230, 231, true], [413, 414, true], [500, 501, true], [601, 602, true], [869, 870, true], [1053, 1054, true], [1274, 1275, true], [1462, 1463, true], [1559, 1560, true], [1625, 1626, true], [1690, 1691, true], [1820, 1821, true]]}, {"id": 23256623, "text": "1. The pharmacological activity of luotonin A varies, depending on the type of functional group and the site of derivatization. To understand the in vivo efficacy of luotonin A, the in vitro metabolism of luotonin A was investigated in human liver microsomes and recombinant cDNA-expressed cytochromeP450 (CYP). 2. Incubation of luotonin A with pooled human liver microsomes in the presence of NADPH-generating system resulted in the formation of four metabolites and the structures of each metabolite were tentatively characterized on the basis of electrospray tandem mass spectra. 3. The main metabolic pathway of luotonin A in human liver microsomes was hydroxylation, resulting in the generation of two mono-hydroxyl metabolites (M1 and M2) and two di-hydroxyl metabolites (M3 and M4). CYP1A2 was primarily involved in hydroxylation of the quinolone moiety (M1 andM3), while CYP3A4 was mainly responsible for hydroxylation of the quinazoline moiety of luotonin A (M2 and M4) in human liver microsomes.", "anno": [[126, 127, true], [310, 311, true], [581, 582, true], [788, 789, true], [1004, 1005, true]]}, {"id": 23385891, "text": "Continuous, real-time observation of bacterial growth has a great advantage for studying the mechanisms of interactions of various compounds with the bacterial cell membrane. With the use of physical methods, which are specific for assessment of continuous changes in turbidity over time, we have shown that bacterial growth was affected by not only on types of antibiotics and phages, but also by their concentration in media. Low concentration of antibiotics and bacteriophages in media has no effect on the bacterial growth process. Our research has shown that if bacterial cell membrane is not completely saturated with antibiotics membrane sensitive sites (MSS), or bacteriophages free unbounded receptors are remained, bacterial growth continues unimpeded.", "anno": [[173, 174, true], [426, 427, true], [534, 535, true], [761, 762, true]]}, {"id": 23424996, "text": "In this work we report on the preparation, characterization, and properties of a thermally treated lignin-derived, phenolic-rich fraction (PRF) of wood pyrolysis bio-oil obtained by ethyl acetate extraction. The PRF was characterized for viscoelastic and rheological behavior using dynamic mechanical analysis (DMA) and cone and plate rheology. A unique thermoplastic behavior was evidenced. Heat-treated PRFs acquire high modulus but show low temperatures of thermal flow which can be systematically manipulated through the thermal pretreatment. Loss of volatiles, changes in molecular weight, and glass transition temperature (Tg) were investigated using thermogravimetric analysis (TGA), mass spectrometry (MS), and differential scanning calorimetry (DSC), respectively. Underlying mechanisms for the thermal and rheological behavior are discussed with regard to interactions between pyrolytic lignin nanoparticles present in the system and the role of volatile materials on determining the properties of the material resembling in several aspects to colloidal suspension systems. Low thermal flow temperatures and reversible thermal effects can be attributed to association of pyrolytic lignin particles due to intermolecular interactions that are easily ruptured at higher temperatures. The thermoplastic behavior of PRF and its low Tg is of particular interest, as it gives opportunities for application of this fraction in several melt processing and adhesive technologies.", "anno": [[206, 207, true], [343, 344, true], [390, 391, true], [545, 546, true], [772, 773, true], [1082, 1083, true], [1290, 1291, true], [1479, 1480, true]]}, {"id": 23411332, "text": "The properties of natural actomyosin (NAM) containing 2% or 8% fish protein hydrolysate (FPH-2, FPH-8) or 8% sucrose-sorbitol blend (SuSo) were compared to control NAM before and after freeze-thaw treatment. Surface hydrophobicity of control and FPH-2 increased after freeze-thaw treatment, while that of FPH-8 did not change, which may be related to greater thermostability of actin and myosin in FPH-8 as observed by differential scanning calorimetry. The cooked gel of freeze-thawed control had 39% expressible moisture after an 8.5% cook loss, whereas gels of freeze-thawed SuSo, FPH-2 and FPH-8 had significantly lower expressible moisture (15-22%) and no cook loss. Gels of freeze-thawed FPH-2 and FPH-8 were similar to unfrozen control gel in hardness, cohesiveness and gumminess. This study demonstrates that FPH effectively stabilised NAM protein structure and function during freeze-thaw treatment.", "anno": [[206, 207, true], [452, 453, true], [670, 671, true], [786, 787, true], [907, 908, true]]}, {"id": 23538201, "text": "Accumulating evidence suggests that ezetimibe may be a promising agent for treatment of non-alcoholic fatty liver disease and steatohepatitis (NAFLD/NASH). Phlebotomy and dietary iron restriction reduces serum transaminase in NAFLD/NASH patients. Recent studies showed that mutual effects exist between lipid metabolism and iron metabolism. Accordingly, the effects of ezetimibe on iron metabolism were examined in mice fed a high-fat diet with or without iron. C57BL/6 mice were fed the following diets for 12 weeks. Experiment 1:1) a control diet; C 2) C plus ezetimibe (0.3mg/day; 4 weeks); CE 3) a high-fat diet; H 4) H plus ezetimibe; HE. Experiment 2: 1) C containing carbonyl iron (average; 22.4mg/day; 6 weeks); CI 2) CI plus ezetimibe; CIE 3) H containing carbonyl iron; HI 4) HI plus ezetimibe; HIE. Blood, livers, and duodenum were removed after 12 weeks. In Experiment 1, hepatic iron levels were higher in HE than H, whereas there was no difference between C and CE. Hepatic mRNA expression of transferrin receptor 1 and 2, ferritins, and hepcidin were increased more in CE than C, and in HE than H. In duodenum, DMT1, ferritinH, and hephaestin mRNA levels were increased in CE compared to C. In Experiment 2, hepatic iron concentrations were higher in HIE than HI. Hepatic mRNA expression of ferritinL and hepcidin were increased in HIE compared to HI. In duodenum, ferritinL mRNA was increased in HIE compared to CIE. Ezetimibe induced hepatic iron uptake transporter expression in mice fed a high-fat diet, causing increased hepatic iron concentrations.", "anno": [[154, 155, true], [245, 246, true], [339, 340, true], [460, 461, true], [516, 517, true], [642, 643, true], [808, 809, true], [865, 866, true], [978, 979, true], [1111, 1112, true], [1204, 1205, true], [1277, 1278, true], [1365, 1366, true], [1431, 1432, true], [1568, 1569, true]]}, {"id": 23395667, "text": "Local delivery of growth factors (GFs) can accelerate regeneration of injured tissue, but for many medical applications, injectable GF delivery systems are required for clinical success. Viscoelastic, injectable aggregates of micrometer-sized hydrogel particles made of multiarmed polyethylene glycol (starPEG) and heparin were prepared and tested for site-specific paracrine stimulation of tissue regeneration. Heparin was used as it binds, protects and releases numerous GFs. Hydrogel based delivery of basic fibroblast growth factor (bFGF) and murine epidermal growth factor (EGF) was monitored utilizing enzyme-linked immunosorbent assay (ELISA). bFGF was released slowly because of its high affinity to the heparin while the significantly higher release of the non-specific binding EGF was controlled by diffusion only. To investigate GF delivery in vivo, a hydrogel loaded with murine EGF or bFGF was injected subcapsularly into the left kidney of mice with experimental acute kidney injury caused by glycerol induced rhabdomyolysis. Visual examination confirmed sustained stability of the injected gel aggregates during the timescale of the experiment. The number of proliferating kidney tubular epithelial cells was quantified both in the injected kidney and the non-injected contralateral kidney. bFGF delivery from hydrogels induced a significant increase in cell proliferation in the injected kidney, although small effects were also seen in the non-injected kidney due to a systemic effect. EGF delivery strongly increased cell proliferation for both kidneys, but also showed a local effect on the injected kidney. The hydrogel without loaded GFs was used as a control and showed no increase in cell proliferation. Our results suggest that this novel starPEG-heparin hydrogel system can be an effective approach to deliver GFs locally.", "anno": [[185, 186, true], [410, 411, true], [476, 477, true], [649, 650, true], [823, 824, true], [1038, 1039, true], [1158, 1159, true], [1304, 1305, true], [1501, 1502, true], [1625, 1626, true], [1725, 1726, true], [1846, 1847, true]]}, {"id": 23015541, "text": "Research has shown that extraverts performing a working memory task benefit more from caffeine than do introverts. The present study aimed to replicate this and extend our knowledge by using a lower dose of caffeine (65 mg) and a range of tasks related to different components of working memory. In addition, tasks assessing psychomotor speed and the encoding of new information were included to determine whether caffeine-extraversion interactions were restricted to working memory tasks. A double-blind design was used, with 128 participants being randomly assigned to caffeinated or de-caffeinated coffee conditions. The results showed that caffeine interacted with extraversion in the predicted direction for serial recall and running memory tasks. Caffeine improved simple reaction time and the speed of encoding of new information, effects which were not modified by extraversion. These results suggest possible biological mechanisms underlying effects of caffeine on cognitive performance.", "anno": [[113, 114, true], [294, 295, true], [488, 489, true], [618, 619, true], [751, 752, true], [885, 886, true], [995, 996, true]]}, {"id": 23209193, "text": "We developed a hybrid method for predicting plasma concentration-time curves in humans by integrating species differences in in vitro intrinsic clearance (CL(int)) into the Dedrick approach based on the allometry concept. With prediction of clearance (CL) by allometric scaling, taking in vitro CL(int) into consideration improved the accuracy and reduced the average fold error from 2.72 to 1.99. With the hybrid approach of applying the same concept to the Dedrick approach, the predictability of plasma concentration profiles was compared with the results of the conventional Dedrick approach and the physiologically based pharmacokinetic model using 15 compounds with widely ranging physicochemical and pharmacokinetic profiles. The hybrid approach showed the highest predictability among the examined methods. For CL and the apparent volume of distribution at the steady state (V(ss)), the relationship between the exponent of allometric equation and fold error was also evaluated with the hybrid approach. The relationship appeared to be a horseshoe curve. Six compounds with exponents ranging from 0.7 to 1.1 for both CL and V(ss) [antipyrine, caffeine, epiroprim, propafenone, theophylline, and verapamil] displayed higher predictability. Three compounds with an exponent ranging from 0.7 to 1.1 for CL showed better predictability for CL, and the other four compounds appeared to display similar relationship between the exponent and predictability for V(ss). These findings indicated that the exponent becomes a preliminary index to speculate on predictability. Combination of the hybrid approach and exponent allows us to prospectively draw human plasma concentration-time curves, with the implication of possible prediction accuracy prior to clinical studies.", "anno": [[220, 221, true], [396, 397, true], [731, 732, true], [813, 814, true], [1010, 1011, true], [1061, 1062, true], [1245, 1246, true], [1467, 1468, true], [1570, 1571, true], [1770, 1771, true]]}, {"id": 23160820, "text": "The pregnane X receptor (PXR, NR1I2) plays a pivotal role in the disposition and detoxification of numerous foreign and endogenous chemicals by increasing transcription of numerous target genes, including phase I and II drug-metabolizing enzymes and transporters. In the present study, yeast two-hybrid screening identified an E3 ubiquitin ligase, RBCK1 (Ring-B-box-coiled-coil protein interacting with protein kinase C-1), as a human pregnane X receptor (hPXR)-interacting protein. Coimmunoprecipitation studies confirmed the interaction between RBCK1 and hPXR when both were ectopically expressed in AD-293 cells. Domain mapping studies showed that the interaction between RBCK1 and hPXR involves all RBCK1 domains. We further demonstrate that RBCK1 ubiquitinates hPXR, and this may target hPXR for degradation by the ubiquitin-proteasome pathway. Simultaneous ectopic overexpression of RBCK1 and PXR decreased PXR levels in AD-293 cells, and this decrease was inhibited by the proteasomal inhibitor MG-132 (carbobenzoxy-Leu-Leu-leucinal). Furthermore, overexpression of RBCK1 decreased endogenous levels of PXR in HepG2 cells. Of importance, ectopic overexpression and silencing of endogenous RBCK1 in primary human hepatocytes resulted in a decrease and increase, respectively, in endogenous PXR protein levels and in the induction of PXR target genes by rifampicin. These results suggest that RBCK1 is important for the ubiquitination of PXR and may play a role in its proteasomal degradation.", "anno": [[262, 263, true], [481, 482, true], [614, 615, true], [716, 717, true], [848, 849, true], [1040, 1041, true], [1128, 1129, true], [1369, 1370, true], [1497, 1498, true]]}, {"id": 23464759, "text": "An experimental measurement of the slip length of air flow close to three different solid surfaces is presented. The substrate was driven by a nanopositioner moving toward an oscillating glass sphere glued to an atomic force microscopy (AFM) cantilever. A large separation distance was used to get more effective data. The slip length value was obtained by analyzing the amplitude and phase data of the cantilever. The measurements show that the slip length does not depend on the oscillation amplitude of the cantilever. Because of the small difference among the slip lengths of the three surfaces, a simplified analysis method was used. The results show that on glass, graphite, and mica surfaces the slip lengths are 98, 234, and 110 nm, respectively.", "anno": [[111, 112, true], [252, 253, true], [317, 318, true], [413, 414, true], [520, 521, true], [637, 638, true], [753, 754, true]]}, {"id": 23631538, "text": "Abstract A non-destructive method for monitoring creaming of emulsion-based formulations is in great demand because it allows us to understand fully their instability mechanisms. This study was aimed at demonstrating the usefulness of magnetic resonance (MR) techniques, including MR imaging (MRI) and MR spectroscopy (MRS), for evaluating the physicochemical stability of emulsion-based formulations. Emulsions that are applicable as the base of practical skin creams were used as test samples. Substantial creaming was developed by centrifugation, which was then monitored by MRI. The creaming oil droplet layer and aqueous phase were clearly distinguished by quantitative MRI by measuring T1 and the apparent diffusion coefficient. Components in a selected volume in the emulsions could be analyzed using MRS. Then, model emulsions having different hydrophilic-lipophilic balance (HLB) values were tested, and the optimal HLB value for a stable dispersion was determined. In addition, the MRI examination enables the detection of creaming occurring in a polyethylene tube, which is commonly used for commercial products, without losing any image quality. These findings strongly indicate that MR techniques are powerful tools to evaluate the physicochemical stability of emulsion-based formulations. This study will make a great contribution to the development and quality control of emulsion-based formulations.", "anno": [[8, 9, true], [177, 178, true], [400, 401, true], [494, 495, true], [581, 582, true], [733, 734, true], [811, 812, true], [973, 974, true], [1156, 1157, true], [1301, 1302, true], [1414, 1415, true]]}, {"id": 23601402, "text": "The Spanish market offers a significant number of folic acid (FA) voluntarily fortified foods. We analysed FA and (6S)-5-methyltetrahydrofolic acid ((6S)-5-CH3-H4PteGlu) content in ready-to-eat cereals (RTEC) (n=68) and cow's milk (n=25) by a previously validated affinity chromatography-HPLC method. Contribution to potential FA intakes for children aged 2-13years, was assessed using food consumption data from a representative nationwide study, folate Recommended Dietary Intakes (RDI), and Upper Levels (UL). Results showed that at all food fortification levels obtained, fortified products provided more than tenfold FA than (6S)-5-CH3-H4PteGlu. For RTEC, the high fortification level provided 6-21%, per serving, of RDI and ⩽32% of ULs at 90th percentile of RTEC consumption (P90). Milk products fortified at the higher level reached on average 54-136% of RDI per serving and only exceeded UL at P90 of milk consumption in children aged 2-5years.", "anno": [[93, 94, true], [299, 300, true], [511, 512, true], [649, 650, true], [786, 787, true], [951, 952, true]]}, {"id": 23643094, "text": "It has been shown that the pretreatment with nordihydroguaiaretic acid (NDGA), a lignan with direct and indirect antioxidant properties, protects against the ischemia-reperfusion (I/R)-induced renal oxidant damage. Although it has been shown that NDGA induces Nrf2 nuclear translocation in renal epithelial LLC-PK1 cells in culture, it is unknown if NDGA may induce Nrf2 translocation in vivo. In this work was explored if NDGA is able to induce in vivo Nrf2 nuclear translocation in kidneys of rats submitted to uni-nephrectomy (U-NX) or I/R injury. Four groups of male Wistar rats were used: U-NX, NDGA, I/R, and I/R+NDGA. NDGA was injected i.p. (10mg/kg/day) starting 48h before I/R. Kidney samples were obtained at 3h of reperfusion after to measure Nrf2 translocation. Additional groups of rats were studied at 24h of reperfusion to measure histological damage and apoptosis. NDGA was able to induce Nrf2 translocation in vivo in kidneys of rats submitted to both U-NX and I/R injury and to protect against renal histological damage and apoptosis. It is concluded that the pretreatment of NDGA is able to induce in vivo nuclear Nrf2 translocation in kidney of rats suggesting that this may be involved in the renoprotection against I/R.", "anno": [[213, 214, true], [392, 393, true], [549, 550, true], [623, 624, true], [685, 686, true], [772, 773, true], [879, 880, true], [1051, 1052, true], [1240, 1241, true]]}, {"id": 23293839, "text": "Amino acid ionic liquids are a special class of ionic liquids due to their unique acid-base behavior, biological significance, and applications in different fields such as templates in synthetic chemistry, stabilizers for biological macromolecules, etc. The physicochemical properties of these ionic liquids can easily be altered by making the different combinations of amino acids as anion along with possible cation modification which makes amino acid ionic liquids more suitable to understand the different kinds of molecular and ionic interactions with sufficient depth so that they can provide fruitful information for a molecular level understanding of more complicated biological processes. In this context, volumetric and osmotic coefficient measurements for aqueous solutions containing 1-ethyl-3-methylimidazolium ([Emim]) based amino acid ionic liquids of glycine, alanine, valine, leucine, and isoleucine are reported at 298.15 K. From experimental osmotic coefficient data, mean molal activity coefficients of ionic liquids were estimated and analyzed using the Debye-Hückel and Pitzer models. The hydration numbers of ionic liquids in aqueous solutions were obtained using activity data. Pitzer ion interaction parameters are estimated and compared with other electrolytes reported in the literature. The nonelectrolyte contribution to the aqueous solutions containing ionic liquids was studied by calculating the osmotic second virial coefficient through an application of the McMillan-Mayer theory of solution. It has been found that the second osmotic virial coefficient which includes volume effects correlates linearly with the Pitzer ion interaction parameter estimated independently from osmotic data as well as the hydrophobicity of ionic liquids. The enthalpy-entropy compensation effect, explained using the Starikov-Nordén model of enthalpy-entropy compensation, and partial molar entropy analysis for aqueous [Emim][Gly] solutions are made by using experimental Gibb's free energy data and literature enthalpy data. This study highlights that the hydrophobic interaction persists even in the limit of infinite dilution where the hydration effects are usually dominant, implying importance of hydrophobic hydration. Analysis of the results further shows that the hydration of amino acid ionic liquids occurs through the cooperative H-bond formation with the kosmotropic effect in contrast to the usual inorganic salts or hydrophobic salts like tetraalkylammonium halides.", "anno": [[252, 253, true], [696, 697, true], [941, 942, true], [1105, 1106, true], [1200, 1201, true], [1313, 1314, true], [1525, 1526, true], [1768, 1769, true], [2040, 2041, true], [2239, 2240, true], [2495, 2496, true]]}, {"id": 23630169, "text": "A combined experimental and theoretical investigation is carried out into the electrical transport across a fullerene dumbbell one-molecule junction. The newly designed molecule comprises two C60 s connected to a fluorene backbone via cyclopropyl groups. It is wired between gold electrodes under ambient conditions by pressing the tip of a scanning tunnelling microscope (STM) onto one of the C60 groups. The STM allows us to identify a single molecule before the junction is formed through imaging, which means unambiguously that only one molecule is wired. Once lifted, the same molecule could be wired many times as it was strongly fixed to the tip, and a high conductance state close to 10(-2) G0 is found. The results also suggest that the relative conductance fluctuations are low as a result of the low mobility of the molecule. Theoretical analysis indicates that the molecule is connected directly to one electrode through the central fluorene, and that to bind it to the gold fully it has to be pushed through a layer of adsorbates naturally present in the experiment.", "anno": [[148, 149, true], [253, 254, true], [404, 405, true], [558, 559, true], [710, 711, true], [835, 836, true], [1078, 1079, true]]}, {"id": 23443752, "text": "Serious safety issues relating to drugs are communicated to health-care professionals via Direct Health-Care Professional Communications (DHPCs). We explored which characteristics determined the impact of DHPCs issued in the Netherlands for ambulatory-care drugs (2001-2008). With multiple linear regression, we examined the impact on the relative change in new drug use post-DHPC of the following: time to DHPC, trend in use, degree of innovation, specialist drug, first/repeated DHPC, DHPC template, and type of safety issue. DHPCs have less impact on use of specialist drugs than nonspecialist drugs (P < 0.05). The DHPCs' impact increased after availability of a template emphasizing the main problem (P < 0.05), and for safety issues with a risk of death and/or disability (both P < 0.05) (adjusted R² = 0.392). Risk communication can be effective, specifically in case of well-structured information, and very serious safety issues. Effectiveness may improve by tailoring DHPCs and adding other communication channels, for example for drugs that are increasingly being used.", "anno": [[144, 145, true], [274, 275, true], [526, 527, true], [613, 614, true], [815, 816, true], [937, 938, true], [1079, 1080, true]]}, {"id": 23461378, "text": "Abstract 1. Organic anion transporting polypeptide 1B1 plays a pivotal role in the disposition of many anionic drugs. Significant overlap in substrate specificity between individual OATP isoforms has hampered the identification of the relative importance of individual isoforms for hepatic uptake of xenobiotics. 2. The present study focused on the use of siRNA technology to decrease OATP1B1 selectively in human hepatocytes. Following delivery of siRNA by the novel lipid, AtuFECT01, mRNA expression of OATP1B1 was reduced by 94%-98% with no significant toxicity. Off-target effects were also shown to be minimal as evidenced by the expression of common drug metabolizing enzymes, transporters, nuclear receptors and associated co-regulators. Uptake of estrone-3-sulfate (5 nM) by OATP1B1 was reduced by 82%-95%. This methodology was subsequently used to assess the relative contribution of OATP1B1 uptake in human hepatocytes for olmesartan (42%-62%), valsartan (28%-81%), rosuvastatin (64%-72%), pitavastatin (84%-98%) and lopinavir (64%-89%). These data are consistent with previous values obtained using a relative activity factor approach. 3. The siRNA approach provides a robust and reproducible method for assessing the relative contribution of OATP1B1 to hepatic uptake of new chemical entities. The technique also has potential utility in facilitating detailed characterization of drug-drug interactions involving hepatic drug transporters.", "anno": [[8, 9, true], [116, 117, true], [311, 312, true], [425, 426, true], [564, 565, true], [743, 744, true], [813, 814, true], [1046, 1047, true], [1145, 1146, true], [1304, 1305, true], [1450, 1451, true]]}, {"id": 23540813, "text": "Surface grafting of crystalline and ultrafine cellulose nanofibrils with poly(ethylene glycol) (PEG) chains via ionic bonds was achieved by a simple ion-exchange treatment. The PEG-grafted cellulose nanofibrils exhibited nanodispersibility in organic solvents such as chloroform, toluene, and tetrahydrofuran. Then, the PEG-grafted cellulose nanofibril/chloroform dispersion and poly(l-lactide) (PLLA)/chloroform solution were mixed, and the PEG-grafted cellulose nanofibril/PLLA composite films with various blend ratios were prepared by casting the mixtures on a plate and drying. The tensile strength, Young's modulus, and work of fracture of the composite films were remarkably improved, despite low cellulose addition levels (<1 wt %). The highly efficient nanocomposite effect was explained in terms of achievement of nanodispersion states of the PEG-grafted cellulose nanofibrils in the PLLA matrix. Moreover, some attractive interactions mediated by the PEG chains were likely to be formed between the cellulose nanofibrils and PLLA molecules in the composites, additionally enhancing the efficient nanocomposite effect.", "anno": [[171, 172, true], [308, 309, true], [581, 582, true], [739, 740, true], [905, 906, true], [1127, 1128, true]]}, {"id": 22083351, "text": "We leverage genomic and biochemical data to identify synergistic drug regimens for breast cancer. In order to study the mechanism of the histone deacetylase (HDAC) inhibitors valproic acid (VPA) and suberoylanilide hydroxamic acid (SAHA) in breast cancer, we generated and validated genomic profiles of drug response using a series of breast cancer cell lines sensitive to each drug. These genomic profiles were then used to model drug response in human breast tumors and show significant correlation between VPA and SAHA response profiles in multiple breast tumor data sets, highlighting their similar mechanism of action. The genes deregulated by VPA and SAHA converge on the cell cycle pathway (Bayes factor 5.21 and 5.94, respectively; P-value 10(-8.6) and 10(-9), respectively). In particular, VPA and SAHA upregulate key cyclin-dependent kinase (CDK) inhibitors. In two independent datasets, cancer cells treated with CDK inhibitors have similar gene expression profile changes to the cellular response to HDAC inhibitors. Together, these results led us to hypothesize that VPA and SAHA may interact synergistically with CDK inhibitors such as PD-033299. Experiments show that HDAC and CDK inhibitors have statistically significant synergy in both breast cancer cell lines and primary 3-dimensional cultures of cells from pleural effusions of patients. Therefore, synergistic relationships between HDAC and CDK inhibitors may provide an effective combinatorial regimen for breast cancer. Importantly, these studies provide an example of how genomic analysis of drug-response profiles can be used to design rational drug combinations for cancer treatment.", "anno": [[96, 97, true], [382, 383, true], [622, 623, true], [782, 783, true], [867, 868, true], [1027, 1028, true], [1159, 1160, true], [1357, 1358, true], [1492, 1493, true], [1659, 1660, true]]}, {"id": 23229440, "text": "Natural elastomeric fibres play central structural and functional roles in a variety of tissues produced by many organisms from diverse Phyla. Most of these fibres feature amorphous structure and their long-range elastic response is well described within the framework of entropic (rubber-like) elasticity. Recently, it has been recognized that long-range reversible deformation can also occur in biomacromolecular fibres or networks that feature significant secondary structure and long-range order. Their elastomeric response is then associated with conformational changes of the backbone of the constitutive protein-based polymers. Under axially imposed loads, several groups of proteins whose structure is dominated by α-helical coiled-coil structures can undergo unfolding transitions and secondary structure transformations, for example from coiled-coil α-helices to β-sheet strands. In contrast to rubber-like biopolymers, the retractive elastic force in these biomacromolecular materials is not dominated by a return to a maximum entropic state, but is mostly the result of variations in internal energy associated with the conformational changes. Here, a review of α-helix based elastomeric materials is presented that encompasses examples and experimental evidence across multiple length scales, from the molecular to the macroscopic scale. We begin by summarizing the basic thermodynamic formalism of thermoelasticity. While this formalism is well established for amorphous (entropically-dominated) fibres under tensile loading, its extension towards conformational (internal energy-dominated) elasticity is less known. Recent experimental evidence as well as corroborating computer simulations are then reviewed and discussed in the light of secondary structure and nano-scale features of these biopolymers. Comparisons are also drawn with physiologically important structural fibres that share common characteristics at the molecular and the nano-scale, including intermediate filament (IF) proteins from the cell cytoskeleton, myosins from motor proteins, and fibrin from blood clot. We conclude with a discussion on future directions and opportunities for these materials from a biomimetics engineering perspective.", "anno": [[141, 142, true], [305, 306, true], [499, 500, true], [633, 634, true], [888, 889, true], [1154, 1155, true], [1349, 1350, true], [1428, 1429, true], [1629, 1630, true], [1818, 1819, true], [2096, 2097, true], [2229, 2230, true]]}, {"id": 23411313, "text": "Pomegranate juice (PJ) samples were produced with three different pressing programs: (1) 1.2-4.8 bar for 25 min, (2) 1.2-2.4 bar for 15 min and (3) 1.2-1.8 bar for 5.5 min. Respective juice yields were 39.2%, 33.2% and 27.2%. Effects of pressing pressure-time and yield on total phenolic (TP) content, condensed tannin (CT) content, monomeric anthocyanin (MA) content, antioxidant activity (AOA) and antimicrobial activity (AMA) of the samples were determined. Strong positive linear correlations were found between the pressing pressure with AOA (r=0.973) and TP content (r=0.979), while negative logarithmic correlations were found between pressing pressure with the contents of CT (r=-0.778) and MA (r=-0.955). Among 12 microorganisms tested, Bacillus megaterium, Bacillus subtilis, Staphyloccocus aureus and Pseudomonas sp. were found to be sensitive to juice samples. However, increasing pressing pressure and yield did not lead to a significant change on the AMAs of the juices.", "anno": [[171, 172, true], [224, 225, true], [459, 460, true], [712, 713, true], [871, 872, true], [983, 984, true]]}, {"id": 23092130, "text": "Thermosensitive hydrogels are very important biomaterials used in drug delivery systems (DDSs), which gained increasing attention of researchers. Thermosensitive hydrogels have great potential in various applications, such as drug delivery, cell encapsulation, tissue engineering, and etc. Especially, injectable thermosensitive hydrogels with lower sol-gel transition temperature around physiological temperature have been extensively studied. By in vivo injection, the hydrogels formed non-flowing gel at body temperature. Upon incorporation of pharmaceutical agents, the hydrogel systems could act as sustained drug release depot in situ. Injectable thermosensitive hydrogel systems have a number of advantages, including simplicity of drug formulation, protective environment for drugs, prolonged and localized drug delivery, and ease of application. The objective of this review is to summarize fundamentals, applications, and recent advances of injectable thermosensitive hydrogel as DDSs, including chitosan and related derivatives, poly(N-isopropylacrylamide)-based (PNIPAAM) copolymers, poly(ethylene oxide)/poly(propylene oxide) (PEO/PPO) copolymers and its derivatives, and poly(ethylene glycol)/ biodegradable polyester copolymers.", "anno": [[144, 145, true], [288, 289, true], [443, 444, true], [523, 524, true], [640, 641, true], [853, 854, true], [1242, 1243, true]]}, {"id": 23281421, "text": "The Vanderbilt DNA repository, BioVU, links DNA from leftover clinical blood samples to de-identified electronic medical records (EMRs). After initiating adult sample collection, pediatric extension required consideration of ethical concerns specific to pediatrics and implementation of specialized DNA extraction methods. In the first year of pediatric sample collection, more than 11,000 samples from individuals younger than 18 years were included. We compared data from the pediatric BioVU cohort with those from the overall Vanderbilt University Medical Center pediatric population and found similar demographic characteristics; however, the BioVU cohort had higher rates of select diseases, medication exposures, and laboratory testing, demonstrating enriched representation of severe or chronic disease. The fact that the sample accumulation is not balanced may accelerate research in some cohorts while limiting the study of relatively benign conditions and the accrual of unaffected and unbiased control samples. BioVU represents a feasible model for pediatric DNA biobanking but involves both ethical and practical considerations specific to the pediatric population.", "anno": [[135, 136, true], [321, 322, true], [450, 451, true], [809, 810, true], [1020, 1021, true], [1176, 1177, true]]}, {"id": 23347038, "text": "The M6P (mannose 6-phosphate)/IGF2R (insulin-like growth factor II receptor) interacts with a variety of factors that impinge on tumour invasion and metastasis. It has been shown that expression of wild-type M6P/IGF2R reduces the tumorigenic and invasive properties of receptor-deficient SCC-VII squamous cell carcinoma cells. We have now used mutant forms of M6P/IGF2R to assess the relevance of the different ligand-binding sites of the receptor for its biological activities in this cellular system. The results of the present study demonstrate that M6P/IGF2R does not require a functional binding site for insulin-like growth factor II for inhibition of anchorage-independent growth and matrix invasion by SCC-VII cells. In contrast, the simultaneous mutation of both M6P-binding sites is sufficient to impair all cellular functions of the receptor tested. These findings highlight that the interaction between M6P/IGF2R and M6P-modified ligands is not only important for intracellular accumulation of lysosomal enzymes and formation of dense lysosomes, but is also crucial for the ability of the receptor to suppress SCC-VII growth and invasion. The present study also shows that some of the biological activities of M6P/IGF2R in SCC-VII cells strongly depend on a functional M6P-binding site within domain 3, thus providing further evidence for the non-redundant cellular functions of the individual carbohydrate-binding domains of the receptor.", "anno": [[159, 160, true], [325, 326, true], [501, 502, true], [723, 724, true], [859, 860, true], [1149, 1150, true], [1450, 1451, true]]}, {"id": 23348497, "text": "Gout, a common form of inflammatory arthritis, is strongly associated with elevated uric acid concentrations in the blood (hyperuricemia). A recent study in Icelanders identified a rare missense single nucleotide polymorphism (SNP) in the ALDH16A1 gene, ALDH16A1*2, to be associated with gout and serum uric acid levels. ALDH16A1 is a novel and rather unique member of the ALDH superfamily in relation to its gene and protein structures. ALDH16 genes are present in fish, amphibians, protista, bacteria but absent from archaea, fungi and plants. In most mammalian species, two ALDH16A1 spliced variants (ALDH16A1, long form and ALDH16A1_v2, short form) have been identified and both are expressed in HepG-2, HK-2 and HK-293 human cell lines. The ALDH16 proteins contain two ALDH domains (as opposed to one in the other members of the superfamily), four transmembrane and one coiled-coil domains. The active site of ALDH16 proteins from bacterial, frog and lower animals contain the catalytically important cysteine residue (Cys-302); this residue is absent from the mammalian and fish orthologs. Molecular modeling predicts that both the short and long forms of human ALDH16A1 protein would lack catalytic activity but may interact with the hypoxanthine-guanine phosphoribosyltransferase (HPRT1) protein, a key enzyme involved in uric acid metabolism and gout. Interestingly, such protein-protein interactions with HPRT1 are predicted to be impaired for the long or short forms of ALDH16A1*2. These results lead to the intriguing possibility that association between ALDH16A1 and HPRT1 may be required for optimal HPRT activity with disruption of this interaction possibly contributing to the hyperuricemia seen in ALDH16A1*2 carriers.", "anno": [[137, 138, true], [319, 320, true], [436, 437, true], [544, 545, true], [740, 741, true], [894, 895, true], [1094, 1095, true], [1359, 1360, true], [1491, 1492, true], [1734, 1735, true]]}, {"id": 23494186, "text": "It is widely recognised that low-density lipoprotein cholesterol (LDL-C) is one of the most important and modifiable risk factors for cardiovascular disease (CVD). Statins (HMG-CoA reductase inhibitors) have consistently been shown to decrease both LDL-C and CVD risk in almost all patient categories, with the exception of heart and kidney failure as well as advanced aortic stenosis. As a consequence, statins have become the cornerstone in current prevention guidelines. In patients who do not reach the LDL-C target, combination therapy with additional LDL-C lowering drugs (e.g. ezetimibe, bile acid sequestrants or fibrates) should be considered. Guidelines provide different LDL-C levels to strive for, depending on the CVD risk. In this review, we describe the rationale for these LDL-C targets and how these goals might be reached by current and future therapies.", "anno": [[162, 163, true], [384, 385, true], [472, 473, true], [651, 652, true], [735, 736, true], [871, 872, true]]}, {"id": 23454146, "text": "In the course of screening for neuroprotective natural products, Magnoliae Cortex showed potent inhibition of hippocampal neuronal HT22 cell death. Obovatol, honokiol, and magnolol were isolated from the ethanolic extract of Magnoliae Cortex. Isolated compounds obovatol, honokiol, and magnolol were protective against 5mM glutamate-induced cell death. When cells were stressed using glutamate, cell viability decreased to 16.98±4.58% over the control (100.00±10.15%). In contrast, 10μM obovatol, 10μM honokiol, and 50μM magnolol increased cell viability to 91.80±1.70%, 93.59±1.93%, and 85.36±7.40%, respectively. The neuroprotective effects of obovatol and honokiol were attributable to the inhibition of intracellular reactive oxygen species production, followed by protection of the mitochondrial membrane potential (ΔΨm), recovery of Bcl-2 and Bid levels, inhibition of apoptosis-inducing factor expression, and phosphorylation of mitogen-activated protein kinases such as p38 kinases, extracellular signal-regulated kinases, and c-Jun N-terminal kinases. On the contrary, magnolol did not show any significant effect on the ΔΨm and apoptotic factors. Among three compounds, obovatol most strongly scavenged 2,2-diphenyl-1-picrylhydrazyl radicals and inhibited the elevation of intracellular reactive oxygen species levels in glutamate-stressed HT22 cells. These data suggest that obovatol and honokiol may have clinical applications for preventing neurodegenerative disorders.", "anno": [[146, 147, true], [241, 242, true], [351, 352, true], [467, 468, true], [613, 614, true], [1059, 1060, true], [1155, 1156, true], [1360, 1361, true], [1481, 1482, true]]}, {"id": 23163352, "text": "The molecular structure of the blue mussel Mytilus edulis whole anchoring threads was studied by two-dimensional (13)C solid-state NMR on fully labeled fibers. This unique material proves to be well ordered at a molecular level despite its heterogeneous composition as evidenced by the narrow measured linewidths below 1.5 ppm. The spectra are dominated by residues in collagen environments, as determined from chemical shift analysis, and a complete two-dimensional assignment (including minor amino acids) was possible. The best agreement between predicted and experimental backbone chemical shifts was obtained for collagen helices with torsion angles (-75°, +150°). The abundant glycine and alanine residues can be resolved in up to five different structural environments. Alanine peaks could be assigned to collagen triple-helices, β-sheets (parallel and antiparallel), β-turns, and unordered structures. The use of ATR-FTIR microscopy confirmed the presence of these structural environments and enabled their location in the core of the thread (collagen helices and antiparallel β-sheets) or its cuticle (unordered structures). The approach should enable characterization at the molecular level of a wide range of byssus macroscopic properties.", "anno": [[158, 159, true], [326, 327, true], [520, 521, true], [668, 669, true], [775, 776, true], [908, 909, true], [1132, 1133, true], [1249, 1250, true]]}, {"id": 23558600, "text": "The selective once-daily prandial glucagon-like peptide-1 (GLP-1) receptor agonist lixisenatide (Lyxumia(®)) is under development with Sanofi for the treatment of type 2 diabetes mellitus. Lixisenatide belongs to a class of GLP-1 compounds designed to mimic the endogenous hormone GLP-1. Native GLP-1 stimulates insulin secretion in a glucose-dependent manner, as well as suppressing glucagon production and slowing gastric emptying. A once-daily subcutaneous formulation of lixisenatide has been approved in the EU, Iceland, Liechtenstein, Norway and Mexico for the treatment of type 2 diabetes, and is under regulatory review in the USA, Switzerland, Brazil, Canada, Ukraine, South Africa, Japan and Australia. This article summarizes the milestones in the development of lixisenatide, leading to this first approval for use in adults with type 2 diabetes.", "anno": [[187, 188, true], [286, 287, true], [432, 433, true], [711, 712, true], [857, 858, true]]}, {"id": 23607712, "text": "A low-affinity Ca(2+) /H(+) -antiport was described in the membrane of mammalian brain synaptic vesicles. Electrophysiological studies showed that this antiport contributes to the extreme brevity of excitation-release coupling in rapid synapses. Synaptotagmin-1, a vesicular protein interacting with membranes upon low-affinity Ca(2+) -binding, plays a major role in excitation-release coupling, by synchronizing calcium entry with fast neurotransmitter release. Here, we report that synaptotagmin-1 is necessary for expression of the vesicular Ca(2+) /H(+) -antiport. We measured Ca(2+) /H(+) -antiport activity in vesicles and granules of pheochromocytoma PC12 cells by three methods: (1) Ca(2+) -induced dissipation of the vesicular H(+) -gradient; (2) bafilomycin-sensitive calcium accumulation and (3) pH-jump-induced calcium accumulation. The results were congruent and highly significant: Ca(2+) /H(+) -antiport activity is detectable only in acidic organelles expressing functional synaptotagmin-1. In contrast, synaptotagmin-1-deficient cells - and cells where transgenically encoded synaptotagmin-1 was acutely photo-inactivated - were devoid of any Ca(2+) /H(+) -antiport activity. Therefore, in addition to its previously described functions, synaptotagmin-1 is involved in a rapid vesicular Ca(2+) sequestration through a Ca(2+) /H(+) antiport. This article is protected by copyright. All rights reserved.", "anno": [[104, 105, true], [244, 245, true], [461, 462, true], [567, 568, true], [843, 844, true], [1005, 1006, true], [1191, 1192, true], [1356, 1357, true], [1396, 1397, true], [1417, 1418, true]]}, {"id": 23017416, "text": "Greenshell™ mussels (Perna canaliculus) were dry-stored at 6.44±0.54°C for 8 days during which time volatile organic compounds (VOCs) were monitored using SPME GC-MS. Thirty-four VOCs were identified in homogenised mussel meat and 29 in the mussel liquor (i.e. the seawater enclosed in the mantle cavity). Of the 34 VOCs identified 20 were reliably identified throughout the storage treatment and 9 were found to change in relative concentration in homogenised mussel meat. Dimethyl sulphide, 1-penten-3-ol, 1-hexen-3-ol and 1-octen-3-ol increased during storage, whereas pentanal, hexanal, heptanal, octanal and 3-undecen-2-one decreased. In the mussel liquor, dimethyl sulphide was undetectable pre-storage, becoming detectable after 2 days, and a large increase was noted after 6 days. SPME GC-MS was a useful tool for monitoring VOC profiles of Greenshell™ mussels and could aid in the development of technologies that monitor and improve product quality and consistency.", "anno": [[165, 166, true], [304, 305, true], [472, 473, true], [638, 639, true], [787, 788, true], [974, 975, true]]}, {"id": 23194558, "text": "The casein fraction of 13 Portuguese PDO cheeses were analysed using Urea-PAGE and reverse phase-high performance liquid chromatography (RP-HPLC) and then subjected to chemometric evaluation. The chemometric techniques of cluster analysis (CA) and principal component analysis (PCA) were used for the classification studies. Peptide mapping using Urea-PAGE followed by CA revealed two major clusters according to the similarity of the proteolytic profile of the cheeses. PCA results were in accordance with the grouping performed using CA. CA of RP-HPLC results of the matured cheeses revealed the presence of one major cluster comprising samples manufactured with only ovine milk or milk admixtures. When the results of CA technique were compared with the two PCA approaches performed, it was found that the grouping of the samples was similar. Both approaches, revealed the potential of proteolytic profiles (which is an essential aspect of cheese maturation) as markers of authenticity of PDO cheeses in terms of ripening time and milk admixtures not mentioned on the label.", "anno": [[190, 191, true], [323, 324, true], [469, 470, true], [538, 539, true], [699, 700, true], [844, 845, true], [1076, 1077, true]]}, {"id": 23098819, "text": "Sirtuin 1 (SIRT1), the mammalian Sir2 homologue, is a class III histone deacetylase shown to act on a wide range of histones and non-histone substrates. Numerous studies have demonstrated that SIRT1 regulates critical metabolic and physiological processes including senescence, stress resistance, metabolism and apoptosis. Recently, SIRT1 was also found to play an important role in modulating the development and progression of inflammation through deacetylating histones and critical transcription factor such as nuclear factor kappa B (NF-κB) and activator protein 1 (AP-1), thus leading to transcriptional repression of various inflammation-related genes. There is increasing evidence that reduction of SIRT1 levels is closely correlated with many inflammatory diseases while pharmacologic activation of SIRT1 would be a promising therapeutic strategy for inflammation-related diseases.", "anno": [[151, 152, true], [321, 322, true], [658, 659, true], [889, 890, true]]}, {"id": 23170960, "text": "Diabetes mellitus is a chronic progressive metabolic disorder that has profound consequences for individuals, families, and society. To date, main available oral antidiabetic medications target either insulin resistance (metformin, glitazones), or insulin deficiency (sulfonylureas, glinides), but leading to shortfalls in medication. Advancement in modern oral hypoglycemic agents may be encouraged with or in place of traditional therapies. The lower risk for hypoglycemic events as compared with other insulinotropic or insulin-sensitizing agents make DPP-4 inhibitors very promising candidates for a more physiological treatment of type-2 diabetes. Only some DPP-4 inhibitors are currently used for the treatment of type 2 diabetes (T2DM) and various inhibitors currently undergoing animal and human testing. A number of catalytically active DPPs distinct from DPP-4 (DPP II, FAP, DPP-8, and DPP-9) have been described that is associated with side-effect and toxicity. To discover potent and selective and safer drugs in a shorter time frame and with reduced cost it requires using an innovative approach for designing novel inhibitors. This review article focuses on the status of advanced lead candidates of DPP group and their binding affinity with the active site residue of target structure which help in discovery of potent and selective DPP-4 inhibitors by lead optimization approach.", "anno": [[131, 132, true], [333, 334, true], [441, 442, true], [651, 652, true], [811, 812, true], [971, 972, true], [1139, 1140, true], [1394, 1395, true]]}, {"id": 23446650, "text": "Synthesis of new derivatives of pyrido[2,3-d][1,2,4]triazolo[4,3-a]pyrimidin-5-one via reaction of 7-(4-bromophenyl)-1,2-dihydro-5-(4-fluorophenyl)-2-thioxopyrido[2,3-d] pyrimidin-4(3H)-one with hydrazonoyl chlorides or reaction of 2-hydrazino-pyrido[2,3-d]pyrimidin-4(3H)-one with different aldehydes followed by cyclization of the products. All the newly synthesized compounds were evaluated for their antimicrobial activities and also their minimum inhibitory concentration against most of test organisms was performed. Amongst the tested compounds displayed excellent activity against all the tested microorganisms except SR and PA.", "anno": [[341, 342, true], [521, 522, true], [635, 636, true]]}, {"id": 23160270, "text": "A central issue for copper oxides is the nature of the insulating ground state at low carrier densities and the emergence of high-temperature superconductivity from that state with doping. Even though this superconductor-insulator transition (SIT) is a zero-temperature transition, measurements are not usually carried out at low temperatures. Here we use magnetoresistance to probe both the insulating state at very low temperatures and the presence of superconducting fluctuations in La(2-x)Sr(x)CuO(4) films, for doping levels that range from the insulator to the superconductor (x  =  0.03-0.08). We observe that the charge glass behaviour, characteristic of the insulating state, is suppressed with doping, but it coexists with superconducting fluctuations that emerge already on the insulating side of the SIT. The unexpected quenching of the superconducting fluctuations by the competing charge order at low temperatures provides a new perspective on the mechanism for the SIT.", "anno": [[187, 188, true], [342, 343, true], [599, 600, true], [815, 816, true], [983, 984, true]]}, {"id": 23127917, "text": "Angiotensin-(1-7) [Ang-(1-7)] has beneficial effects against hypertension-induced damage in heart and kidney, but its effects in brain are not clear as yet. The present study aimed to investigate the protective effects of Ang-(1-7) on the physiopathologic changes caused by hypertension in brain of spontaneously hypertensive rats (SHRs). Wistar-Kyoto rats received intracerebroventricular (I.C.V.) infusion of artificial cerebrospinal fluid (aCSF) while SHRs received I.C.V. infusion of Ang-(1-7), Mas receptor antagonist A-779 and aCSF for 4 weeks. Brain tissues were collected and analyzed by western blot, enzyme immunoassay, spectrophotometric assays and terminal deoxynucleotidyl transferase-mediated dUTP end-labeling (TUNEL) staining. Our study showed that infusion of Ang-(1-7) for 4 weeks significantly reduced the expression of Angiotensin II and Angiotensin II type 1 receptors in SHR brain. Additionally, it decreased the levels of malondialdehyde and elevated total superoxide dismutase activity, which was accompanied by reductions of NADPH oxidase subunit gp91(phox) and inducible nitric oxide synthase in the brain of SHR. The increases of the percentage of TUNEL-positive neurons and Bax to Bcl-2 ratio in SHR brain were also attenuated by Ang-(1-7). The anti-oxidative and anti-apoptosis effects of Ang-(1-7) are independent of blood pressure reduction and can be partially abolished by A-779. These findings suggest that chronic treatment with Ang-(1-7) is beneficial to attenuate hypertension-induced physiopathologic changes in brain and may be helpful to prevent hypertension-related cerebrovascular diseases.", "anno": [[155, 156, true], [337, 338, true], [549, 550, true], [741, 742, true], [902, 903, true], [1138, 1139, true], [1267, 1268, true], [1411, 1412, true], [1631, 1632, true]]}, {"id": 23561151, "text": "Phenolics of the fresh ripe fruits of Rubus coreanus Miquel were extracted and separated into anthocyanin and the non-anthocyanin fractions, which were used for the evaluation for antioxidant capacity and neuroprotective effects. The anthocyanin fraction accounted for approximately 47-55% of the total antioxidant capacity of the whole extract and had significantly higher free radical-scavenging capacity than the non-anthocyanin fraction. Furthermore, the anthocyanins alleviated intracellular oxidative stress, as assayed by in vitro fluorescent measurements. The anthocyanins showed neuroprotective effects on PC-12 cells in vitro against oxidative stress in a dose-dependent manner. Triple quadrupole LC/MS and Q-TOF LC/MS analyses revealed four major anthocyanins; cyanidin 3-O-sambubioside, cyanidin 3-O-glucoside, cyanidin 3-O-xylosylrutinoside, and cyanidin 3-O-rutinoside in increasing order of amounts. These results demonstrated that anthocyanins are the major components and contributors to the antioxidant capacity of ripe R. coreanus Miquel fruits. Further studies are warranted to determine whether consumption of the fruits reduces oxidative stress in the brain and promotes health.", "anno": [[228, 229, true], [440, 441, true], [562, 563, true], [687, 688, true], [913, 914, true], [1063, 1064, true], [1199, 1200, true]]}]}