{"head": 99, "frames": [{"id": 23267011, "text": "A major base lesion resulting from oxidative stress is 8-oxo-7,8-dihydro-2'-deoxyguanosine (8-oxoG) that has ambiguous coding potential. Error-free DNA synthesis involves 8-oxoG adopting an anti-conformation to base pair with cytosine whereas mutagenic bypass involves 8-oxoG adopting a syn-conformation to base pair with adenine. Left unrepaired the syn-8-oxoG/dAMP base pair results in a G-C to T-A transversion. During base excision repair of this mispair, DNA polymerase (pol) β is confronted with gap filling opposite 8-oxoG. To determine how pol β discriminates between anti- and syn-8-oxoG, we introduced a point mutation (R283K) to alter insertion specificity. Kinetic studies demonstrate that this substitution results in an increased fidelity opposite 8-oxoG. Structural studies with R283K pol β show that the binary DNA complex has 8-oxoG in equilibrium between anti- and syn-forms. Ternary complexes with incoming dCTP resemble the wild-type enzyme, with templating anti-8-oxoG base pairing with incoming cytosine. In contrast to wild-type pol β, the ternary complex of the R283K mutant with an incoming dATP-analogue and templating 8-oxoG resembles a G-A mismatched structure with 8-oxoG adopting an anti-conformation. These results demonstrate that the incoming nucleotide is unable to induce a syn-8-oxoG conformation without minor groove DNA polymerase interactions that influence templating (anti-/syn-equilibrium) of 8-oxoG while modulating fidelity.", "anno": [[135, 136, true], [329, 330, true], [413, 414, true], [529, 530, true], [667, 668, true], [768, 769, true], [892, 893, true], [1025, 1026, true], [1230, 1231, true], [1467, 1468, true]]}, {"id": 23589542, "text": "OBJECTIVE To review the evidence about the impact of hypoglycemia on patients with diabetes that has become available since the past reviews of this subject by the American Diabetes Association and The Endocrine Society and to provide guidance about how this new information should be incorporated into clinical practice. PARTICIPANTS Five members of the American Diabetes Association and five members of The Endocrine Society with expertise in different aspects of hypoglycemia were invited by the Chair, who is a member of both, to participate in a planning conference call and a 2-day meeting that was also attended by staff from both organizations. Subsequent communications took place via e-mail and phone calls. The writing group consisted of those invitees who participated in the writing of the manuscript. The workgroup meeting was supported by educational grants to the American Diabetes Association from Lilly USA, LLC and Novo Nordisk and sponsorship to the American Diabetes Association from Sanofi. The sponsors had no input into the development of or content of the report. EVIDENCE The writing group considered data from recent clinical trials and other studies to update the prior workgroup report. Unpublished data were not used. Expert opinion was used to develop some conclusions. CONSENSUS PROCESS Consensus was achieved by group discussion during conference calls and face-to-face meetings, as well as by iterative revisions of the written document. The document was reviewed and approved by the American Diabetes Association's Professional Practice Committee in October 2012 and approved by the Executive Committee of the Board of Directors in November 2012 and was reviewed and approved by The Endocrine Society's Clinical Affairs Core Committee in October 2012 and by Council in November 2012. CONCLUSIONS The workgroup reconfirmed the previous definitions of hypoglycemia in diabetes, reviewed the implications of hypoglycemia on both short- and long-term outcomes, considered the implications of hypoglycemia on treatment outcomes, presented strategies to prevent hypoglycemia, and identified knowledge gaps that should be addressed by future research. In addition, tools for patients to report hypoglycemia at each visit and for clinicians to document counseling are provided.", "anno": [[9, 10, true], [320, 321, true], [334, 335, true], [651, 652, true], [716, 717, true], [813, 814, true], [1011, 1012, true], [1087, 1088, true], [1097, 1098, true], [1214, 1215, true], [1246, 1247, true], [1299, 1300, true], [1318, 1319, true], [1470, 1471, true], [1817, 1818, true], [1830, 1831, true], [2178, 2179, true], [2303, 2304, true]]}, {"id": 23246792, "text": "A reciprocal association between bone marrow fat and bone mass has been reported in ovariectomized rodents, suggesting that bone marrow adipogenesis has a negative effect on bone growth and turnover balance. Mice with loss of function mutations in kit receptor (kit(W/W-v)) have no bone marrow adipocytes in tibia or lumbar vertebra. We therefore tested the hypothesis that marrow fat contributes to the development of osteopenia by comparing the skeletal response to ovariectomy (ovx) in growing wild type (WT) and bone marrow adipocyte-deficient kit(W/W-v) mice. Mice were ovx at 4 weeks of age and sacrificed 4 or 10 weeks post-surgery. Body composition was measured at necropsy by dual-energy X-ray absorptiometry. Cortical (tibia) and cancellous (tibia and lumbar vertebra) bone architecture were evaluated by microcomputed tomography. Bone marrow adipocyte size and density, osteoblast- and osteoclast-lined bone perimeters, and bone formation were determined by histomorphometry. Ovx resulted in an increase in total body fat mass at 10 weeks post-ovx in both genotypes, but the response was attenuated in the in kit(W/W-v) mice. Adipocytes were present in bone marrow of tibia and lumbar vertebra in WT mice and bone marrow adiposity increased following ovx. In contrast, marrow adipocytes were not detected in either intact or ovx kit(W/W-v) mice. However, ovx in WT and kit(W/W-v) mice resulted in statistically indistinguishable changes in cortical and cancellous bone mass, cortical and cancellous bone formation rate, and cancellous osteoblast and osteoclast-lined bone perimeters. In conclusion, our findings do not support a causal role for increased bone marrow fat as a mediator of ovx-induced osteopenia in mice.", "anno": [[206, 207, true], [332, 333, true], [563, 564, true], [638, 639, true], [717, 718, true], [839, 840, true], [985, 986, true], [1135, 1136, true], [1265, 1266, true], [1355, 1356, true], [1593, 1594, true], [1729, 1730, true]]}, {"id": 23561193, "text": "We evaluated the antioxidant, antibacterial, and anti-inflammatory activities of honey made from different floral sources, including the medicinal herb Bidens pilosa, fruit trees, Dimocarpus longan, Litchi chinensis, and Citrus maxima, the Taiwanese endemic plant Aglaia formosana, and a multifloral forest. The total phenolic and flavonoid contents of the honey made from B. pilosa were significantly higher than those of the other honeys. The honey from B. pilosa also had significantly greater scavenging activities for 1,1-diphenyl-2-picrylhydrazyl (DPPH·) and hydroxyl radical, and substantially more reducing power. In addition, the honey from B. pilosa showed greater antibacterial activity against Gram-positive and Gram-negative bacteria. However, B. pilosa honey showed little inhibitory activity against IL-8 secretion, whereas the other honeys did. These findings suggest that the levels of antioxidant and antibacterial activities are attributable to the total phenolic and flavonoid contents of honeys, while the IL-8 inhibition is attributable to components other than phenols.", "anno": [[306, 307, true], [439, 440, true], [620, 621, true], [746, 747, true], [859, 860, true], [1091, 1092, true]]}, {"id": 23391297, "text": "The spontaneous one-step synthesis of hollow nanocages and nanotubes from spherical and cylindrical micelles based on poly(acrylic acid)-b-polylactide (P(AA)-b-P(LA)) block copolymers (BCPs) has been achieved. This structural reorganization, which occurs simply upon drying of the samples, was elucidated by transmission electron microscopy (TEM) and atomic force microscopy (AFM). We show that it was necessary to use stain-free imaging to examine these nanoscale assemblies, as the hollow nature of the particles was obscured by application of a heavy metal stain. Additionally, the internal topology of the P(AA)-b-P(LA) particles could be tuned by manipulating the drying conditions to give solid or compartmentalized structures. Upon resuspension, these reorganized nanoparticles retain their hollow structure and display significantly enhanced loading of a hydrophobic dye compared to the original solid cylinders.", "anno": [[208, 209, true], [380, 381, true], [565, 566, true], [732, 733, true], [919, 920, true]]}, {"id": 23086402, "text": "The prevalence of diabetic nephropathy has tremendously increased with the relentless rise in the incidence of diabetes over the last couple decades. Diabetic nephropathy is a leading cause of morbidity and mortality, and it invariably leads to an end-stage renal disease (ESRD). In an effort to delay the onset of ESRD systematic screening and appropriate management are needed to evaluate the progression of renal damage in diabetic nephropathy. The reliability of current tests in predicting the onset, progression and response to various regimens for diabetic nephropathy is still under debate; and it has engendered a search for more sensitive and specific urinary biomarkers, especially those reflective of tubular dysfunctions. It is well-known that there is a good correlation between the degree of damage to the tubulo-interstitial compartment and the deterioration of renal functions. In view of this, the utility of urinary biomarkers, reflective of tubular injury, reported in the literature is discussed in this brief review.", "anno": [[148, 149, true], [278, 279, true], [446, 447, true], [733, 734, true], [893, 894, true], [1037, 1038, true]]}, {"id": 23587769, "text": "Diabetes is a group of metabolic diseases characterized by hyperglycemia resulting from defects in insulin secretion, insulin action, or both. The chronic hyperglycemia of diabetes is associated with long-term damage, dysfunction, and failure of different organs, especially the eyes, kidneys, nerves, heart, and blood vessels. Several pathogenic processes are involved in the development of diabetes. These range from autoimmune destruction of the beta-cells of the pancreas with consequent insulin deficiency to abnormalities that result in resistance to insulin action (American Diabetes Association, 2011). The vast majority of cases of diabetes fall into two broad categories. In type 1 diabetes (T1D), the cause is an absolute deficiency of insulin secretion, whereas in type 2 diabetes (T2D), the cause is a combination of resistance to insulin action and an inadequate compensatory insulin secretory response. However, the subdivision into two main categories represents a simplification of the real situation, and research during the recent years has shown that the disease is much more heterogeneous than a simple subdivision into two major subtypes assumes. Worldwide prevalence figures estimate that there are 280 million diabetic patients in 2011 and more than 500 million in 2030 (http://www.diabetesatlas.org/). In Europe, about 6-8% of the population suffer from diabetes, of them about 90% has T2D and 10% T1D, thereby making T2D to the fastest increasing disease in Europe and worldwide. This epidemic has been ascribed to a collision between the genes and the environment. While our knowledge about the genes is clearly better for T1D than for T2D given the strong contribution of variation in the HLA region to the risk of T1D, the opposite is the case for T2D, where our knowledge about the environmental triggers (obesity, lack of exercise) is much better than the understanding of the underlying genetic causes. This lack of knowledge about the underlying genetic causes of diabetes is often referred to as missing heritability (Manolio et al., 2009) which exceeds 80% for T2D but less than 25% for T1D. In the following review, we will discuss potential sources of this missing heritability which also includes the possibility that our definition of diabetes and its subgroups is imprecise and thereby making the identification of genetic causes difficult.", "anno": [[141, 142, true], [326, 327, true], [400, 401, true], [609, 610, true], [680, 681, true], [916, 917, true], [1167, 1168, true], [1325, 1326, true], [1504, 1505, true], [1590, 1591, true], [1933, 1934, true], [2125, 2126, true], [2379, 2380, true]]}, {"id": 23252952, "text": "Clinical trial samples collected for pharmacogenomic and future research are vital resources for the development of safe and effective drugs, yet collecting adequate, representative sample sets in global trials is challenging. The Drug Information Association (DIA) sponsored a workshop on future use sampling in September 2011, bringing together experts from regulatory agencies, academia and industry to discuss challenges to future use sample collection and identify actions to improve collection. Several common themes and associated action items emerged, including the need for international guidance on the collection of samples for future research; additional discussion related to coding, scope of research, and return of research results; and additional education about pharmacogenomic/future research and the importance of long-term storage of specimens.", "anno": [[225, 226, true], [499, 500, true], [863, 864, true]]}, {"id": 23641942, "text": "One of the major intracellular barriers to non-viral gene delivery is efficient endosomal escape. The incorporation of histidine residues into polymeric constructs has been found to increase endosomal escape via the proton sponge effect. Statistical and diblock copolymers of N-(2-hydroxypropyl)methacrylamide (HPMA), oligolysine, and oligohistidine were synthesized via reversible-addition fragmentation chain transfer (RAFT) polymerization, and tested for in vitro transfection efficiency, buffering ability, and polyplex uptake mechanism via the use of chemical endocytic inhibitors. Interestingly, histidine-containing statistical and diblock polymers exhibited increased buffer capacity in different endosomal pH ranges. Statistical copolymers transfected better than block copolymers that contained similar amounts of histidine. In addition, only the polymer containing the highest incorporation of oligohistidine residues led to increases in transfection efficiency over the HPMA-oligolysine base polymer. Thus, for these polymer architectures, high histidine incorporation may be required for efficient endosomal escape. Furthermore, uptake studies indicate that non-acidified caveolae-mediated endocytosis may be the primary route of transfection for these copolymers, suggesting that alternative approaches for increasing endosomal escape may be beneficial for enhancing transfection efficiency with these HPMA-oligolysine copolymers.", "anno": [[96, 97, true], [236, 237, true], [585, 586, true], [724, 725, true], [833, 834, true], [1011, 1012, true], [1127, 1128, true], [1443, 1444, true]]}, {"id": 23500779, "text": "Fish represents source of nutrients and major dietary vehicle of lipophilic persistent contaminants. The study compared the effects of two legacy and two emerging fish pollutants (Hexabromocyclododecane HBCD; 2,2',4,4'-Tetrabromodiphenyl ether BDE-47; 2,2',4,4',5,5'-Hexachlorobiphenyl PCB-153; 2,3,7,8-Tetrachlorodibenzo-p-doxin TCDD) in juvenile female mice exposed through a salmon based rodent diet for 28days (dietary doses: HBCD 199mg/kg bw/day; BDE-47 450μg/kg bw/day; PCB-153 195μg/kg bw/day; TCDD 90ng/kg bw/day). Dose levels were comparable to previously reported developmental Lowest Observed Adverse Effect Levels. None of the treatments elicited signs of overt toxicity, but HBCD increased relative liver weight. All compounds caused changes in liver, thymus and thyroid; spleen was affected by BDE-47 and PCB-153; no effects were seen in uterus and adrenals. Strongest effects in thyroid follicles were elicited by PCB-153, in thymus and liver by BDE-47. HBCD and BDE-47 induced liver fatty changes, but appeared to be less potent in the other tissues. HBCD, BDE-47 and TCDD increased serum testosterone levels and the testosterone/estradiol ratio, suggesting a potential involvement of pathways related to sex steroid biosynthesis and/or metabolism. The results support the role of toxicological studies on juvenile rodents in the hazard characterization of chemicals, due to endocrine and/or immune effects.", "anno": [[99, 100, true], [521, 522, true], [625, 626, true], [724, 725, true], [871, 872, true], [967, 968, true], [1065, 1066, true], [1263, 1264, true], [1422, 1423, true]]}, {"id": 23500386, "text": "Four new carbazole alkaloids (1-4) and fourteen known carbazole alkaloids (5-18) were isolated from Murraya koenigii. Their structures were elucidated on the basis of extensive spectroscopic analysis. Compounds 4, 6, 16, and 17 (10μM) had moderate hepatoprotective activities against d-galactosamine-induced HL-7702 cell damage. Compounds 11, 12 and 18 showed significant PTP1B inhibitory activity with IC50 values of 1.773, 1.875 and 2.286μM, respectively.", "anno": [[116, 117, true], [199, 200, true], [327, 328, true], [456, 457, true]]}, {"id": 23603917, "text": "OBJECTIVESTo determine if 16 single nucleotide polymorphisms (SNPs) associated with type 2 diabetes (T2DM) in Europeans are also associated with T2DM in South Asians and Latinos, and if they can add to the prediction of incident T2DM in a high-risk population.RESEARCH DESIGN AND METHODSIn the EpiDREAM prospective cohort study, physical measures, questionnaires, and blood samples were collected from 25,063 individuals at risk for dysglycemia. Sixteen SNPs that have been robustly associated with T2DM in Europeans were genotyped. Among 15,466 European, South Asian, and Latino subjects, we examined the association of these 16 SNPs alone and combined in a gene score with incident cases of T2DM (n = 1,016) that developed during 3.3 years of follow-up.RESULTSNine of the 16 SNPs were significantly associated with T2DM, and their direction of effect was consistent across the three ethnic groups. The gene score was significantly higher among subjects who developed incident T2DM (cases vs. noncases: 16.47 [2.50] vs. 15.99 [2.56]; P = 0.00001). The gene score remained an independent predictor of incident T2DM with an odds ratio of 1.08 (95% CI, 1.05-1.11) per additional risk allele after adjustment for T2DM risk factors. The gene score in those with no family history of T2DM was 16.02, whereas it was 16.19 in those with one parent with T2DM and it was 16.32 in those with two parents with T2DM (P trend = 0.0004). The C statistic of T2DM risk factors was 0.708 (0.691-0.725) and increased only marginally to 0.714 (0.698-0.731) with the addition of the gene score (P for C statistic change = 0.0052).CONCLUSIONT2DM genetic associations are generally consistent across ethnic groups, and a gene score only adds marginal information to clinical factors for T2DM prediction.", "anno": [[9, 10, true], [259, 260, true], [286, 287, true], [444, 445, true], [531, 532, true], [754, 755, true], [761, 762, true], [898, 899, true], [1047, 1048, true], [1227, 1228, true], [1422, 1423, true], [1609, 1610, true], [1619, 1620, true], [1780, 1781, true]]}, {"id": 23417652, "text": "Chicken (Gallus domesticus) embryonic exposure in ovo to a 58-congener polychlorinated biphenyl (PCB) mixture resulted in teratogenic heart defects in chick embryos at critical heart developmental stages Hamburger-Hamilton (HH) stages 10, 16, and 20. The 58-congener mixture contained relative proportions of primary congeners measured in belted sandpiper (Megaceryle alcyon) and spotted sandpiper (Actitis macularia) eggs collected along the upper Hudson River, New York, USA, and chicken doses were well below observed environmental exposure levels. Embryos were injected with 0.08 µg PCBs/g egg weight and 0.50 µg PCBs/g egg weight (0.01 and 0.064 ng toxic equivalent/g, respectively) at embryonic day 0, prior to incubation. Mortality of exposed embryos was increased at all developmental stages, with a marked rise in cardiomyopathies at HH16 and HH20 (p < 0.05). Heart abnormalities occurred across all treatments, including abnormal elongation and expansion of the heart tube at HH10, improper looping and orientation, indentations in the emerging ventricular wall (HH16 and HH20), and irregularities in overall heart shape (HH10, HH16, and HH20). Histology was conducted on 2 cardiac proteins critical to embryonic heart development, ventricular myosin heavy chain and titin, to investigate potential mechanistic effects of PCBs on heart development, but no difference was observed in spatiotemporal expression. Similarly, cellular apoptosis in the developing heart was not affected by exposure to the PCB mixture. Conversely, cardiomyocyte proliferation rates dramatically declined (p < 0.01) at HH16 and HH20 as PCB exposure concentrations increased. Early embryonic cardiomyocyte proliferation contributes to proper formation of the morphology and overall thickness of the ventricular wall. Therefore, in ovo exposure to this 58-congener PCB mixture at critical stages adversely affects embryonic heart development. Environ Toxicol Chem 2013;32:1317-1324. © 2013 SETAC.", "anno": [[249, 250, true], [550, 551, true], [727, 728, true], [867, 868, true], [1153, 1154, true], [1418, 1419, true], [1521, 1522, true], [1659, 1660, true], [1800, 1801, true], [1925, 1926, true], [1979, 1980, true]]}, {"id": 23537600, "text": "In the present study a new method has been developed and validated for detecting free microcystins (MCs) (MC-RR, MC-LR and MC-YR) by liquid chromatography-mass spectrometry (LC-MS) in the cyprinid Tinca tinca and in the crayfish Procambarus clarkii collected from three ponds in Extremadura (Spain) where the presence of the cyanobacteria species Microcystis aeruginosa and Anabaena spiroides has been confirmed. Once the method had been validated, free MCs were determined in fish (tench, T. tinca) and crayfish from different ponds in order to understand how they are bioaccumulated through the food web. MCs were not detected in any of the fish samples analyzed. It was confirmed that P. clarkii accumulated MCs in their tissues without losing their organoleptic characteristics, with MC-LR (2.3-18.1μg MC-LR/g body weight) being the predominant MC variant detected in all the crayfish samples. MC-RR was measured in 50% of the samples analyzed, ranging between 1.4 and 7.8μg MC-RR/g body weight and no MC-YR was detected. The results indicated that crayfish can accumulate free MCs in higher quantities than tench that live in ponds contaminated by toxic cyanobacteria species, and emphasized the need for regular monitoring if the health risks associated with their consumption are to be avoided.", "anno": [[411, 412, true], [605, 606, true], [664, 665, true], [896, 897, true], [1024, 1025, true], [1300, 1301, true]]}, {"id": 23623842, "text": "Cypermethrin, a type II synthetic pyrethroid insecticide, @ 0.5mg/kg/day for 14 consecutive weeks produced mild signs of toxicity in buffalo calves. Significant changes were observed in various antioxidant parameters in blood. There was a marked increase in the extent of lipid peroxidation (33.9%) and enzymic activity of glutathione peroxidase (6.7%), superoxide dismutase (35.0%), catalase (43.7%), glutathione-S-transferase (64.4%), glutathione reductase (36.7%) and glucose-6-phosphate dehydrogenase (32.1%). A significant decrease in blood glutathione (16.7%), total antioxidant activity (45.4%) and vitamin E (40.8%) was observed and no significant effect was found on blood selenium levels. However, the extent of lipid peroxidation (42%) and the depletion of glutathione (28.8%) was greater after dermal sub-acute toxicity of cypermethrin (0.25%) for 14 consecutive days. Similarly, it was observed that the incline in the enzymic activity of glutathione peroxidase (29.7%), superoxide dismutase (38.3%) and glutathione reductase (38.3%) was higher in dermally cypermethrin exposed animals. Thus, the present investigation contemplates that oxidative stress is the important mechanisms involved in cypermethrin-induced toxicity and the oxidative insult produced by dermal route is more severe as compared to oral intoxication.", "anno": [[147, 148, true], [225, 226, true], [512, 513, true], [697, 698, true], [879, 880, true], [1098, 1099, true], [1334, 1335, true]]}, {"id": 22294440, "text": "Excessive exposure to nickel may cause health effects on the blood, lung, nose, kidney, reproductive system, skin and the unborn child. In the present study, we found that Ni(2+) exposure led to a time- and dose-dependent proliferation arrest and death in human leukemia HL-60 cells. In the presence of 1 mM Ni(2+), reactive oxygen species (ROS) generation (indicated by the level of malondialdehyde) increased to 323% and histone acetylation decreased to 32%. Interestingly, quercetin (QU) dose dependently prevented Ni(2+)-induced cell proliferation arrest and death from 0 to 80 μM but showed similar activity of scavenging ROS at the concentrations of 20, 40 and 80 µM. When the effect of QU on histone acetylation was studied, QU significantly prevented Ni(2+)-induced histone hypoacetylation at 40 or 80 µM. Moreover, increase in histone acetylation by trichostatin A could also significantly enhance the protection effect of QU at 10 or 20 µM but not at higher concentrations. Thus, our results further confirmed the critical role of ROS and histone hypoacetylation in the cytotoxicity of Ni(2+) exposure and proved that QU is a potentially useful native dietary compound to efficiently prevent Ni(2+)-caused cytotoxicity through both diminishing ROS generation and increasing histone acetylation.", "anno": [[134, 135, true], [282, 283, true], [459, 460, true], [672, 673, true], [812, 813, true], [982, 983, true], [1303, 1304, true]]}, {"id": 23426869, "text": "SIRT1 specificity: The multispecific SIRT1 enzyme catalyzes the deacetylation of acetyllysine residues within protein targets. However, little is known regarding the molecular basis for SIRT1 substrate recognition. Kinetic analysis of SIRT1 with a panel of peptide substrates shows the high importance of the region N-flanking the target acetyllysine and its high conservation through evolution.", "anno": [[17, 18, true], [125, 126, true], [213, 214, true], [394, 395, true]]}, {"id": 23228175, "text": "One new monoterpenoid, (+)-argutoid A (1), three new iridoids, ( - )-incarvoid A (2), (+)-incarvoid B (3), and incarvoid C (4), and five known compounds were isolated from Incarvillea arguta. Their structures were characterized by means of spectroscopic methods.", "anno": [[190, 191, true], [261, 262, true]]}, {"id": 23116938, "text": "Endosulfan (ES), a persistent organochlorine pesticide, is widely used despite its toxicity to non-target animals. Upon reaching water bodies, ES can cause negative effects on aquatic animals, including disruption of hormonal systems. However, the action of ES on fish reproductive axis has been hardly studied thus far. The aim of the present work was to assess the endocrine disruptive potential of endosulfan on the pituitary gonadotropins levels and on the testes function due to ES in the South American freshwater fish Cichlasoma dimerus, using in vitro and in vivo approaches. In vitro experiments showed that ES inhibited the LH-stimulated steroidogenesis in gonads; no change was observed in gonadotropins release from pituitaries in culture. Laboratory waterborne ES (0.1, 0.3 and 1 μg/L) exposure for two months caused decrease in βFSH pituitary content and γGT activity in the testes (Sertoli cell function marker). Testicular histology revealed pathologies such as scarce intermediate stages of spermatogenesis, release of immature germ cells into the lobular lumen, presence of foam cells and interstitial fibrosis. As FSH and FSH-mediated steroidogenesis regulate spermatogenesis and Sertoli cell function, the effect of ES on FSH could be responsible for the morphological alterations observed in testes. In vitro, ES disrupted steroidogenesis in gonads, therefore similar effects in vivo cannot be ruled out. Based on this evidence, ES exhibits an endocrine disruptive action on the reproductive axis of C. dimerus, causing disruption at the pituitary and/or at the gonad level. These effects could acquire ecological significance under prolonged exposure to the pesticide in nature.", "anno": [[113, 114, true], [233, 234, true], [319, 320, true], [582, 583, true], [750, 751, true], [926, 927, true], [1128, 1129, true], [1319, 1320, true], [1424, 1425, true], [1594, 1595, true], [1699, 1700, true]]}, {"id": 23212106, "text": "Recent advances in antiretroviral therapy (ART) have drastically improved the quality of life for people with HIV infection. However, owing to the persistence of latent HIV in the presence of therapy, patients must remain on therapy indefinitely. Currently, the solution to the HIV pandemic rests on the prevention of new infections and many decades of ART for the steadily expanding number of people infected worldwide. ART is costly, requires ongoing medical care, and can have side effects, thereby preventing its universal availability. Therefore, to escape the ironic burdens of therapy, efforts have begun to develop treatments for latent HIV infection. Current approaches propose either complete eradication of infection or induction of a state of stringent control over viral replication without ART. This review will discuss these strategies in detail and their potential for clinical development.", "anno": [[123, 124, true], [245, 246, true], [419, 420, true], [539, 540, true], [658, 659, true], [807, 808, true], [905, 906, true]]}, {"id": 23444286, "text": "Although Diclectin (doxylamine/pyridoxine delayed-released combination) is widely used in Canada, its pharmacokinetics (PK) during pregnancy has never been described. The objective of this study was to compare the PK of doxylamine/pyridoxine delayed-released combination in pregnant versus nonpregnant women. The apparent clearances (CL) of doxylamine and pyridoxal 5'-phosphate (PLP; the active metabolite of vitamin B(6) ) during the first-trimester pregnancy in women who participated in a Diclectin randomized trial were compared with those of healthy, adult, nonpregnant women who participated in a voluntary PK trial. Eighteen nonpregnant women were compared with 50 pregnant women who were treated with Diclectin. There was no difference in the apparent CL of doxylamine in women in their first trimester of pregnancy when compared with nonpregnant women on day 4 (median = 196.7 vs 249.5 mL/h/kg, respectively, P = .065), day 8 (median = 248.4 vs 249.5 mL/h/kg, respectively, P = .82), and day 15 (median = 200.9 vs 249.5 mL/h/kg, respectively, P = .55). No difference was found in the apparent CL of PLP on day 15 (median = 342.3 vs 314.7 mL/h/kg, respectively, P = .92). There was no pregnancy-induced effect in the apparent CL of either doxylamine or PLP in women during the first trimester of pregnancy despite the existence of morning sickness.", "anno": [[165, 166, true], [307, 308, true], [622, 623, true], [719, 720, true], [1061, 1062, true], [1179, 1180, true], [1356, 1357, true]]}, {"id": 23597210, "text": "The mechanism of formation of benzene rings during the pyrolysis of dichloro- and trichloroethylene has been investigated by the method of Laser Powered Homogeneous Pyrolysis coupled with product analysis by gas chromatography. Additionally, selected (co)-pyrolyses between the chlorinated ethylenes, CH2Cl2, C4Cl4, C4Cl6, and C2H2 have been performed to explicitly probe the roles of 2C3 and C4/C2 reaction pairs in aromatic growth. The presence of odd-carbon products in neat C4Cl6 pyrolyses indicates 2C3 processes are operative in these systems; however, comparison with product yields from C2HCl3 suggests C4/C2 processes dominate most other systems. This is further evidenced by an absence of C3 and other odd-carbon species in (co)-pyrolyses with dichloromethane which should seed C3-based growth. The reactions of perchlorinated C4 species C4Cl5, C4Cl3, and C4Cl4 with C2Cl2 were subsequently explored through extensive kinetic simulations of the possible reaction pathways based on previous kinetic models and the exhaustive quantum chemical investigations of our preceding work. The experimental and theoretical results strongly suggest that, at moderate temperatures, aromatic ring formation from chlorinated ethylenes normally follows a Diels-Alder coupling of C4 and C2 molecular units followed by internal shifts; the one exception is the C4Cl4 + C2Cl2 system, where steric factors lead to the formation of non-aromatic products. There is little evidence for radical-based routes in these systems.", "anno": [[226, 227, true], [432, 433, true], [654, 655, true], [803, 804, true], [1087, 1088, true], [1442, 1443, true], [1510, 1511, true]]}, {"id": 23411256, "text": "We have previously identified critical residues important for sweetness of the sweet protein brazzein by site-directed mutagenesis (Yoon, Kong, Jo, & Kong, 2011). In order to elucidate the interaction mechanisms of brazzein with the sweet taste receptor, we made multiple mutations of three residues (His31 in loop 30-33, Glu36 in β-strand III, and Glu41 in loop 40-43). We found that all double mutations (H31R/E36D, H31R/E41A and E36D/E41A) made the molecules sweeter than des-pE1M-brazzein and three single mutants. Moreover, the triple mutation (H31R/E36D/E41A) made the molecule significantly sweeter than three double mutants. These results strongly support the hypothesis that brazzein binds to the multisite surface of the sweet taste receptor. Our findings also suggest that mutations reducing the overall negative charge and/or increasing the positive charge favour sweet-tasting protein potency.", "anno": [[161, 162, true], [369, 370, true], [517, 518, true], [631, 632, true], [751, 752, true], [905, 906, true]]}, {"id": 23291061, "text": "An important area for future research lies in finding a drug delivery system across or into the oral mucosa. However, to design such systems, simplified biological models are necessary so that the mechanisms and/or interactions of interest can readily be studied. The oral epithelium is covered by a complex mucus layer, which enables exchange of nutrients and provides lubrication. However, it has been demonstrated that mucus has an impact on the mobility of nanoparticles and drug molecules. Thus, we aimed to develop an advanced buccal in vitro model for studying transport of nanoparticles, taking the mucus layer into account. First, animal mucins (porcine gastric, bovine submaxillary) were compared with natural human mucin regarding chemical and morphological structure. Second, an \"external\" mucus layer was prepared by a film method and deposited onto an oral cell line (TR 146), cultured on transwells®. Adherence of the mucin fibers was evaluated and the viability of the model was assessed. Nanoparticle transport studies were performed with this advanced in vitro model and an ex vivo diffusion system. The results revealed that porcine mucin is most similar to human natural mucin in chemical structure and morphology. Both the bovine and porcine mucin fibers adhered onto the oral cells: Due to the different morphology of bovine mucin, the viability of the oral cells decreased, whereas porcine mucin maintained the viability of the model for more than 48h. Comparison of in vitro data with ex vivo data suggested reliability of the advanced buccal in vitro model. Additionally, it was demonstrated that the mucus layer in the oral cavity also acts as a strong barrier for the mobility of nanoparticles.", "anno": [[107, 108, true], [262, 263, true], [381, 382, true], [493, 494, true], [631, 632, true], [778, 779, true], [914, 915, true], [1003, 1004, true], [1116, 1117, true], [1233, 1234, true], [1474, 1475, true], [1581, 1582, true], [1720, 1721, true]]}, {"id": 23155049, "text": "Accumulation of β-amyloid (Aβ) deposits is a primary pathological feature of Alzheimer disease that is correlated with neurotoxicity and cognitive decline. The role of glycogen synthase kinase-3 (GSK-3) in Alzheimer disease pathogenesis has been debated. To study the role of GSK-3 in Aβ pathology, we used 5XFAD mice co-expressing mutated amyloid precursor protein and presenilin-1 that develop massive cerebral Aβ loads. Both GSK-3 isozymes (α/β) were hyperactive in this model. Nasal treatment of 5XFAD mice with a novel substrate competitive GSK-3 inhibitor, L803-mts, reduced Aβ deposits and ameliorated cognitive deficits. Analyses of 5XFAD hemi-brain samples indicated that L803-mts restored the activity of mammalian target of rapamycin (mTOR) and inhibited autophagy. Lysosomal acidification was impaired in the 5XFAD brains as indicated by reduced cathepsin D activity and decreased N-glycoyslation of the vacuolar ATPase subunit V0a1, a modification required for lysosomal acidification. Treatment with L803-mts restored lysosomal acidification in 5XFAD brains. Studies in SH-SY5Y cells confirmed that GSK-3α and GSK-3β impair lysosomal acidification and that treatment with L803-mts enhanced the acidic lysosomal pool as demonstrated in LysoTracker Red-stained cells. Furthermore, L803-mts restored impaired lysosomal acidification caused by dysfunctional presenilin-1. We provide evidence that mTOR is a target activated by GSK-3 but inhibited by impaired lysosomal acidification and elevation in amyloid precursor protein/Aβ loads. Taken together, our data indicate that GSK-3 is a player in Aβ pathology. Inhibition of GSK-3 restores lysosomal acidification that in turn enables clearance of Aβ burdens and reactivation of mTOR. These changes facilitate amelioration in cognitive function.", "anno": [[154, 155, true], [253, 254, true], [421, 422, true], [479, 480, true], [627, 628, true], [775, 776, true], [997, 998, true], [1071, 1072, true], [1278, 1279, true], [1380, 1381, true], [1544, 1545, true], [1618, 1619, true], [1742, 1743, true], [1803, 1804, true]]}, {"id": 23350737, "text": "Chemoselective Dieckmann cyclization reactions may be used on oxazolidine and thiazolidine templates derived from various aldehydes to access bicyclic tetramates, which have potential as templates for chemical library construction. Bioassay against Staphylococcus aureus and Escherichia coli showed that these systems have little or no intrinsic antibacterial bioactivity.", "anno": [[230, 231, true], [371, 372, true]]}, {"id": 23537377, "text": "Interactions with bacterial lipopolysaccharide (LPS), both in aqueous solution and in lipid membranes, were investigated for a series of amphiphilic peptides derived from the C-terminal region of human thrombin, using ellipsometry, dual polarization interferometry, fluorescence spectroscopy, circular dichroism (CD), dynamic light scattering, and z-potential measurements. The ability of these peptides to block endotoxic effects caused by LPS, monitored through NO production in macrophages, was compared to peptide binding to LPS and its endotoxic component lipid A, and to size, charge, and secondary structure of peptide/LPS complexes. While the antiendotoxic peptide GKY25 (GKYGFYTHVFRLKKWIQKVIDQFGE) displayed significant binding to both LPS and lipid A, so did two control peptides with either selected D-amino acid substitutions or with maintained composition but scrambled sequence, both displaying strongly attenuated antiendotoxic effects. Hence, the extent of LPS or lipid A binding is not the sole discriminant for the antiendotoxic effect of these peptides. In contrast, helix formation in peptide/LPS complexes correlates to the antiendotoxic effect of these peptides and is potentially linked to this functionality. Preferential binding to LPS over lipid membrane was furthermore demonstrated for these peptides and preferential binding to the lipid A moiety within LPS inferred.", "anno": [[372, 373, true], [639, 640, true], [950, 951, true], [1071, 1072, true], [1231, 1232, true], [1395, 1396, true]]}, {"id": 23532633, "text": "Omentin-1 is an adipokine implicated in diabetes, inflammation, and cardiovascular disease. However, no prospective studies have examined the impact of circulating omentin-1 levels on arterial stiffening in patients with type 2 diabetes mellitus. For the purpose of this study, we recruited 120 patients with type 2 diabetes mellitus and measured serum omentin-1, adiponectin, and high-sensitivity C-reactive protein levels as well as other cardiovascular risk factors. Arterial stiffness was assessed by brachial ankle pulse wave velocity (baPWV). An increase in the level of circulating omentin-1 over a period of 1 year was positively correlated with changes in levels of HbA1c and serum adiponectin as well as baPWV. Subjects with higher baseline serum omentin-1 levels tended to have a reduced arterial stiffness after 1 year (P for linear trend = 0.03). In the group with increased baPWV after 1 year, the magnitude of increase of circulating omentin-1 levels was significantly higher than in the group with a lower baPWV after 1 year (134.3 [16.6, 277.1] ng/mL vs. 15.9 [-67.6, 145.7] ng/mL, P < 0.01). Multiple stepwise logistic regression analysis revealed that an increase in systolic blood pressure and an increase in serum omentin-1 level were independently correlated with arterial stiffening, even after adjusting for other cardiovascular risk factors and medication history. Baseline serum omentin-1 levels can predict arterial stiffness changes occurring within a year. Furthermore, changes in serum omentin-1 levels after a year can function as independent markers of arterial stiffening in patients with type 2 diabetes mellitus.", "anno": [[90, 91, true], [245, 246, true], [468, 469, true], [547, 548, true], [719, 720, true], [858, 859, true], [1108, 1109, true], [1388, 1389, true], [1484, 1485, true], [1646, 1647, true]]}, {"id": 23465614, "text": "A new diarylheptanoid, (5S)-hydroxy-1-(3,4-dihydroxyphenyl)-7-(4-hydroxyphenyl)-hepta-1E-en-3-one (1), was isolated along with seventeen known diarylheptanoids (2-18) from the methanol extract of Alnus hirsuta f. sibirica leaves using bioactivity-guided fractionation. Among the isolated compounds, compounds 1 and 2 and 4-12 reduced lipid accumulation dose-dependently in 3T3-L1 preadipocytes. Of the compounds active in the present assay system, the most potent compound 7, platyphyllonol-5-O-β-d-xylopyranoside, significantly suppressed the induction of peroxisome proliferator activated receptor γ (PPARγ and CCAAT/enhancer binding protein α (C/EBPα) protein expression, and inhibited adipocyte differentiation induced by troglitazone, a PPARγ agonist. It was demonstrated that compound 7 has anti-adipogenic activity mediated by the regulation of PPARγ dependent pathways.", "anno": [[267, 268, true], [393, 394, true], [755, 756, true], [876, 877, true]]}, {"id": 23440918, "text": "Serine qua non: Substitution of the extended Ser13 in the core peptide of nosiheptide by analogous amino acids prevented enamide dealkylation of the terminal residue for nosiheptide maturation.", "anno": [[14, 15, true], [192, 193, true]]}, {"id": 23250485, "text": "Androgens regulate both the physiological development of the prostate and the pathology of prostatic diseases. However, the mechanisms by which androgens exert their regulatory activities on these processes are poorly understood. In this study, we have determined that androgens regulate overall cell metabolism and cell growth, in part, by increasing autophagy in prostate cancer cells. Importantly, inhibition of autophagy using either pharmacological or molecular inhibitors significantly abrogated androgen-induced prostate cancer cell growth. Mechanistically, androgen-mediated autophagy appears to promote cell growth by augmenting intracellular lipid accumulation, an effect previously demonstrated to be necessary for prostate cancer cell growth. Further, autophagy and subsequent cell growth is potentiated, in part, by androgen-mediated increases in reactive oxygen species. These findings demonstrate a role for increased fat metabolism and autophagy in prostatic neoplasias and highlight the potential of targeting underexplored metabolic pathways for the development of novel therapeutics.", "anno": [[109, 110, true], [228, 229, true], [386, 387, true], [546, 547, true], [753, 754, true], [883, 884, true], [1101, 1102, true]]}, {"id": 23002089, "text": "Hydrothermal vents are typically located in midocean ridges and back-arc basins and are usually generated by the movement of tectonic plates. Life thrives in these environments despite the extreme conditions. In addition to chemoautotrophic bacteria, decapod crustaceans are dominant in many of the hydrothermal vents discovered to date. Contrary to the hypothesis that these species are remnants of relic fauna, increasing evidence supports the notion that hydrothermal vent decapods have diversified in more recent times with previous research attributing the origin of alvinocarid shrimps to the Miocene. This study investigated seven representative decapod species from four hydrothermal vents throughout the Western Pacific and Indian Oceans. A partitioned mix-model phylogenomic analysis of mitochondrial DNA produced a consistent phylogenetic topology of these vent-endemic species. Additionally, molecular dating analysis calibrated using multiple fossils suggested that both bythograeid crabs and alvinocarid shrimps originated in the late Mesozoic and early Cenozoic. Although of limited sampling, our estimates support the extinction/repopulation hypothesis, which postulates recent diversification times for most hydrothermal vent species due to their mass extinction by global deep-water anoxic/dysoxic events during the Late Cretaceous and Early Tertiary. The continental-derived property of the West Pacific province is compatible with the possibility that vent decapods diversified from ancestors from shallow-water regions such as cold seeps. Our results move us a step closer toward understanding the evolutionary origin of hydrothermal vent species and their distribution in the Western Pacific-Indian Ocean Region.", "anno": [[140, 141, true], [207, 208, true], [336, 337, true], [606, 607, true], [746, 747, true], [888, 889, true], [1076, 1077, true], [1368, 1369, true], [1558, 1559, true], [1733, 1734, true]]}, {"id": 23564651, "text": "Fourteen triphenylamine derivatives functionalized with fluorophenyl, methoxyphenyl, and pyridinyl groups as respective donors and acceptors were synthesized and characterized. Their photophysical properties were systematically investigated in various solvents with different polarities. The solvent-dependent Stokes shifts of these compounds were observed and analyzed by the Lippert-Mataga equation. The synthesized compounds, especially tris(4-(pyridin-4-yl)phenyl) amine, presented pH-dependent absorptions and emissions, indicating that these compounds might be used as pH sensors.", "anno": [[175, 176, true], [286, 287, true], [400, 401, true], [585, 586, true]]}, {"id": 23564940, "text": "The genomes of many vertebrates show a characteristic heterogeneous distribution of GC content, the so-called GC isochore structure. The origin of isochores has been explained via the mechanism of GC-biased gene conversion (gBGC). However, although the isochore structure is declining in many mammalian genomes, the heterogeneity in GC content is being reinforced in the avian genome. Despite this discrepancy, which remains unexplained, examinations of individual substitution frequencies in mammals and birds are both consistent with the gBGC model of isochore evolution. On the other hand, a negative correlation between substitution and recombination rate found in the chicken genome is inconsistent with the gBGC model. It should therefore be important to consider along with gBGC other consequences of recombination on the origin and fate of mutations, as well as to account for relationships between recombination rate and other genomic features. We therefore developed an analytical model to describe the substitution patterns found in the chicken genome, and further investigated the relationships between substitution patterns and several genomic features in a rigorous statistical framework. Our analysis indicates that GC content itself, either directly or indirectly via interrelations to other genomic features, has an impact on the substitution pattern. Further, we suggest that this phenomenon is particularly visible in avian genomes due to their unusually low rate of chromosomal evolution. Because of this, interrelations between GC content and other genomic features are being reinforced, and are as such more pronounced in avian genomes as compared with other vertebrate genomes with a less stable karyotype.", "anno": [[131, 132, true], [229, 230, true], [383, 384, true], [572, 573, true], [723, 724, true], [952, 953, true], [1201, 1202, true], [1367, 1368, true], [1507, 1508, true], [1728, 1729, true]]}, {"id": 23041078, "text": "Glaucoma is a progressive neurodegenerative disease caused by retinal ganglion cell (RGC) loss. One important risk factor for glaucoma is elevated intraocular pressure and thus many animal models are based on spontaneous or induced ocular hypertension (OHT). Using these models it has been shown that RGCs initially suffer an impairment of the active axonal transport that progresses to a lack of passive diffusion along the axon. This axonal damage eventually causes the death of the parent RGCs in pie-shaped sectors of the retina, but there is also diffuse RGC loss, without involving displaced amacrine cells. Recent data show that OHT results in a protracted insult to the inner and outer retina that causes functional alterations and ultimately, degeneration and death of cones.", "anno": [[94, 95, true], [257, 258, true], [429, 430, true], [612, 613, true], [783, 784, true]]}, {"id": 23519149, "text": "Elisidepsin (PM02734, Irvalec®) is a synthetic marine-derived cyclic peptide of the Kahalalide F family currently in phase II clinical development. Elisidepsin was shown to induce rapid oncosis in ErbB3-expressing cells. Other predictive factors of elisidepsin sensitivity remained unknown. A panel of 23 cancer cell lines of different origin was assessed for elisidepsin cytotoxicity and correlated with mutational state, mRNA and protein expression of selected genes. Elisidepsin showed potent and broad cytotoxic effects in our cancer cell line panel, being active at concentrations ranging from 0.4 to 2 μM that may be relevant for clinical settings. We have shown that elisidepsin is more active in cells harboring epithelial phenotype with high E-cadherin and low vimentin expression. In addition, high ErbB3 and Muc1 expression was correlated with sensitivity to elisidepsin, whereas the presence of KRAS activating mutations was associated with resistance. In DU-PM cells with acquired resistance to elisidepsin, ErbB3 expression was decreased, while Bcl2 was increased. DU-PM cells displayed higher sensitivity to ErbB1-inhibitors suggesting possible cross-talk of ErbB1 and ErbB3 signaling pathways. Combinations of elisidepsin with lapatinib and several chemotherapies including 5-FU and oxaliplatin resulted in synergistic effects that offer the potential of clinical use of elisidepsin in combination settings.", "anno": [[146, 147, true], [219, 220, true], [289, 290, true], [468, 469, true], [653, 654, true], [789, 790, true], [963, 964, true], [1077, 1078, true], [1208, 1209, true], [1422, 1423, true]]}, {"id": 23570789, "text": "A series of imidazopyridazines which are potent inhibitors of Plasmodium falciparum calcium-dependent protein kinase 1 (PfCDPK1) was identified from a high-throughput screen against the isolated enzyme. Subsequent exploration of the SAR and optimisation has yielded leading members which show promising in vitro anti-parasite activity along with good in vitro ADME and selectivity against human kinases. Initial in vivo testing has revealed good oral bioavailability in a mouse PK study and modest in vivo efficacy in a Plasmodium berghei mouse model of malaria.", "anno": [[201, 202, true], [402, 403, true], [561, 562, true]]}, {"id": 23402907, "text": "Diacylglycerol (DAG) rich oils have an organoleptic property like that of regular edible oils, but these oils do not tend to be accumulated as fat. Palm oil ranks first in the world in terms of edible oil production owing to its low cost. The aim of this study was to propose a new methodology to produce diacylglycerol by hydrolysis of palm oil using Lipozyme RM IM commercial lipase as a catalyst under ultrasound irradiation. The reactions were carried out at 55 °C with two different methods. First, the reaction system was exposed to ultrasonic waves for the whole reaction time, which led to enzymatic inactivation and water evaporation. Ultrasound was then used to promote emulsification of the water/oil system before the hydrolysis reaction, avoiding contact between the probe and the enzymes. An experimental design was used to optimize the ultrasound-related parameters and maximize the hydrolysis rate, and in these conditions, with a change in equilibrium, DAG production was evaluated. Better reaction conditions were achieved for the second method: 11.20 wt.% (water+oil mass) water content, 1.36 wt.% (water+oil mass) enzyme load, 12 h of reaction time, 1.2 min and 200 W of exposure to ultrasound. In these conditions diacylglycerol yield was 34.17 wt.%.", "anno": [[146, 147, true], [237, 238, true], [427, 428, true], [495, 496, true], [642, 643, true], [801, 802, true], [998, 999, true], [1213, 1214, true], [1270, 1271, true]]}, {"id": 23267661, "text": "Tacrolimus (TAC) is an immunosuppressant that has been widely used alone or in combination with prednisone (PRED) to prevent acute rejection after organ transplantation. Wuzhi tablet (WZ, Schisandra sphenanthera extract) is often prescribed with TAC to prevent drug-induced hepatitis. We recently reported that WZ could significantly increase TAC blood exposure by inhibiting P-gp-mediated efflux and CYP3A-mediated metabolism of TAC. PRED is also a substrate of P-gp and is a weak inducer of CYP3A, and drug-drug interactions within this combination therapy might occur. Therefore, the purpose of this study was to investigate the effect of long-term treatment of WZ and PRED on the pharmacokinetics of TAC in rats. After 14 days of co-administration of WZ and PRED, the AUC(0-24h) of oral TAC was increased (from 59.6±37.3 to 95.3±39.4 ng h/ml, p=0.18) and the clearance was decreased (from 38.4±28.4 to 17.7±6.4 l/h/kg, p=0.15). When only co-administered with WZ, AUC(0-24h) of TAC was demonstrated a significantly increase (from 59.6±37.3 to 135.9±34.8 ng h/ml, p<0.05). The concomitant administration of PRED resulted in a reduction in the systemic exposure of TAC and an increase in its clearance, though neither was statistically significant. Thus, our study suggested that the presence of WZ and PRED still could increase the systemic exposure of TAC in rats. The drug-drug interactions among this combination therapy should still be taken into consideration in clinical practice.", "anno": [[168, 169, true], [283, 284, true], [433, 434, true], [570, 571, true], [715, 716, true], [930, 931, true], [1073, 1074, true], [1248, 1249, true], [1366, 1367, true], [1487, 1488, true]]}, {"id": 23234496, "text": "Oxygen and nutrients cannot be delivered to cells residing in the interior of large-volume scaffolds via diffusion alone. Several efforts have been made to meet the metabolic needs of cells in a scaffold by constructing mass transport channels, particularly in the form of bifurcated networks. In contrast to progress in fabrication technologies, however, an approach to designing an optimal network based on experimental evaluation has not been actively reported. The main objective of this study was to establish a procedure for designing an effective microfluidic network system for a cell-seeded scaffold and to develop an experimental model to evaluate the design. We proposed a process to design a microfluidic network by combining an oxygen transport simulation with biomimetic principles governing biological vascular trees. The simulation was performed with the effective diffusion coefficient (D(e,s)), which was experimentally measured in our previous study. Porous scaffolds containing an embedded microfluidic network were fabricated using the lost mold shape-forming process and salt leaching method. The reliability of the procedure was demonstrated by experiments using the scaffolds. This approach established a practical basis for designing an effective microfluidic network in a cell-seeded scaffold.", "anno": [[120, 121, true], [292, 293, true], [463, 464, true], [668, 669, true], [831, 832, true], [968, 969, true], [1113, 1114, true], [1199, 1200, true], [1318, 1319, true]]}, {"id": 23411337, "text": "The potentiality of MRI to quantify fat content in flesh and subcutaneous fat in fish cutlets was investigated. Low measurement time was aimed at in a view to handling large number of samples needed in selective breeding programs for example. Results on fresh and frozen-thawed cutlets were compared to assess this way of conservation. As MRI generates unwanted spatial variations of the signal, a correction method was developed enabling the measurement on several cutlets simultaneously in less than 3 min per sample. For subcutaneous fat, the results were compared with vision measurements. High correlations between both techniques were found (R(2)=0.77 and 0.87 for the ventral and dorsal part). Fat in flesh was validated vs NMR measurements. No statistical difference was found between fresh and frozen-thawed cutlets. RMSE was respectively 0.8% and 0.89%. These results confirmed the potentiality of MRI for fat measurement in fish particularly for a large number of samples.", "anno": [[110, 111, true], [241, 242, true], [334, 335, true], [518, 519, true], [592, 593, true], [699, 700, true], [747, 748, true], [824, 825, true], [862, 863, true], [982, 983, true]]}, {"id": 23411285, "text": "Galacto-oligosaccharides (GOS), an important class of functional food, are commonly produced from lactose using β-galactosidase. In the present study, β-galactosidase (LacS) from Sulfolobus solfataricus P2 was cloned and site-directed mutagenesis was performed to obtain two mutants, F359Q and F441Y. All of the wild-type enzyme and mutants were expressed in Escherichia coli BL21(DE3) and purified to homogeneity. The enzymatic properties and optimal condition for transglycosylation reaction of the enzymes were investigated in detail. Under their individual optimal conditions, yields of GOS could reach 50.9% for wild-type enzyme, 58.3% for F359Q, and 61.7% for F441Y. In addition, the potential mechanism for this enhancement was analysed.", "anno": [[127, 128, true], [299, 300, true], [413, 414, true], [536, 537, true], [671, 672, true], [743, 744, true]]}, {"id": 23407783, "text": "RATIONALE: The selective CRF(1) (corticotropin releasing factor type 1) receptor antagonist SSR125543 has been previously shown to attenuate the long-term cognitive deficit produced by traumatic stress exposure. Memory disturbances described in post-traumatic stress disorder (PTSD) patients are believed to be associated with changes in neuronal activity, in particular at the level of the hippocampus. OBJECTIVES: The present study aims at investigating whether the effects of SSR125543 (10 mg/kg/day for 2 weeks) on cognitive impairment induced by traumatic stress exposure are associated with changes in hippocampal excitability. Effects of SSR125543 were compared to those of the 5-HT reuptake inhibitor, paroxetine (10 mg/kg/day), and the partial N-methyl-D-aspartate (NMDA) receptor agonist, D-cycloserine (10 mg/kg/day), two compounds which have demonstrated clinical efficacy against PTSD. METHODS: Mice received two unavoidable electric foot-shocks. Then, 1 or 16 days after stress, they were tested for their memory performance using the object recognition test. Neuronal excitability was recorded during the third week post-stress in the CA1 area of the hippocampus. Drugs were administered from day 1 post-stress to the day preceding the electrophysiological study. RESULTS: Application of electric shocks produced cognitive impairment 16, but not 1 day after stress, an effect which was associated with a decrease in hippocampal neuronal excitability. Both stress-induced effects were prevented by repeated administration of SSR125543, paroxetine and D-cycloserine. CONCLUSIONS: These findings confirm that the CRF(1) receptor antagonist SSR125543 is able to attenuate the behavioral effects of traumatic stress exposure and indicate that these effects are associated with a normalization of hippocampal neuronal excitability impaired by stress.", "anno": [[9, 10, true], [210, 211, true], [402, 403, true], [414, 415, true], [632, 633, true], [897, 898, true], [906, 907, true], [958, 959, true], [1072, 1073, true], [1177, 1178, true], [1277, 1278, true], [1286, 1287, true], [1464, 1465, true], [1578, 1579, true], [1591, 1592, true], [1858, 1859, true]]}, {"id": 23625947, "text": "NMDA receptors are ligand-gated ion channels assembled from GluN1 and GluN2 subunits. We utilized a series of N-hydroxypyrazole-5-glycine (NHP5G) partial agonists at the GluN2 glutamate binding site as tools to study activation of GluN1/GluN2A and GluN1/GluN2D NMDA receptor subtypes. We show using two-electrode voltage-clamp electrophysiology, fast-application patch-clamp, and single channel recordings that propyl- and ethyl-substituted NHP5G agonists have a broad range of agonist efficacies relative to the full agonist glutamate (<1%-72%). Crystal structures of the agonist binding domains (ABDs) of GluN2A and GluN2D do not reveal any differences in the overall domain conformation induced by binding of the full agonist glutamate or the partial agonist propyl-NHP5G, which is strikingly different from ABD structures of AMPA and kainate receptors bound to full and partial agonists. Subsequent evaluation of relative NHP5G agonist efficacy at GluN2A-GluN2D chimeric subunits implicates the amino-terminal domain (ATD) as a strong determinant of agonist efficacy, suggesting that interdomain interactions between the ABD and the ATD may be a central element in controlling the manner by which agonist binding leads to channel opening. We propose that variation in the overall receptor conformation, which is strongly influenced by the nature of interdomain interactions in resting and active states, mediates differences in agonist efficacy and partial agonism at the GluN2 subunits.", "anno": [[84, 85, true], [283, 284, true], [545, 546, true], [890, 891, true], [1241, 1242, true], [1490, 1491, true]]}, {"id": 23625907, "text": "We analyzed the aspects of lethality, genotoxicity, and cytotoxicity in the ten spotted live-bearer exposed under laboratory conditions to the pirimicarb-based formulation Patton Flow(®) (50% active ingredient (a.i.)). Acute effects were evaluated using different end points for lethality, genotoxicity, and cytotoxicity. Median lethal concentration (LC50) estimation was employed as a bioassay for lethality, whereas micronucleus (MN) induction and alterations in erythrocyte/erythroblast frequency were used as end points for genotoxicity and cytotoxicity, respectively. Results demonstrated an LC5096h value of 88 mg/L. Patton Flow(®) increased the MN frequency in fish erythrocytes after 48 h of exposure at a concentration of 66 mg/L, whereas a concentration range of 22-66 mg/L was able to exert the same genotoxic effect at 96 h of treatment. Furthermore, cytotoxicity was also observed by alterations in erythrocyte/erythroblast frequencies within the concentration range of 22-66 mg/L, regardless of the exposure time. Our current observations provide evidence that Patton Flow(®) (50% a.i.) should be considered a clear lethal, cytotoxic, and genotoxic agent on Cnesterodon decemmaculatus. Thus, repeated applications of this carbamic insecticide can enter the aquatic environment and exert deleterious effects on aquatic organisms other than the evaluated species C. decemmaculatus.", "anno": [[217, 218, true], [320, 321, true], [571, 572, true], [621, 622, true], [848, 849, true], [1026, 1027, true], [1198, 1199, true], [1392, 1393, true]]}, {"id": 23583806, "text": "Garlic has a variety of biologic activities, including anti-inflammatory properties. Although garlic has several biologic activities, some people dislike eating fresh raw garlic because of its strong taste and smell. Therefore, garlic formulations involving heating procedures have been developed. In this study, we investigated whether short-term heating affects the anti-inflammatory properties of garlic. Fresh and heated raw garlic extracts (FRGE and HRGE) were prepared with incubation at 25°C and 95°C, respectively, for 2h. Treatment with FRGE and HRGE significantly reduced the LPS-induced increase in the pro-inflammatory cytokine concentration (TNF-α, IL-1β, and IL-6) and NO through HO-1 upregulation in RAW 264.7 macrophages. The anti-inflammatory effect was greater in FRGE than in HRGE. The allicin concentration was higher in FRGE than in HRGE. Allicin treatment showed reduced production of pro-inflammatory cytokines and NO and increased HO-1 activity. The results show that the decrease in LPS-induced NO and pro-inflammatory cytokines in RAW 264.7 macrophages through HO-1 induction was greater for FRGE compared with HRGE. Additionally, the results indicate that allicin is responsible for the anti-inflammatory effect of FRGE. Our results suggest a potential therapeutic use of allicin in the treatment of chronic inflammatory disease.", "anno": [[83, 84, true], [215, 216, true], [296, 297, true], [406, 407, true], [529, 530, true], [736, 737, true], [799, 800, true], [858, 859, true], [968, 969, true], [1141, 1142, true], [1246, 1247, true], [1355, 1356, true]]}, {"id": 23411237, "text": "Ethyl carbamate (EC) is a common substance in fermented foods and drinks, and its quantification is important because of its carcinogenic nature and its usually presence in alcoholic beverages. The present work involved the development and validation of an analytical method for the evaluation of EC in cachaça by HPLC-FLD after previous derivatization with xanthydrol. The method presented a mean recovery of 94.88%, an intra-day precision of 4.19% (30.0 μgL(-1)) and 3.32% (75.0 μgL(-1)), a coefficient of determination (r(2)) equal to 0.9985, and limits of detection and quantification equal to 6.39 and 21.32 μgL(-1), respectively. The results show that the analytical method is accurate, reproducible and linear over the concentration range from 5.0 to 160 μg of EC per litre. The method was applied to the analysis of EC in cachaça, the analyses being rapid and efficient.", "anno": [[192, 193, true], [368, 369, true], [634, 635, true], [780, 781, true], [877, 878, true]]}, {"id": 22933114, "text": "B-cell lymphoma 2 (Bcl-2) family proteins are established regulators of cell survival, but their involvement in the normal function of primary cells has only recently begun to receive attention. In this study, we demonstrate that chemical and genetic loss-of-function of antiapoptotic Bcl-2 and Bcl-x(L) significantly augments glucose-dependent metabolic and Ca(2+) signals in primary pancreatic β-cells. Antagonism of Bcl-2/Bcl-x(L) by two distinct small-molecule compounds rapidly hyperpolarized β-cell mitochondria, increased cytosolic Ca(2+), and stimulated insulin release via the ATP-dependent pathway in β-cell under substimulatory glucose conditions. Experiments with single and double Bax-Bak knockout β-cells established that this occurred independently of these proapoptotic binding partners. Pancreatic β-cells from Bcl-2(-/-) mice responded to glucose with significantly increased NAD(P)H levels and cytosolic Ca(2+) signals, as well as significantly augmented insulin secretion. Inducible deletion of Bcl-x(L) in adult mouse β-cells also increased glucose-stimulated NAD(P)H and Ca(2+) responses and resulted in an improvement of in vivo glucose tolerance in the conditional Bcl-x(L) knockout animals. Our work suggests that prosurvival Bcl proteins normally dampen the β-cell response to glucose and thus reveals these core apoptosis proteins as integrators of cell death and physiology in pancreatic β-cells.", "anno": [[193, 194, true], [403, 404, true], [657, 658, true], [802, 803, true], [991, 992, true], [1214, 1215, true], [1423, 1424, true]]}, {"id": 23261680, "text": "Nucleoside reverse-transcriptase inhibitor (NRTI) drugs are a major component of highly-active antiretroviral therapy (HAART). NRTI combinations have been demonstrated as producing a sustained reduction in plasma viremia with an increased CD4 count, thereby showing clear clinical benefits. Therefore, the secondary effects caused by the combination of two NRTIs, mainly those related to amplification of genotoxic effects, due to increased risk of DNA damage caused by these drugs, should be carefully examined. We employed the standard version of the wing SMART in Drosophila melanogaster to obtain more detailed knowledge about the genotoxic profile of NRTI combinations of AZT+ddI, AZT+3TC and AZT+d4T. Our results showed that all combinations increased the frequencies of induction of mutant spots. The combinations AZT+ddI and AZT+3TC were shown to induce recombination rates ranging from 86.38% to 98.36% while AZT+d4T showed a large discrepancy between recombination and mutation percentages. The combination index demonstrated that 3TC and d4T produced antagonism while ddI showed synergistic effects in combination with AZT.", "anno": [[125, 126, true], [289, 290, true], [511, 512, true], [705, 706, true], [802, 803, true], [999, 1000, true], [1133, 1134, true]]}, {"id": 23578391, "text": "Exposure of pregnant women to polybrominated diphenyl ethers (PBDEs) may mean serious health risks. The main goal of the present study was to examine the neurobehavioral changes in rat offspring that were perinatally exposed to one of the most prevalent PBDEs congeners found in humans, 2,2',4,4',5-pentaBDE (BDE-99). Rat dams were exposed to 0, 1 and 2mg/kg/day of BDE-99 from gestation day 6 to post-natal day 21. When pups were weaning, cortex and hippocampal gene expressions of brain-derived neurotrophic factor (BDNF) of the different isoforms of the thyroid hormone (TH) receptors (TRs) were evaluated. Serum TH levels were also determined. The remaining pups were assessed by neurobehavioral testing for learning and memory function. The results showed that maternal transference of BDE-99 produced a delay in the spatial learning task in the water maze test. Moreover, the open-field test revealed a significant dose-response anxiolytic effect. It was also found that the serum levels of triiodothyronine (T3), tetraiiodothyronine (T4) and free-T4 (FT4) decreased. Although no effect on the gene expression of the different isoforms of TRs was observed, the expression of the TH-mediated gene BDNF was down-regulated in the hippocampus. These results indicate a clear signal disruption of TH and reinforce previous studies in which neurotoxic effects of PBDEs in animal research were observed at levels comparable to those found in humans.", "anno": [[98, 99, true], [316, 317, true], [414, 415, true], [608, 609, true], [646, 647, true], [740, 741, true], [866, 867, true], [952, 953, true], [1072, 1073, true], [1244, 1245, true], [1447, 1448, true]]}, {"id": 23376120, "text": "The phenolic glucoside gastrodin, a main constituent of a Chinese traditional herbal medicine, has been known to display several biological and pharmacological properties. However, the role and precise molecular mechanisms explaining how gastrodin suppresses the inflammatory response in septic cardiac dysfunction are unknown. To study this, rat H9c2 cardiomyocytes were treated with gastrodin and/or lipopolysaccharide (LPS). Our results showed that gastrodin treatment strongly suppressed nuclear factor-κB (NF-κB) and mitogen-activated protein kinases (MAPKs) family activation and upregulation of the expression of inducible nitric oxide synthase (iNOS), cyclooxygenase-2 (COX-2), tumor necrosis factor-α (TNF-α), and interleukin-6 (IL-6) in LPS-stimulated H9c2 cardiomyocytes. Simultaneously, gastrodin obviously upregulated the phosphatidylinositol 3-kinase (PI3-K)/Akt signaling in a dose-dependent manner. However, wortmannin, a specific PI3-K inhibitor, blocked the inhibitory effects of gastrodin on LPS-stimulated H9c2 cardiomyocytes. Furthermore, PI3-K/Akt inhibition partially abolished the inhibitory effects of gastrodin on the phosphorylation of inhibitor κB-α (IκB-α), extracellular signal-regulated kinase 1/2 (ERK1/2), c-Jun N-terminal protein kinase (JNK), and p38 mitogen-activated protein kinase (p38 MAPK), and activity of NF-κB. Here we report activation of the PI3-K/Akt signaling by gastrodin and that inhibition of this pathway reverses the inhibitory effects of gastrodin on NF-κB and MAPKs activation in H9c2 cardiomyocytes.", "anno": [[170, 171, true], [326, 327, true], [426, 427, true], [781, 782, true], [913, 914, true], [1045, 1046, true], [1352, 1353, true], [1553, 1554, true]]}, {"id": 23183772, "text": "Nanoporous silicon (Si) networks with controllable porosity and thickness are fabricated by a simple and scalable electrochemical process, and then released from Si wafers and transferred to flexible and conductive substrates. These nanoporous Si networks serve as high performance Li-ion battery electrodes, with an initial discharge capacity of 2570 mA h g(-1), above 1000 mA h g(-1) after 200 cycles without any electrolyte additives.", "anno": [[225, 226, true], [436, 437, true]]}, {"id": 23578393, "text": "The ventral tegmental area (VTA) is a heterogeneous brain structure that serves a central role in motivation and reward processing. Abnormalities in the function of VTA dopamine (DA) neurons and the targets they influence are implicated in several prominent neuropsychiatric disorders including addiction and depression. Recent studies suggest that the midbrain DA system is composed of anatomically and functionally heterogeneous DA subpopulations with different axonal projections. These findings may explain a number of previously confusing observations that suggested a role for DA in processing both rewarding as well as aversive events. Here we will focus on recent advances in understanding the neural circuits mediating reward and aversion in the VTA and how stress as well as drugs of abuse, in particular cocaine, alter circuit function within a heterogeneous midbrain DA system. This article is part of a Special Issue entitled 'NIDA 40th Anniversary Issue'.", "anno": [[130, 131, true], [319, 320, true], [482, 483, true], [641, 642, true], [888, 889, true], [968, 969, true]]}, {"id": 23301856, "text": "Abstract Bombesin and its derivatives exhibit a high affinity for gastrin-releasing peptide receptor (GRPr), which is over-expressed in a variety of human cancers (prostate, pancreatic, lung, etc.). The aim of this study was to investigate the in vitro potential of the hydrazinonicotinamide (HYNIC)-Q-Litorin. (99m)Tc labeling was performed by using different co-ligands: tricine and ethylenediamine diacetic acid (EDDA). The radiochemical stability of radiolabeled peptide conjugates was checked at room temperature and in cysteine solution up to 24 h. The in vitro cell uptake of (99m)Tc-EDDA-HYNIC-Q-Litorin and (99m)Tc-tricine-HYNIC-Q-Litorin were evaluated on pancreatic tumor and control cell lines. Optimum specific activity and incubation time were determined for all the cell lines. The results showed that the cell uptake of the radiolabeled peptide conjugates in tumor cell lines were higher than in the control cell line. The findings of this study indicated the need for further development of in vivo study as a radiopharmaceutical for pancreatic tumor imaging.", "anno": [[8, 9, true], [197, 198, true], [309, 310, true], [421, 422, true], [553, 554, true], [705, 706, true], [791, 792, true], [933, 934, true], [1075, 1076, true]]}, {"id": 23532797, "text": "PURPOSE: High-grade prostatic intraepithelial neoplasia (HGPIN) is believed to be a precursor of prostate cancer (PCa). This study evaluated whether HGPIN was located close to PCa in whole radical prostatectomy specimens (RPSs). MATERIALS AND METHODS: We evaluated 1,374 prostate specimens from 1999 to 2010 using a cMDX-based map model of the prostate. The distribution of 10,439 PCa foci was analyzed and visualized on a heat map. The color gradient of the heat map was reduced to six colors representing the frequency classification of the relative frequency of PCa using an image posterization effect. We defined 22 regions in the prostate according to the frequency of PCa occurrence. Seven hundred ninety RPSs containing 6,374 PCa foci and 4,502 HGPIN foci were evaluated. The topographical association between PCa and HGPIN in the RPSs was analyzed by estimating the frequencies of PCa and HGPIN in 22 regions. A logistic regression analysis was performed to assess the odds ratios of HGPIN for the presence of PCa in 22 regions. RESULTS: Fifty-eight percent of PCa specimens included HGPIN and had significantly more favorable Gleason scores, lower PSA levels and smaller relative tumor volumes than isolated PCa specimens. HGPIN (68%) and PCa (69%) were predominantly localized to the apical half of the prostate. HGPIN was mainly concentrated in the peripheral zone medial to regions with high PCa frequencies. Upon logistic regression analysis, HGPIN was a significant predictor of PCa co-existence in 11 regions. CONCLUSIONS: HGPIN was located adjacent to PCa in whole RPSs. PCa concomitant with HGPIN had more favorable pathologic features than isolated PCa. Prostate © 2013 Wiley Periodicals, Inc.", "anno": [[7, 8, true], [118, 119, true], [227, 228, true], [250, 251, true], [352, 353, true], [431, 432, true], [604, 605, true], [688, 689, true], [777, 778, true], [916, 917, true], [1035, 1036, true], [1044, 1045, true], [1230, 1231, true], [1321, 1322, true], [1419, 1420, true], [1523, 1524, true], [1536, 1537, true], [1585, 1586, true], [1670, 1671, true], [1710, 1711, true]]}, {"id": 23063003, "text": "The effects of cadmium were assessed in the freshwater alga Chlamydomonas reinhardtii. Algae were exposed to concentrations of 0, 8.1 or 114.8 μM of cadmium and growth rates, gene transcription and metabolite profiles were examined after 48 and 72 h of exposure. In algae exposed to 8.1 μM Cd, several genes were differentially transcribed after 48 h but no adverse growth related effects were detected. A transient effect on both gene transcription patterns and metabolite profiles could be discerned after 48 h of exposure but the majority of these changes disappeared after 72 h. In contrast, all effects were more pronounced at the 114.8 μM cadmium exposure. Here growth was clearly reduced and transcription of a large number of genes involved in oxidative stress defense mechanisms was differentially increased. Metabolites involved in the glutathione synthesis pathway (an important antioxidant defense) were also affected but the effects of cadmium were found to be more pronounced at the transcript level than in the metabolome, suggesting that the former exhibits greater sensitivity toward cadmium exposure.", "anno": [[85, 86, true], [261, 262, true], [402, 403, true], [581, 582, true], [661, 662, true], [816, 817, true], [1117, 1118, true]]}, {"id": 22975162, "text": "Activity-guided fractionation of seeds of Solanum indicum for anti-HBV activity led to the isolation of two novel coumarinolignoid alkaloids (indicumines A-B, 1-2) and two new coumarinolignoids (indicumines C-D, 3-4), together with four known coumarins (5-8). Their structures were established on the basis of spectroscopic data. The two novel coumarinolignoid alkaloids shows anti-HBV activities through specifically inhibiting the secretion of HBsAg in HepG2.2.15.", "anno": [[258, 259, true], [328, 329, true], [465, 466, true]]}, {"id": 23145773, "text": "Inhibition of 17β-HSD2 is an attractive mechanism for the treatment of osteoporosis. We report here the optimization of human 17β-HSD2 inhibitors in the 2,5-thiophene amide class by varying the size of the linker (n equals 0 and 2) between the amide moiety and the phenyl group. While none of the phenethylamides (n = 2) were active, most of the anilides (n = 0) turned out to moderately or strongly inhibit 17β-HSD2. The four most active compounds showed an IC₅₀ of around 60 nM and a very good selectivity toward 17β-HSD1, 17β-HSD4, 17β-HSD5, 11β-HSD1, 11β-HSD2 and the estrogen receptors α and β. The investigated compounds inhibited monkey 17β-HSD2 moderately, and one of them showed good inhibitory activity on mouse 17β-HSD2. SAR studies allowed a first characterization of the human 17β-HSD2 active site, which is predicted to be considerably larger than that of 17β-HSD1.", "anno": [[83, 84, true], [277, 278, true], [416, 417, true], [598, 599, true], [730, 731, true], [878, 879, true]]}, {"id": 23271000, "text": "Diabetes mellitus is a chronic metabolic disorder characterized by hyperglycaemia. Its complications such as neuropathy, cardiopathy, nephropathy, and micro and macro vascular diseases are believed to be due to the increase in oxidative stress and decrease in the level of antioxidants. The aim of this study was to determine the antihyperglycemic activity of synthetic Secoisolariciresinol diglucoside (SDG) in streptozotocin (STZ)-induced diabetic rats. The synthetic SDG in a single-dose (20 mg/kg b.w.) two-day study showed dose-dependent reduction in glucose levels with maximum effect of 64.62% at 48 h post drug treatment (p<0.05), which is comparable to that of the standard drug tolbutamide (20 mg/kg b.w.). In a multi-dose fourteen-day study, lower doses of SDG (5 and 10 mg/kg b.w.) exhibited moderate reduction in glucose levels, lipid profile, restoration of antioxidant enzymes and improvement of the insulin and c-peptide levels which shows the regeneration of β-cell which secretes insulin. Altered levels of lipids and enzymatic antioxidants were also restored by the SDG to the considerable levels in diabetic rats. Results of the present investigation suggest that diabetes is associated with an increase in oxidative stress as shown by increase in serum malondialdehyde (MDA), decreased levels of catalase (CAT), superoxide dismutase (SOD), and glutathione (GSH). Also, diabetes is associated with an increase in serum total cholesterol as well as triglycerides levels and decrease in insulin and c-peptide levels. SDG is effective in retarding the development of diabetic complications. We propose that synthetic SDG exerts anti hyperglycemic effect by preventing the liver from peroxidation damage through inhibition of ROS level mediated increased level of enzymatic and non-enzymatic antioxidants. And, also maintaining tissue function which results in improving the sensitivity and response of target cells in STZ-induced diabetic rats to insulin.", "anno": [[81, 82, true], [285, 286, true], [454, 455, true], [715, 716, true], [1005, 1006, true], [1132, 1133, true], [1382, 1383, true], [1533, 1534, true], [1606, 1607, true], [1820, 1821, true], [1971, 1972, true]]}, {"id": 23117572, "text": "Testicular cancer is the most frequent cancer in young men. The large majority of patients have a good prognosis, but in a small group of tumors, the current treatments are not effective. Radioiodine is routinely used in the treatment of thyroid cancer and is currently investigated as a potential therapeutic tool even for extra-thyroid tumors able to concentrate this radioisotope. Expression of Na(+)/I(-) symporter (NIS (SLC5A5)), the glycoprotein responsible for iodide transport, has been demonstrated in normal testicular tissue. In this study, we analyzed NIS expression in a large series of testicular carcinomas. Our retrospective series included 107 patients operated for testicular tumors: 98 typical seminomas, six embryonal carcinomas, one mixed embryonal choriocarcinoma, and two Leydig cells tumors. Expression and regulation of NIS mRNA and protein levels were also investigated in human embryonal testicular carcinoma cells (NTERA) by real-time RT-PCR and western blotting respectively. Immunohistochemical analysis showed the presence of NIS in the large majority of seminomas (90/98) and embryonal carcinomas (5/7) of the testis but not in Leydig cell carcinomas. Expression of NIS protein was significantly associated with lymphovascular invasion. In NTERA cells treated with the histone deacetylase inhibitors SAHA and valproic acid, a significant increase in NIS mRNA (about 60- and 30-fold vs control, P<0.001 and P<0.01 respectively) and protein levels, resulting in enhanced ability to uptake radioiodine, was observed. Finally, NIS expression in testicular tumors with the more aggressive behavior is of interest for the potential use of targeting NIS to deliver radioiodine in malignant cells.", "anno": [[58, 59, true], [186, 187, true], [382, 383, true], [535, 536, true], [621, 622, true], [814, 815, true], [1003, 1004, true], [1182, 1183, true], [1267, 1268, true], [1544, 1545, true], [1720, 1721, true]]}, {"id": 23288700, "text": "The application of the local basis equation (Ferenczy and Adams, J. Chem. Phys. 2009, 130, 134108) in mixed quantum mechanics/molecular mechanics (QM/MM) and quantum mechanics/quantum mechanics (QM/QM) methods is investigated. This equation is suitable to derive local basis nonorthogonal orbitals that minimize the energy of the system and it exhibits good convergence properties in a self-consistent field solution. These features make the equation appropriate to be used in mixed QM/MM and QM/QM methods to optimize orbitals in the field of frozen localized orbitals connecting the subsystems. Calculations performed for several properties in divers systems show that the method is robust with various choices of the frozen orbitals and frontier atom properties. With appropriate basis set assignment, it gives results equivalent with those of a related approach [G. G. Ferenczy previous paper in this issue] using the Huzinaga equation. Thus, the local basis equation can be used in mixed QM/MM methods with small size quantum subsystems to calculate properties in good agreement with reference Hartree-Fock-Roothaan results. It is shown that bond charges are not necessary when the local basis equation is applied, although they are required for the self-consistent field solution of the Huzinaga equation based method. Conversely, the deformation of the wave-function near to the boundary is observed without bond charges and this has a significant effect on deprotonation energies but a less pronounced effect when the total charge of the system is conserved. The local basis equation can also be used to define a two layer quantum system with nonorthogonal localized orbitals surrounding the central delocalized quantum subsystem.", "anno": [[225, 226, true], [416, 417, true], [595, 596, true], [764, 765, true], [939, 940, true], [1128, 1129, true], [1323, 1324, true], [1565, 1566, true], [1737, 1738, true]]}, {"id": 23055538, "text": "Phase II enzymes, including Ugts, Sults, and Gsts, are critical for the disposition and detoxification of endo- and xenobiotics. In this study, the mRNA and protein expression of major phase II enzymes, as well as key regulatory transcription factors, were quantified in livers of time-matched pregnant and virgin control C57BL/6 mice on gestation days (GD) 7, 11, 14, 17, and postnatal days (PND) 1, 15, and 30. Compared with virgin controls, the mRNA expression of Ugt1a1, 1a6, 1a9, 2a3, 2b1, 2b34, and 2b35 decreased 40 to 80% in pregnant dams. Protein expression of Ugt1a6 also decreased and corresponded with reduced in vitro glucuronidation of bisphenol A in S9 fractions from livers of pregnant mice. Similar to Ugts levels, Gsta1 and a4 mRNAs were reduced in pregnant dams in mid to late gestation; however no change in protein expression was observed. Conversely, Sult1a1, 2a1/2, and 3a1 mRNAs increased 100 to 500% at various time points in pregnant and lactating mice and corresponded with enhanced in vitro sulfation of acetaminophen in liver S9 fractions. Coinciding with maximal decreases in Ugts as well as increases in Sults, the expression of transcription factors CAR, PPARα, and PXR and their target genes were downregulated, whereas ERα mRNA was upregulated. Collectively, these data demonstrate altered regulation of hepatic phase II metabolism in mice during pregnancy and suggest that CAR, PPARα, PXR, and ERα signaling pathways may be candidate signaling pathways responsible for these changes.", "anno": [[127, 128, true], [411, 412, true], [546, 547, true], [706, 707, true], [859, 860, true], [1067, 1068, true], [1277, 1278, true], [1517, 1518, true]]}, {"id": 23613014, "text": "Insulin-mediated microvascular recruitment is recognized as a potential mechanism contributing to insulin resistance. In this study, we compared a marker of microvascular function, the permeability surface area for glucose (PSglu), and forearm glucose uptake after an OGTT in obese women with impaired glucose metabolism and healthy lean nondiabetic women, with the aim to characterize whether decreased permeability surface area for glucose or decreased glucose uptake may contribute to postprandial hyperglycemia in the obese group. In addition, we evaluated whether the phosphodiesterase-5 (PDE-5) inhibitor tadalafil, in a randomized double blind placebo controlled design, might attenuate postprandial glucose levels in obese women. For these purposes, intramuscular microdialysis, blood sampling from arterial and venous blood of the forearm, and measurements of forearm blood flow were performed. The results showed an impaired permeability surface area for glucose (IAUC PSglu 31±13 vs. 124±31; p<0.05) in obese when compared with lean participants, but no differences in forearm glucose uptake appeared between the groups. Furthermore, a single dose of tadalafil 10 mg showed no improvement of the permeability surface area for glucose, glucose uptake, or circulating glucose levels in obese participants. In conclusion, the postprandial PSglu response was impaired in obese women showing postprandial hyperglycemia, indicating a compromised microcirculation. However, we were unable to demonstrate any acute effect on either vascular function or glucose uptake of the phosphodiesterase-5 (PDE-5) inhibitor tadalafil.", "anno": [[116, 117, true], [533, 534, true], [736, 737, true], [902, 903, true], [1130, 1131, true], [1313, 1314, true], [1467, 1468, true], [1625, 1626, true]]}, {"id": 23116642, "text": "Platycodin D (PD) is the major triterpene saponin in the root of Platycodon grandiflorum. The aim of the present study was to evaluate the protective effects of PD on bile duct ligation (BDL)-induced cholestasis in mice. Mice were allocated to five groups: sham, BDL alone, and BDL with PD treatment at 1, 2, and 4mg/kg. PD was administered to the mice for 28 consecutive days after the BDL operation. PD treatment of BDL-operated mice decreased serum alanine aminotransferase, serum aspartate aminotransferase, and total bilirubin levels by up to 37%, 31%, and 41%, respectively, in comparison with the levels in mice that underwent BDL alone. PD treatment attenuated oxidative stress, as evidenced by an increase in anti-oxidative enzyme levels glutathione and superoxide dismutase together with a decrease in lipid peroxidation and oxidative stress indices levels of malondialdehyde and nitric oxide. Histopathological studies further confirmed the protective effects of PD on cholestasis-induced hepatic injury and liver fibrosis in mice. In addition, nuclear factor-kappa B and inducible nitric oxide synthase levels significantly decreased after PD treatment, as did the levels of hepatocyte apoptosis. Taken together, these results suggest that PD treatment might be beneficial in cholestasis-induced hepatotoxicity.", "anno": [[88, 89, true], [219, 220, true], [319, 320, true], [400, 401, true], [643, 644, true], [902, 903, true], [1041, 1042, true], [1207, 1208, true], [1322, 1323, true]]}, {"id": 23470204, "text": "Surface-enhanced Raman scattering (SERS) microspectroscopy is a very promising label-free, noncontact, and nondestructive method for real-time monitoring of extracellular matrix (ECM) development and cell integration in scaffolds for tissue engineering. Here, we prepare a new type of micrometer-sized SERS substrate, core-shell microparticles composed of solid carbonate core coated with silver nanoparticles and polyhedral multishell fullerene-like structure, astralen. Astralen has been assembled with polyallylamine hydrochloride (PAH) by the layer-by-layer manner followed by Ag nanoparticle formation by means of a silver mirror reaction, giving the final structure of composite particles CaCO3(PAH/astralen)x/Ag, where x = 1-3. The components of the microparticle carry multiple functionalities: (i) an easy identification by Raman imaging (photostable astralen) and (ii) SERS due to a rough surface of Ag nanoparticles. A combination of Ag and astralen nanoparticles provides an enhancement of astralen Raman signal by more than 1 order of magnitude. Raman signals of commonly used scaffold components such as polylactide and polyvinyl alcohol as well as ECM component (hyaluronic acid) are significantly enhanced. Thus, we demonstrate that new mechanically robust and easily detectable (by astralen signal or optically) core-shell microspheres based on biocompatible CaCO3 can be used as SERS platform. Particle design opens many future perspectives for fabrication of SERS platforms with multiple functions for biomedical applications, for example, for theranostic.", "anno": [[252, 253, true], [470, 471, true], [733, 734, true], [926, 927, true], [1057, 1058, true], [1221, 1222, true], [1410, 1411, true], [1574, 1575, true]]}, {"id": 23081760, "text": "As a free-living nematode, C. elegans is exposed to various pesticides used in agriculture, as well as to persistent organic residues which may contaminate the soil for long periods. Following on from our previous study of metal effects on 24 GFP-reporter strains representing four different stress-response pathways in C. elegans (Anbalagan et al. Ecotoxicology 21:439-455, 2012), we now present parallel data on the responses of these same strains to several commonly used pesticides. Some of these, like dichlorvos, induced multiple stress genes in a concentration-dependent manner. Unusually, endosulfan induced only one gene (cyp-34A9) to very high levels (8-10-fold) even at the lowest test concentration, with a clear plateau at higher doses. Other pesticides, like diuron, did not alter reporter gene expression detectably even at the highest test concentration attainable, while others (such as glyphosate) did so only at very high concentrations. We have also used five responsive GFP reporters to investigate the toxicity of soil pore water from two agricultural sites in south-east Spain, designated P74 (used for cauliflower production, but significantly metal contaminated) and P73 (used for growing lettuce, but with only background levels of metals). Both soil pore water samples induced all five test genes to varying extents, yet artificial mixtures containing all major metals present had essentially no effect on these same transgenes. Soluble organic contaminants present in the pore water were extracted with acetone and dichloromethane, then after evaporation of the solvents, the organic residues were redissolved in ultrapure water to reconstitute the soluble organic components of the original soil pore water. These organic extracts induced transgene expression at similar or higher levels than the original pore water. Addition of the corresponding metal mixtures had either no effect, or reduced transgene expression towards the levels seen with soil pore water only. We conclude that the main toxicants present in these soil pore water samples are organic rather than metallic in nature. Organic extracts from a control standard soil (Lufa 2.2) had negligible effects on expression of these genes, and similarly several pesticides had little effect on the expression of a constitutive myo-3::GFP transgene. Both the P73 and P74 sites have been treated regularly with (undisclosed) pesticides, as permitted under EU regulations, though other (e.g. industrial) organic residues may also be present.", "anno": [[181, 182, true], [485, 486, true], [584, 585, true], [748, 749, true], [955, 956, true], [1265, 1266, true], [1454, 1455, true], [1735, 1736, true], [1845, 1846, true], [1995, 1996, true], [2116, 2117, true], [2335, 2336, true], [2525, 2526, true]]}, {"id": 23157624, "text": "Psychiatric disorders have long and dominantly been regarded to be induced by disturbances of neuronal networks including synapses and neurotransmitters. Thus, the effects of psychotropic drugs such as antipsychotics and antidepressants have been understood to modulate synaptic regulation via receptors and transporters of neurotransmitters such as dopamine and serotonin. Recently, microglia, immunological/inflammatory cells in the brain, have been indicated to have positive links to psychiatric disorders. Positron emission tomography (PET) imaging and postmortem studies have revealed microglial activation in the brain of neuropsychiatric disorders such as schizophrenia, depression and autism. Animal models of neuropsychiatric disorders have revealed the underlying microglial pathologies. In addition, various psychotropic drugs have been suggested to have direct effects on microglia. Until now, the relationship between microglia, neurotransmitters and psychiatric disorders has not been well understood. Therefore, in this review, at first, we summarize recent findings of interaction between microglia and neurotransmitters such as dopamine, serotonin, norepinephrine, acetylcholine and glutamate. Next, we introduce up-to-date knowledge of the effects of psychotropic drugs such as antipsychotics, antidepressants and antiepileptics on microglial modulation. Finally, we propose the possibility that modulating microglia may be a key target in the treatment of various psychiatric disorders. Further investigations and clinical trials should be conducted to clarify this perspective, using animal in vivo studies and imaging studies with human subjects.", "anno": [[152, 153, true], [372, 373, true], [509, 510, true], [700, 701, true], [797, 798, true], [894, 895, true], [1015, 1016, true], [1210, 1211, true], [1372, 1373, true], [1505, 1506, true], [1667, 1668, true]]}, {"id": 23292193, "text": "This work reports the first synthesis of selenophenolate-protected Au(18)(SePh)(14) nanoclusters. This cluster exhibits distinct differences from its thiolate analogue in terms of optical absorption properties. The Au(18)(SePh)(14) nanoclusters were obtained via a controlled reaction of Au(25)(SCH(2)CH(2)Ph)(18) with selenophenol. Electrospray ionization time-of-flight mass spectrometry (ESI-TOF-MS) revealed the crude product to contain predominantly Au(18)(SePh)(14) nanoclusters, and side products include Au(15)(SePh)(13), Au(19)(SePh)(15) and Au(20)(SePh)(16). High-performance liquid chromatography (HPLC) was employed to isolate Au(18)(SePh)(14) nanoclusters. The results of thermogravimetric analysis (TGA), elemental analysis (EA), and (1)H/(13)C NMR spectroscopy confirmed the cluster composition. To the best of our knowledge, this is the first report of selenolate-protected Au(18) nanoclusters. Future theoretical and X-ray crystallographic work will reveal the geometric structure and the nature of selenolate-gold bonding in the nanocluster.", "anno": [[96, 97, true], [209, 210, true], [331, 332, true], [567, 568, true], [668, 669, true], [809, 810, true], [909, 910, true], [1058, 1059, true]]}, {"id": 23122119, "text": "Roman chamomile, Chamaemelum nobile L. (Asteraceae), has been used for medicinal applications, mainly through oral dosage forms (decoctions and infusions). Herein, the nutritional characterisation of C. nobile was performed, and herbal material and its decoction and infusion were submitted to an analysis of phytochemicals and bioactivity evaluation. The antioxidant activity was determined by free radicals scavenging activity, reducing power and inhibition of lipid peroxidation, the antitumour potential was tested in human tumour cell lines (breast, lung, colon, cervical and hepatocellular carcinomas), and the hepatotoxicity was evaluated using a porcine liver primary cell culture. C. nobile proved to be an equilibrated valuable herb rich in carbohydrates and proteins, and poor in fat, providing tocopherols, carotenoids and essential fatty acids (C18:2n6 and C18:3n3). Moreover, the herb and its infusion are a source of phenolic compounds (flavonoids such as flavonols and flavones, phenolic acids and derivatives) and organic acids (oxalic, quinic, malic, citric and fumaric acids) that showed antioxidant and antitumour activities, without hepatotoxicity. The most abundant compounds in the plant extract and infusion were 5-O-caffeoylquinic acid and an apigenin derivative. These, as well as other bioactive compounds, are affected in C. nobile decoction, leading to a lower antioxidant potential and absence of antitumour potential. The plant bioactivity could be explored in the medicine, food, and cosmetic industries.", "anno": [[154, 155, true], [350, 351, true], [688, 689, true], [878, 879, true], [1168, 1169, true], [1287, 1288, true], [1447, 1448, true], [1535, 1536, true]]}, {"id": 23297161, "text": "Organic anion-transporting polypeptides (OATP) 1B1, 1B3, and 2B1 can serve as the loci of drug-drug interactions (DDIs). In the present work, the cynomolgus monkey was evaluated as a potential model for studying OATP-mediated DDIs. Three cynomolgus monkey OATPs (cOATPs), with a high degree of amino acid sequence identity (91.9, 93.5, and 96.6% for OATP1B1, 1B3, and 2B1, respectively) to their human counterparts, were cloned, expressed, and characterized. The cOATPs were stably transfected in human embryonic kidney cells and were functionally similar to the corresponding human OATPs (hOATPs), as evident from the similar uptake rate of typical substrates (estradiol-17β-d-glucuronide, cholecystokinin octapeptide, and estrone-3-sulfate). Moreover, six known hOATP inhibitors exhibited similar IC(50) values against cOATPs. To further evaluate the appropriateness of the cynomolgus monkey as a model, a known hOATP substrate [rosuvastatin (RSV)]-inhibitor [rifampicin (RIF)] pair was examined in vitro; the monkey-derived parameters (RSV K(m) and RIF IC(50)) were similar (within 3.5-fold) to those obtained with hOATPs and human primary hepatocytes. In vivo, the area under the plasma concentration-time curve of RSV (3 mg/kg, oral) given 1 hour after a single RIF dose (15 mg/kg, oral) was increased 2.9-fold in cynomolgus monkeys, consistent with the value (3.0-fold) reported in humans. A number of in vitro-in vivo extrapolation approaches, considering the fraction of the pathways affected and free versus total inhibitor concentrations, were also explored. It is concluded that the cynomolgus monkey has the potential to serve as a useful model for the assessment of OATP-mediated DDIs in a nonclinical setting.", "anno": [[119, 120, true], [230, 231, true], [457, 458, true], [742, 743, true], [827, 828, true], [1154, 1155, true], [1394, 1395, true], [1567, 1568, true], [1722, 1723, true]]}, {"id": 23523831, "text": "Piper gaudichaudianum Kunth is used in popular medicine as anti-inflamatory and against liver disorders. One of the most studied components of the plant is the essential oil for which chemical analysis revealed (E)-nerolidol as major compound. Recently, we have shown that P. gaudichaudianum essential oil possesses strong cytotoxic effects in mammalian V79 cells. The aim of this study was to analyze the cytotoxicity and mutagenicity of P. gaudichaudianum essential oil and nerolidol using Saccharomyces cerevisiae as model study. Treatment of the XV185-14c and N123 strains with essential oil and nerolidol led to cytotoxicity but did not induce mutagenicity. Our results revealed an important role of base excision repair (BER) as the ntg1, ntg2, apn1 and apn2 mutants showed pronounced sensitivity to essential oil and nerolidol. In the absence of superoxide dismutase (in sod1Δ mutant strain) sensitivity to the essential oil and nerolidol increased indicating that this oil and nerolidol are generating reactive oxygen species (ROS). The ROS production was confirmed by DCF-DA probing assay in Sod-deficient strains. From this, we conclude that the observed cytotoxicity to P. gaudichaudianum essential oil and nerolidol is mainly related to ROS and DNA single strand breaks generated by the presence of oxidative lesions.", "anno": [[103, 104, true], [242, 243, true], [363, 364, true], [531, 532, true], [661, 662, true], [833, 834, true], [1039, 1040, true], [1122, 1123, true], [1328, 1329, true]]}, {"id": 23411111, "text": "For years, scientists from various disciplines have studied the effects of endocrine disrupting chemicals (EDCs) on the health and wellbeing of humans and wildlife. Some studies have specifically focused on the effects of low doses, i.e. those in the range that are thought to be safe for humans and/or animals. Others have focused on the existence of non-monotonic dose-response curves. These concepts challenge the way that chemical risk assessment is performed for EDCs. Continued discussions have clarified exactly what controversies and challenges remain. We address several of these issues, including why the study and regulation of EDCs should incorporate endocrine principles; what level of consensus there is for low dose effects; challenges to our understanding of non-monotonicity; and whether EDCs have been demonstrated to produce adverse effects. This discussion should result in a better understanding of these issues, and allow for additional dialog on their impact on risk assessment.", "anno": [[163, 164, true], [310, 311, true], [386, 387, true], [472, 473, true], [559, 560, true], [859, 860, true], [1000, 1001, true]]}, {"id": 23262027, "text": "Heterotopic ossification (HO), acquired or hereditary, is the formation of true bone outside the normal skeleton. Although the lineages of cells contributing to bone formation during normal development are well defined, the precise lineages of cells that contribute to HO are not clear. This study utilized Cre-lox based genetic lineage tracing to examine the contribution to HO of cells that expressed either FoxD1 or Glast. Both lineages contributed broadly to different normal tissues, and FoxD1-cre labeled cells contributed to normal bone formation. Despite the similarity in labeling patterns of normal tissues, and the significant contribution of FoxD1-cre labeled cells to normal bone, only Glast-creERT labeled progenitors contributed significantly to HO at all stages, suggesting that the cell populations that normally contribute to physiological bone formation, such as the Foxd1-cre labeled cells, may not participate in pathological HO. Further, identification of Glast-expressing cells as precursors that give rise to HO should help with the molecular targeting of this population both for the prevention and for the treatment of HO.", "anno": [[112, 113, true], [285, 286, true], [424, 425, true], [553, 554, true], [949, 950, true], [1147, 1148, true]]}, {"id": 23212442, "text": "In euryhaline crustaceans, sensitivity to toxic trace metals may be linked to osmoregulation and salinity conditions. This study investigated if grass shrimp (Palaemonetes pugio) populations from different salinity regimes differed in sensitivity to cadmium (Cd). Grass shrimp were collected in May 2011 from two marsh sites with average salinities of ~3.0 ppt and 24.0 ppt. Groups were acclimated for 3-32 weeks in either their respective native salinity (3.0 ppt → 3.0 ppt and 24.0 ppt → 24.0 ppt), or the average of the salinities of the two collection sites (3.0 ppt → 13.5 ppt and 24.0 ppt → 13.5 ppt). After acclimation, groups were exposed to equivalent free-ion Cd concentration (4.8 ± 0.3 mg/L, Cd(2+)) in their respective acclimated salinity to compare survival among salinity treatments. Results of Kaplan-Meier survival analysis indicated that 3.0 ppt → 3.0 ppt shrimp were more sensitive to Cd(2+) than any other group (p < 0.0001). Additionally, 3.0 ppt → 13.5 ppt shrimp were less sensitive to Cd(2+) than were 24.0 ppt → 13.5 ppt shrimp (p = 0.0013). These results suggest that sensitivity of grass shrimp to Cd is dependent upon the salinity during exposure, and the salinity regime from which the tested population originated. The implication is that toxicity studies and risk assessments using euryhaline crustaceans should consider the salinity of test population collection sites when interpreting and comparing results.", "anno": [[116, 117, true], [262, 263, true], [373, 374, true], [606, 607, true], [797, 798, true], [944, 945, true], [1065, 1066, true], [1243, 1244, true], [1440, 1441, true]]}, {"id": 23066091, "text": "The β(1)-adrenergic receptor (β(1)AR) is the predominant βAR in the heart and is the main target for β-adrenergic antagonists, widely used in the treatment of cardiovascular diseases. Previously, we have shown that the human (h) β(1)AR is cleaved in its N terminus by a metalloproteinase, both constitutively and in a receptor activation-dependent manner. In this study, we investigated the specific events involved in β(1)AR regulation, focusing on the effects of long-term treatment with β-adrenergic ligands on receptor processing in stably transfected human embryonic kidney 293(i) cells. The key findings were verified using the transiently transfected hβ(1)AR and the endogenously expressed receptor in neonatal rat cardiomyocytes. By using flow cytometry and Western blotting, we demonstrated that isoproterenol, S-propranolol, CGP-12177 [4-[3-[(1,1-dimethylethyl)amino]2-hydroxypropoxy]-1,3-dihydro-2H-benzimidazol-2-one], pindolol, and timolol, which displayed agonistic properties toward the β(1)AR in either the adenylyl cyclase or the mitogen-activated protein kinase signaling pathways, induced cleavage of the mature cell-surface receptor. In contrast, metoprolol, bisoprolol, and CGP-20712 [1-[2-((3-carbamoyl-4-hydroxy)phenoxy)ethylamino]-3-[4-(1-methyl-4-trifluoromethyl-2-imidazolyl)phenoxy]-2-propanol], which showed no agonistic activity, had only a marginal or no effect. Importantly, the agonists also stabilized intracellular receptor precursors, possibly via their pharmacological chaperone action, and they stabilized the receptor in vitro. The opposing effects on the two receptor forms thus led to an increase in the amount of cleaved receptor fragments at the plasma membrane. The results underscore the pluridimensionality of β-adrenergic ligands and extend this property from receptor activation and signaling to the regulation of β(1)AR levels. This phenomenon may contribute to the exceptional resistance of β(1)ARs to downregulation and tendency toward upregulation following long-term ligand treatments.", "anno": [[182, 183, true], [354, 355, true], [591, 592, true], [736, 737, true], [1152, 1153, true], [1391, 1392, true], [1564, 1565, true], [1703, 1704, true], [1874, 1875, true], [2036, 2037, true]]}, {"id": 23194530, "text": "A confirmatory high performance liquid chromatography method for the determination of six penicillin antibiotics and three amphenicol antibiotics in gilthead seabream (Sparus Aurata) tissue was developed. Ampicillin (AMP), penicillin G (PG), penicillin V (PV), oxacillin (OXA), cloxacillin (CLO), dicloxacillin (DICLO), thiamphenicol (TAP), florfenicol (FFC) and chloramphenicol (CAP) were separated on an Inertsil, C(8) (250×4 mm, 5 μm) column by gradient elution with a mobile phase consisting of ammonium acetate 0.05 M and acetonitrile at 25°C. Diode array detection with monitoring at 225 nm (for the determination of AMP, PG, PV, TAP and FFC), 240 nm (for OXA, CLO and DICLO) and 278 nm (for CAP) was applied. Examined antibiotics were isolated from gilthead seabream tissue by liquid-liquid extraction and further clean-up was performed by solid phase extraction using Oasis HLB (200 mg/6 mL) cartridges. The developed method was fully validated in terms of selectivity, linearity, accuracy, precision, stability and sensitivity according to the European Union Decision 2002/657/EC.", "anno": [[203, 204, true], [547, 548, true], [714, 715, true], [910, 911, true], [1088, 1089, true]]}, {"id": 23553997, "text": "Native Americans have used Phytolacca americana to treat breast ailments, gastrointestinal disorders, rashes, and inflammation. Some anti-cancer and anti-viral research has been reported on this perennial herb, but none has been published concerning the effects of its extracts on cancer cell genes. In this study, changes in gene expression at the transcription level were evaluated in HCT-116 colon cancer cells after exposure to P. americana ethanol extract and its water fraction using the Human Cancer Pathway Finder PCR Array. Of the genes significantly affected in HCT-116 cells exposed to the ethanol extract at 3200 µg/ml, changes in expression of MYC, PLAU, and TEK may benefit the treatment of colon cancer. Exposing the cells to 1600 µg/ml of the water fraction resulted in several gene changes that may also be beneficial in the treatment of colon cancer: NME4, TEK, and THBS1. A few genes on this array that are known to play a specific role in colon cancer had activities changed in a way that may be detrimental in the treatment of colon cancer. Further studies should be performed to understand how these changes would impact colon cancer treatment. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[126, 127, true], [298, 299, true], [531, 532, true], [717, 718, true], [889, 890, true], [1060, 1061, true], [1165, 1166, true], [1206, 1207, true]]}, {"id": 23584554, "text": "The accurate identification of cytotoxic T lymphocyte epitopes is becoming increasingly important in peptide vaccine design. The ubiquitin-proteasome system plays a key role in processing and presenting major histocompatibility complex class I restricted epitopes by degrading the antigenic protein. To enhance the specificity and efficiency of epitope prediction and identification, the recognition mode between the ubiquitin-proteasome complex and the protein antigen must be considered. Hence, a model that accurately predicts proteasomal cleavage must be established. This study proposes a new set of parameters to characterize the cleavage window and uses a backpropagation neural network algorithm to build a model that accurately predicts proteasomal cleavage. The accuracy of the prediction model, which depends on the window sizes of the cleavage, reaches 95.454 % for the N-terminus and 95.011 % for the C-terminus. The results show that the identification of proteasomal cleavage sites depends on the sequence next to it and that the prediction performance of the C-terminus is better than that of the N-terminus on average. Thus, models based on the properties of amino acids can be highly reliable and reflect the structural features of interactions between proteasomes and peptide sequences.", "anno": [[123, 124, true], [298, 299, true], [488, 489, true], [570, 571, true], [766, 767, true], [924, 925, true], [1134, 1135, true], [1304, 1305, true]]}, {"id": 23337530, "text": "Dipeptyl peptidase-4 (DPP-4) inhibitors modulate the progression of atherosclerosis. To gain insights into their mechanism of action, 9-wk-old male apolipoprotein E (apoE)-deficient mice were fed a DPP-4 inhibitor, anagliptin-containing diet. The effects of anagliptin were investigated in, a monocyte cell line, human THP-1 cells, and rat smooth muscle cells (SMCs). Treatment with anagliptin for 16 wk significantly reduced accumulation of monocytes and macrophages in the vascular wall, SMC content in plaque areas, and oil red O-stained area around the aortic valve without affecting glucose tolerance or body weight. Serum DPP-4 concentrations were significantly higher in apoE-deficient mice than control mice, and the levels increased with aging, suggesting the involvement of DPP-4 in the progression of atherosclerosis. Indeed, soluble DPP-4 augmented cultured SMC proliferation, and anagliptin suppressed the proliferation by inhibiting ERK phosphorylation. In THP-1 cells, anagliptin reduced lipopolysaccharide-induced TNF-α production with inhibiting ERK phosphorylation and nuclear translocation of nuclear factor-κB. Quantitative analysis also showed that anagliptin reduced the area of atherosclerotic lesion in apoE-deficient mice. These results indicated that the anti-atherosclerotic effect of anagliptin is mediated, at least in part, through its direct inhibition of SMC proliferation and inflammatory reaction of monocytes.", "anno": [[83, 84, true], [241, 242, true], [366, 367, true], [620, 621, true], [827, 828, true], [966, 967, true], [1129, 1130, true], [1246, 1247, true], [1443, 1444, true]]}, {"id": 23434639, "text": "A number of linezolid-like oxazolidino-sulfonamides (7a-y and 8a-b) were designed and synthesized with a view to develop antimicrobial agents with improved properties. Most of the synthesized compounds showed good to moderate activity against a panel of standard Gram-positive and Gram-negative bacteria and fungal strains. The compounds 7i and 7v exhibited significant activity, with a MIC value of 2.0-6.0 μg/mL against a panel of Gram-positive and Gram-negative bacteria. These compounds also showed activity against Candida albicans, with a MIC value of 4.0 μg/mL. A correlation of the antimicrobial activity with calculated lipophilicity values (C log P) is also presented.", "anno": [[166, 167, true], [322, 323, true], [473, 474, true], [567, 568, true], [677, 678, true]]}, {"id": 23639006, "text": "Fifteen epi-aleuritolic acid derivatives were synthesized and evaluated for anti-HIV activity in 293 T cells and NO production inhibition activity. Of the derivatives, 1, 2, 3, 4, 11, and 13 showed relatively potent anti-HIV activity with EC50 values ranging from 5.80 to 13.30 μM. The most potent compound, 3α-2',2'-dimethylsuccinic acyl epi-aleuritolic acid (11), displayed significant anti-HIV activity with an EC50 value of 5.80 μM. Compounds 1, 3, 4, and 11 showed NO inhibition activity, with IC50 values ranging from 3.40 to 7.10 μM and compound 1 inhibited NO production with an IC50 value of 3.40 μM.", "anno": [[146, 147, true], [280, 281, true], [435, 436, true], [608, 609, true]]}, {"id": 23334083, "text": "Mammographic mammary microcalcifications are routinely used for the early detection of breast cancer, however the mechanisms by which they form remain unclear. Two species of mammary microcalcifications have been identified; calcium oxalate and hydroxyapatite. Calcium oxalate is mostly associated with benign lesions of the breast, whereas hydroxyapatite is associated with both benign and malignant tumors. The way in which hydroxyapatite forms within mammary tissue remains largely unexplored, however lessons can be learned from the process of physiological mineralization. Normal physiological mineralization by osteoblasts results in hydroxyapatite deposition in bone. This review brings together existing knowledge from the field of physiological mineralization and juxtaposes it with our current understanding of the genesis of mammary microcalcifications. As an increasing number of breast cancers are being detected in their non-palpable stage through mammographic microcalcifications, it is important that future studies investigate the underlying mechanisms of their formation in order to fully understand the significance of this unique early marker of breast cancer.", "anno": [[158, 159, true], [259, 260, true], [407, 408, true], [576, 577, true], [673, 674, true], [863, 864, true], [1179, 1180, true]]}, {"id": 23453957, "text": "Proliferating cells require coordinated gene expression between the nucleus and mitochondria in order to divide, ensuring sufficient organelle number in daughter cells [1]. However, the machinery and mechanisms whereby proliferating cells monitor mitochondria and coordinate organelle biosynthesis remain poorly understood. Antibiotics inhibiting mitochondrial translation have emerged as therapeutics for human cancers because they block cell proliferation [2, 3]. These proliferative defects were attributable to modest decreases in mitochondrial respiration [3, 4], even though tumors are mainly glycolytic [5] and mitochondrial respiratory chain function appears to play a minor role in cell proliferation in vivo [6]. Here we challenge this interpretation by demonstrating that one class of antiproliferative antibiotic induces stalled mitochondrial ribosomes, which triggers a mitochondrial ribosome and RNA decay pathway. Rescue of the stalled mitochondrial ribosomes initiates a retrograde signaling response to block cell proliferation and occurs prior to any loss of mitochondrial respiration. The loss of respiratory chain function is simply a downstream effect of impaired mitochondrial translation and not the antiproliferative signal. This mitochondrial ribosome quality-control pathway is actively monitored in cells and constitutes an important organelle checkpoint for cell division.", "anno": [[171, 172, true], [322, 323, true], [464, 465, true], [721, 722, true], [927, 928, true], [1102, 1103, true], [1247, 1248, true], [1399, 1400, true]]}, {"id": 23125282, "text": "Human CYP3A is the most abundant P450 isozyme present in the human liver and small intestine, and metabolizes around 50% of medical drugs on the market. The human CYP3A subfamily comprises four members (CYP3A4, CYP3A5, CYP3A7, CYP3A43) encoded on human chromosome 7. However, transgenic mouse lines carrying the entire human CYP3A cluster have not been constructed because of limitations in conventional cloning techniques. Here, we show that the introduction of a human artificial chromosome (HAC) containing the entire genomic human CYP3A locus recapitulates tissue- and stage-specific expression of human CYP3A genes and xenobiotic metabolism in mice. About 700 kb of the entire CYP3A genomic segment was cloned into a HAC (CYP3A-HAC), and trans-chromosomic (Tc) mice carrying a single copy of germline-transmittable CYP3A-HAC were generated via a chromosome-engineering technique. The tissue- and stage-specific expression profiles of CYP3A genes were consistent with those seen in humans. We further generated mice carrying the CYP3A-HAC in the background homozygous for targeted deletion of most endogenous Cyp3a genes. In this mouse strain with 'fully humanized' CYP3A genes, the kinetics of triazolam metabolism, CYP3A-mediated mechanism-based inactivation effects and formation of fetal-specific metabolites of dehydroepiandrosterone observed in humans were well reproduced. Thus, these mice are likely to be valuable in evaluating novel drugs metabolized by CYP3A enzymes and in studying the regulation of human CYP3A gene expression. Furthermore, this system can also be used for generating Tc mice carrying other human metabolic genes.", "anno": [[151, 152, true], [265, 266, true], [422, 423, true], [653, 654, true], [883, 884, true], [992, 993, true], [1124, 1125, true], [1382, 1383, true], [1543, 1544, true], [1646, 1647, true]]}, {"id": 23639187, "text": "Increased levels of free fatty acids (FFAs), specifically saturated free fatty acids such as palmitate are associated with insulin resistance of muscle, fat and liver. Skeletal muscle, responsible for up to 80% of the glucose disposal from the peripheral circulation, is particularly vulnerable to increased levels of saturated FFAs. Rooibos (Aspalathus linearis) and its unique dihydrochalcone C-glucoside, aspalathin, shown to reduce hyperglycemia in diabetic rats, could play a role in preventing or ameliorating the development of insulin resistance. This study aims to establish whether rooibos can ameliorate experimentally-induced insulin-resistance in C2C12 skeletal muscle cells. Palmitate-induced insulin resistant C2C12 cells were treated with an aspalathin-enriched green (unfermented) rooibos extract (GRE), previously shown for its blood glucose lowering effect in vitro and in vivo or an aqueous extract of fermented rooibos (FRE). Glucose uptake and mitochondrial activity were measured using 2-deoxy-[(3)H]-d-glucose, MTT and ATP assays, respectively. Expression of proteins relevant to glucose metabolism was analysed by Western blot. GRE contained higher levels of all compounds, except the enolic phenylpyruvic acid-2-O-glucoside and luteolin-7-O-glucoside. Both rooibos extracts increased glucose uptake, mitochondrial activity and ATP production. Compared to FRE, GRE was more effective at increasing glucose uptake and ATP production. At a mechanistic level both extracts down-regulated PKC θ activation, which is associated with palmitate-induced insulin resistance. Furthermore, the extracts increased activation of key regulatory proteins (AKT and AMPK) involved in insulin-dependent and non-insulin regulated signalling pathways. Protein levels of the glucose transporter (GLUT4) involved in glucose transport via these two pathways were also increased. This in vitro study therefore confirms that rooibos can ameliorate palmitate-induced insulin resistance in C2C12 skeletal muscle cells. Inhibition of PKC θ activation and increased activation of AMPK and AKT offer a plausible mechanistic explanation for this ameliorative effect.", "anno": [[166, 167, true], [332, 333, true], [553, 554, true], [687, 688, true], [945, 946, true], [1067, 1068, true], [1151, 1152, true], [1276, 1277, true], [1367, 1368, true], [1456, 1457, true], [1589, 1590, true], [1755, 1756, true], [1879, 1880, true], [2015, 2016, true], [2159, 2160, true]]}, {"id": 23455597, "text": "RATIONALE: Histamine H3 receptor antagonists, such as ABT-288, have been shown to possess cognitive-enhancing and wakefulness-promoting effects. On the surface, this might suggest that H3 antagonists possess psychomotor stimulant-like effects and, as such, may have the potential for abuse. OBJECTIVES: The aim of the present study was to further characterize whether ABT-288 possesses stimulant-like properties and whether its pharmacology gives rise to abuse liability. METHODS: The locomotor-stimulant effects of ABT-288 were measured in mice and rats, and potential development of sensitization was addressed. Drug discrimination was used to assess amphetamine-like stimulus properties, and drug self-administration was used to evaluate reinforcing effects of ABT-288. The potential development of physical dependence was also studied. RESULTS: ABT-288 lacked locomotor-stimulant effects in both rats and mice. Repeated administration of ABT-288 did not result in cross-sensitization to the stimulant effects of d-amphetamine in mice, suggesting that there is little overlap in circuitries upon which the two drugs interact for motor activity. ABT-288 did not produce amphetamine-like discriminative stimulus effects in drug discrimination studies nor was it self-administered by rats trained to self-administer cocaine. There were no signs of physical dependence upon termination of repeated administration of ABT-288 for 30 days. CONCLUSIONS: The sum of these preclinical data, the first of their kind applied to H3 antagonists, indicates that ABT-288 is unlikely to possess a high potential for abuse in the human population and suggests that H3 antagonists, as a class, are similar in this regard.", "anno": [[9, 10, true], [143, 144, true], [289, 290, true], [301, 302, true], [470, 471, true], [479, 480, true], [612, 613, true], [771, 772, true], [838, 839, true], [847, 848, true], [913, 914, true], [1146, 1147, true], [1323, 1324, true], [1434, 1435, true], [1447, 1448, true], [1704, 1705, true]]}, {"id": 23116965, "text": "(-)-Epicatechin-3-gallate (ECG), a polyphenol extracted from green tea, has been proposed as an effective compound for improving cardiac contractility. However, the therapeutic potential of ECG on the treatment of arrhythmia remains unknown. We investigated the direct actions of ECG on the modulation of ion currents and cardiac cell excitability in the primary culture of neonatal rat ventricular myocyte (NRVM), which is considered a hypertrophic model for analysis of myocardial arrhythmias. By using the whole-cell patch-clamp configurations, we found ECG enhanced the slowly inactivating component of voltage-gated Na(+) currents (I(Na)) in a concentration-dependent manner (0.1-100 μM) with an EC(50) value of 3.8 μM. ECG not only shifted the current-voltage relationship of peak I(Na) to the hyperpolarizing direction but also accelerated I(Na) recovery kinetics. Working at a concentration level of I(Na) enhancement, ECG has no notable effect on voltage-gated K(+) currents and L-type Ca(2+) currents. With culture time increment, the firing rate of spontaneous action potential (sAP) in NRVMs was gradually decreased until spontaneous early after-depolarization (EAD) was observed after about one week culture. ECG increased the firing rate of normal sAP about two-fold without waveform alteration. Interestingly, the bradycardia-dependent EAD could be significantly restored by ECG in fast firing rate to normal sAP waveform. The expression of dominant cardiac sodium channel subunit, Nav1.5, was consistently detected throughout the culture periods. Our results reveal how ECG, the novel I(Na) agonist, may act as a promising candidate in clinical applications on cardiac arrhythmias.", "anno": [[150, 151, true], [240, 241, true], [494, 495, true], [723, 724, true], [870, 871, true], [1010, 1011, true], [1220, 1221, true], [1308, 1309, true], [1436, 1437, true], [1561, 1562, true], [1696, 1697, true]]}, {"id": 23516963, "text": "We have developed two parallel series, A and B, of CX3CR1 antagonists for the treatment of multiple sclerosis. By modifying the substituents on the 7-amino-5-thio-thiazolo[4,5-d]pyrimidine core structure, we were able to achieve compounds with high selectivity for CX3CR1 over the closely related CXCR2 receptor. The structure-activity relationships showed that a leucinol moiety attached to the core-structure in the 7-position together with α-methyl branched benzyl derivatives in the 5-position displayed promising affinity, and selectivity as well as physicochemical properties, as exemplified by compounds 18a and 24h. We show the preparation of the first potent and selective orally available CX3CR1 antagonists.", "anno": [[109, 110, true], [311, 312, true], [622, 623, true], [717, 718, true]]}, {"id": 23396144, "text": "Acute exposure to ultraviolet (UV) radiation causes pro-inflammatory responses via diverse mechanisms including oxidative stress. Codium fragile is a green alga of Codiales family and has been reported to exhibit anti-edema, anti-allergic, anti-protozoal and anti-mycobacterial activities. In this study, we have investigated a novel anti-inflammatory potential of C. fragile using in vitro cell culture as well as in vivo animal models. In HaCaT cells, buthanol and ethylacetate fractions of 80% methanol C. fragile extract (CFB or CFE) and a single compound, clerosterol (CLS) isolated from CFE attenuated UVB (60mJ/cm(2))-induced cytotoxicity and reduced expression of pro-inflammatory proteins including cyclooxygenase-2 (COX-2), inducible nitric oxide synthase (iNOS), and tumor necrosis factor-α (TNF- α). Moreover, CFB, CFE and CLS effectively suppressed UVB-induced production of pro-inflammatory mediators such as prostaglandin E2 (PGE2) and nitric oxide (NO). In another experiment, topical application of CFB, CFE or CLS prior to UVB irradiation (200mJ/cm(2)) on BALB/c mice, inhibited the UVB-elevated protein levels of COX-2, iNOS, and TNF-α. Furthermore, CFB, CFE and CLS suppressed oxidative damages caused by UVB irradiation for example lipid peroxidation and/or protein carbonylation, which seemed to be mediated by up-regulation of antioxidant defense enzymes. These results suggest that C. fragile could be an effective therapeutic agent providing protection against UVB-induced inflammatory and oxidative skin damages.", "anno": [[128, 129, true], [288, 289, true], [436, 437, true], [810, 811, true], [968, 969, true], [1154, 1155, true], [1377, 1378, true], [1537, 1538, true]]}, {"id": 23630181, "text": "A redox-active phospholipid polymer with a phospholipid-mimicking structure (2-methacryloyloxyethyl phosphorylcholine; MPC) was synthesized to construct a biocompatible electron mediator between bacteria and an electrode. In this study, a copolymer of MPC and vinylferrocene [VF; poly(MPC-co-VF)] (PMF) is synthesized. When PMF is added to cultures of the bacterial species Escherichia coli (Gram negative) and Lactobacillus plantarum (Gram positive), which have different cell wall structures, a catalytic current mediated by PMF is observed. In addition, growth curves and live/dead assays indicate that PMF does not decrease metabolic activity or cell viability. These results indicate that PMF mediates extracellular electron transfer across bacterial cell membranes without associated cytotoxicity.", "anno": [[220, 221, true], [317, 318, true], [542, 543, true], [664, 665, true], [802, 803, true]]}, {"id": 23103563, "text": "There is growing evidence that aminobisphosphonates like ibandronate show anticancer activity by an unknown mechanism. Biochemically, they prevent posttranslational isoprenylation of small GTPases, thus inhibiting their activity. In tumor cells, activated RAS-GTPase, the founding member of the gene family, down-regulates the expression of the pro-apoptotic gene FAS via epigenetic DNA-methylation by DNMT1. We compared ibandronate treatment in neoplastic human U-2 osteosarcoma and in mouse CCL-51 breast cancer cells as well as in the immortalized non-neoplastic MC3T3-E1 osteoblastic cells. Ibandronate attenuated cell proliferation in all cell lines tested. In the neoplastic cells we found up-regulation of caspases suggesting apoptosis. Further we found stimulation of FAS-expression as a result of epigenetic DNA demethylation that was due to down-regulation of DNMT1, which was rescued by re-isoprenylation by both geranylgeranyl-pyrophosphate and farnesylpyrophosphate. In contrast, ibandronate did not affect FAS and DNMT1 expression in MC3T3-E1 non-neoplastic cells. Data suggest that bisphosphonates via modulation of the activity of small-GTPases induce apoptosis in neoplastic cells by DNA-CpG-demethylation and stimulation of FAS-expression. In conclusion the shown epigenetic mechanism underlying the anti-neoplastic activity of farnesyl-transferase-inhibition, also explains the clinical success of other drugs, which target this pathway.", "anno": [[117, 118, true], [228, 229, true], [407, 408, true], [593, 594, true], [661, 662, true], [742, 743, true], [978, 979, true], [1077, 1078, true], [1256, 1257, true], [1455, 1456, true]]}, {"id": 23519822, "text": "This study aims to assess the efficacy and safety of Rehmannia glutinosa acteosides used in combination with the angiotensin receptor blocker irbesartan to treat primary chronic glomerulonephritis. A total of 479 patients diagnosed with primary chronic glomerulonephritis were recruited from outpatient clinics and were randomly assigned to the treatment group (Rehmannia glutinosa acteosides, two 200-mg capsules, bid; and irbesartan, one 150-mg tablet, qd) or the control group (irbesartan, one 150-mg tablet, qd). The primary outcome was 24-h urinary protein. Secondary outcome measures included blood pressure, estimated glomerular filtration rate, erythrocyturia, serum alanine aminotransferase, aspartate transaminase and electrolytes. After 8 weeks of treatment, the treatment group showed a mean reduction in 24-h proteinuria of 36.42% compared to baseline, which was significantly higher than the mean reduction from baseline of 27.97% in the control group (P = 0.0278).Adverse drug reactions occurred at a similarly low rate in the treatment group (0.4%) and control group (1.2%, P = 0.3724). In the treatment of chronic glomerulonephritis, the combination of Rehmannia glutinosa acteosides and irbesartan can reduce proteinuria more effectively than irbesartan alone. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[196, 197, true], [515, 516, true], [561, 562, true], [740, 741, true], [978, 979, true], [1101, 1102, true], [1277, 1278, true], [1318, 1319, true]]}, {"id": 23354531, "text": "BACKGROUND: An effective NMDA antagonist imaging model may find key utility in advancing schizophrenia drug discovery research. We investigated effects of subchronic treatment with the NMDA antagonist memantine by using behavioural observation and multimodal MRI. METHODS: Pharmacological MRI (phMRI) was used to map the neuroanatomical binding sites of memantine after acute and subchronic treatment. Resting state fMRI (rs-fMRI) and diffusion MRI were used to study the changes in functional connectivity (FC) and ultra-structural tissue integrity before and after subchronic memantine treatment. Further corroborating behavioural evidences were documented. RESULTS: Dose-dependent phMRI activation was observed in the prelimbic cortex following acute doses of memantine. Subchronic treatment revealed significant effects in the hippocampus, cingulate, prelimbic and retrosplenial cortices. Decreases in FC amongst the hippocampal and frontal cortical structures (prelimbic, cingulate) were apparent through rs-fMRI investigation, indicating a loss of connectivity. Diffusion kurtosis MRI showed decreases in fractional anisotropy and mean diffusivity changes, suggesting ultra-structural changes in the hippocampus and cingulate cortex. Limited behavioural assessment suggested that memantine induced behavioural effects comparable to other NMDA antagonists as measured by locomotor hyperactivity and that the effects could be reversed by antipsychotic drugs. CONCLUSION: Our findings substantiate the hypothesis that repeated NMDA receptor blockade with nonspecific, noncompetitive NMDA antagonists may lead to functional and ultra-structural alterations, particularly in the hippocampus and cingulate cortex. These changes may underlie the behavioural effects. Furthermore, the present findings underscore the utility and the translational potential of multimodal MR imaging and acute/subchronic memantine model in the search for novel disease-modifying treatments for schizophrenia.", "anno": [[10, 11, true], [126, 127, true], [262, 263, true], [271, 272, true], [400, 401, true], [597, 598, true], [658, 659, true], [667, 668, true], [772, 773, true], [891, 892, true], [1066, 1067, true], [1238, 1239, true], [1461, 1462, true], [1473, 1474, true], [1712, 1713, true], [1764, 1765, true], [1987, 1988, true]]}, {"id": 23274058, "text": "Jaceosidin, a flavonoid derived from Artemisia princeps (Japanese mugwort), has been shown to inhibit the growth of several human cancer cells, However, the exact mechanism for the cytotoxic effect of jaceosidin is not completely understood. In this study, we investigated the molecular mechanism involved in the antiproliferative effect of jaceosidin in human endometrial cancer cells. We demonstrated that jaceosidin is a more potent inhibitor of cell growth than cisplatin in human endometrial cancer cells. In contrast, jaceosidin-induced cytotoxicity in normal endometrial cells was lower than that observed for cisplatin. Jaceosidin induced G2/M phase cell cycle arrest and modulated the levels of cyclin B and p-Cdc2 in Hec1A cells. Knockdown of p21 using specific siRNAs partially abrogated jaceosidin-induced cell growth inhibition. Additional mechanistic studies revealed that jaceosidin treatment resulted in an increase in phosphorylation of Cdc25C and ATM-Chk1/2. Ku55933, an ATM inhibitor, reversed jaceosidin-induced cell growth inhibition, in part. Moreover, jaceosidin treatment resulted in phosphorylation of ERK, and pretreatment with the ERK inhibitor, PD98059, attenuated cell growth inhibition by jaceosidin. These data suggest that jaceosidin, isolated from Japanese mugwort, modulates the ERK/ATM/Chk1/2 pathway, leading to inactivation of the Cdc2-cyclin B1 complex, followed by G2/M cell cycle arrest in endometrial cancer cells.", "anno": [[142, 143, true], [240, 241, true], [385, 386, true], [509, 510, true], [626, 627, true], [738, 739, true], [840, 841, true], [975, 976, true], [1063, 1064, true], [1229, 1230, true], [1454, 1455, true]]}, {"id": 23246353, "text": "To shed light on islet cell molecular phenotype in human type 2 diabetes (T2D), we studied the transcriptome of non-diabetic (ND) and T2D islets to then focus on the ubiquitin-proteasome system (UPS), the major protein degradation pathway. We assessed gene expression, amount of ubiquitinated proteins, proteasome activity, and the effects of proteasome inhibition and prolonged exposure to palmitate. Microarray analysis identified more than one thousand genes differently expressed in T2D islets, involved in many structures and functions, with consistent alterations of the UPS. Quantitative RT-PCR demonstrated downregulation of selected UPS genes in T2D islets and beta cell fractions, with greater ubiquitin accumulation and reduced proteasome activity. Chemically induced reduction of proteasome activity was associated with lower glucose-stimulated insulin secretion, which was partly reproduced by palmitate exposure. These results show the presence of many changes in islet transcriptome in T2D islets and underline the importance of the association between UPS alterations and beta cell dysfunction in human T2D.", "anno": [[238, 239, true], [400, 401, true], [580, 581, true], [758, 759, true], [925, 926, true], [1122, 1123, true]]}, {"id": 23276137, "text": "Histone deacetylases are able to catalyze the hydrolysis of N-acetyl lysine residues of histones which package chromosomal DNA. Therefore they play an important role in mediating gene expression and cell proliferation. HDAC inhibitors have not only shown promise as antiparasitic, antineurodegenerative, antirheumatologic agents and immunosuppressant, but as potent anticancer agents by inducing cell cycle arrest, differentiation and apoptosis. This review highlights recent development in design, synthesis and biological evaluation of HDAC inhibitors for cancer therapy.", "anno": [[126, 127, true], [217, 218, true], [444, 445, true], [572, 573, true]]}, {"id": 23519881, "text": "We investigated the effects of 6-gingerol ((S)-5-hydroxy-1-(4-hydroxy-3-methoxyphenyl)-3-decanone) on the inhibition of rosiglitazone (RGZ)-induced adipogenesis in 3T3-L1 cells. The morphological changes were photographed based on staining lipid accumulation by Oil-Red O in RGZ (1 µmol/l)-treated 3T3-L1 cells without or with various concentrations of 6-gingerol on differentiation day 8. Quantitation of triglycerides content was performed in cells on day 8 after differentiation induction. Differentiated cells were lysed to detect mRNA and protein levels of adipocyte-specific transcription factors by real-time reverse transcription-polymerase chain reaction and Western blot analysis, respectively. 6-gingerol (50 µmol/l) effectively suppressed oil droplet accumulation and reduced the sizes of the droplets in RGZ-induced adipocyte differentiation in 3T3-L1 cells. The triglyceride accumulation induced by RGZ in differentiated 3T3-L1 cells was also reduced by 6-gingerol (50 µmol/l). Treatment of differentiated 3T3-L1 cells with 6-gingerol (50 µmol/l) antagonized RGZ-induced gene expression of peroxisome proliferator-activated receptor (PPAR)γ and CCAAT/enhancer-binding protein α. Additionally, the increased levels of mRNA and protein in adipocyte-specific fatty acid binding protein 4 and fatty acid synthase induced by RGZ in 3T3-L1 cells were decreased upon treatment with 6-gingerol. Our data suggests that 6-gingerol may be beneficial in obesity, by reducing adipogenesis partly through the down-regulating PPARγ activity. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[176, 177, true], [388, 389, true], [491, 492, true], [703, 704, true], [870, 871, true], [990, 991, true], [1191, 1192, true], [1399, 1400, true], [1539, 1540, true], [1580, 1581, true]]}, {"id": 23427191, "text": "Chronic cannabis use is associated with residual negative effects on measures of executive functioning. However, little previous work has focused specifically on executive processes involved in performance monitoring in frequent cannabis users. The present study investigated event-related potential (ERP) correlates of performance monitoring in chronic cannabis users. The error-related negativity (ERN) and error positivity (Pe), ERPs sensitive to performance monitoring, were recorded from 30 frequent cannabis users (mean usage=5.52 days/week) and 32 cannabis-naïve control participants during a speeded stimulus discrimination task. The \"oddball\" P3 ERP was recorded as well. Users and controls did not differ on the amplitude or latency of the ERN; however, Pe amplitude was larger among users. Users also showed increased amplitude and reduced latency of the P3 in response to infrequent stimuli presented during the task. Among users, urinary cannabinoid metabolite levels at testing were unrelated to ERP outcomes. However, total years of cannabis use correlated negatively with P3 latency and positively with P3 amplitude, and age of first cannabis use correlated negatively with P3 amplitude. The results of this study suggest that chronic cannabis use is associated with alterations in neural activity related to the processing of motivationally-relevant stimuli (P3) and errors (Pe).", "anno": [[102, 103, true], [243, 244, true], [368, 369, true], [636, 637, true], [679, 680, true], [799, 800, true], [928, 929, true], [1022, 1023, true], [1202, 1203, true], [1395, 1396, true]]}, {"id": 22921427, "text": "Drug toxicity may occur due to dangerous drug combination. We aimed to investigate the influence of verapamil (a P-gp inhibitor)--bufadienolides interaction on cardiotoxicity and bufadienolide uptake by the isolated heart. The study was performed in Langendorff isolated perfused guinea-pig hearts by bufadienolides infusion in the absence and presence of verapamil (250, 500ng/ml). Arrhythmia parameters were evaluated by ECG and the content of bufadienolides in heart were measured by ultra-performance liquid chromatography tandem mass spectrometry (UPLC-MS). In the present of verapamil, the wide QRS duration and lightly rapid heart rate (HR) were markedly reduced in the early stage of bufadienolide intoxication. However, the ECG changes characterized by prolonged P-R interval, and slow heart rate and low QRS amplitude in the late stage of bufadienolide intoxication were significantly enhanced. Furthermore, the contents of a variety of bufadienolide compounds in the verapamil+bufadienolide group were significantly higher when cardiac arrest occurred. Although verapamil reduced the bufadienolide-induced ventricular arrhythmias, verapamil worsened heart block and lethal bradycardia of bufadienolides partly via increasing the uptake of bufadienolides in heart tissue, which could compromise the protective effects of verapamil against bufadienolide intoxication. These results suggested that the verapamil may produce dangerous interactions with drugs containing bufadienolides.", "anno": [[57, 58, true], [221, 222, true], [381, 382, true], [561, 562, true], [718, 719, true], [903, 904, true], [1062, 1063, true], [1375, 1376, true], [1491, 1492, true]]}, {"id": 23403015, "text": "Novel casein (CAS)-based micelles loaded with the poorly soluble anti-cancer drug, flutamide (FLT), were successfully developed in a powdered form via spray-drying technique. Genipin (GNP) was used to crosslink CAS micelles as demonstrated by color variation of the micelles. Drug solubilization was enhanced by incorporation within the hydrophobic micellar core which was confirmed by solubility study and UV spectra. Spherical core-shell micelles were obtained with a particle size below 100nm and zeta potential around -30mV. At low drug loading, FLT was totally incorporated within micellar core as revealed by thermal analysis. However, at higher loading, excess non-incorporated drug at micelle surface caused a significant reduction in the surface charge density. Turbidity measurements demonstrated the high physical stability of micelles for 2weeks dependent on GNP-crosslinking degree. In a dry powdered form, the micelles were stable for 6months with no significant changes in drug content or particle size. A sustained drug release from CAS micelles up to 5days was observed. After i.v. administration into rats, CAS micelles exhibited a prolonged plasma circulation of FLT compared to drug solution. Furthermore, a more prolonged drug systemic circulation was observed for GNP-crosslinked micelles. Overall, this study reports the application of spray-dried natural protein-based micelles for i.v. delivery of hydrophobic anti-cancer drugs such as FLT.", "anno": [[173, 174, true], [274, 275, true], [417, 418, true], [527, 528, true], [631, 632, true], [769, 770, true], [894, 895, true], [1017, 1018, true], [1086, 1087, true], [1211, 1212, true], [1310, 1311, true], [1464, 1465, true]]}]}