{"head": 99, "frames": [{"id": 23238124, "text": "Apoptotic death of osteocytes was recognized over 15years ago, but its significance for bone homeostasis has remained elusive. A new paradigm has emerged that invokes osteocyte apoptosis as a critical event in the recruitment of osteoclasts to a specific site in response to skeletal unloading, fatigue damage, estrogen deficiency and perhaps in other states where bone must be removed. This is accomplished by yet to be defined signals emanating from dying osteocytes, which stimulate neighboring viable osteocytes to produce osteoclastogenic cytokines. The osteocyte apoptosis caused by chronic glucocorticoid administration does not increase osteoclasts; however, it does negatively impact maintenance of bone hydration, vascularity, and strength. This article is part of a Special Issue entitled \"The Osteocyte\".", "anno": [[125, 126, true], [385, 386, true], [553, 554, true], [749, 750, true], [815, 816, true]]}, {"id": 23534703, "text": "In order to investigate outer valence ionic states of open-shell metallocenes, we have applied two-dimensional collision-energy/electron-energy-resolved Penning ionization electron spectroscopy (2D-PIES) upon collision with metastable He*(2(3)S) excited atoms as well as a high level ab initio molecular orbital calculation (the partial third-order quasiparticle theory of the electron propagator (P3)) to ionization from neutral ground states of vanadocene ((4)A2g) and nickelocene ((3)A2g). Assignments of observed Penning ionization electron/He I ultraviolet photoelectron spectra were consistent with the P3 calculation results for ionization of α and β spin electrons except for electron correlation bands observed by PIES. Negative collision energy dependence of partial Penning ionization cross-sections (CEDPICS) indicate attractive interaction with He*(2(3)S) around the molecule. Results by model potential calculation utilizing Li(2(2)S) instead of He*(2(3)S) for interaction between He*(2(3)S) and open-shell metallocenes do not explain the strong negative CEDPICS of the bands observed in PIES.", "anno": [[491, 492, true], [727, 728, true], [888, 889, true], [1106, 1107, true]]}, {"id": 23400747, "text": "In this study, the authors compared the effects of amlodipine (AML) on the bioavailability of cephalexin (LEX) and cefuroxime axetil (CXM). Twenty-four healthy men were randomized to 4 treatments according to a crossover design with a 14-day washout. After an overnight fast, they were administered orally LEX 500 mg alone, LEX 500 mg 2 hours after oral administration of AML 5 mg, CXM 500 mg alone, and CXM 500 mg 2 hours after oral administration of AML 5 mg. All participants completed the whole study without side effects being observed. Pharmacokinetic data were analyzed by noncompartmental modeling with WinNonlin software. The geometric mean (GM) ratios were 1.38 (90% confidence interval [CI], 1.32-1.45) for the area under the concentration-time curve (AUC) for LEX and 1.27 (1.18-1.36) for the maximum concentration of drug in serum (C(max)) for LEX followed by AML versus alone. In contrast, no significant differences were found in the pharmacokinetic parameters of CXM between treatments (P < .05). They authors conclude that AML possesses an enhancement effect in β-lactam antibiotic bioavailability (in this case, LEX), and this interaction may be specific to the peptidomimetic β-lactam antibiotics.", "anno": [[138, 139, true], [249, 250, true], [460, 461, true], [540, 541, true], [629, 630, true], [889, 890, true], [1011, 1012, true], [1215, 1216, true]]}, {"id": 23233535, "text": "Peptides derived from the C-terminal heptad repeat (C peptides) of HIV-1 gp41 are potent inhibitors against virus entry. However, development of a short C peptide possessing high anti-HIV potency is considered a daunting challenge. We recently discovered that the residues Met626 and Thr627 preceding the pocket-binding domain of the C peptide adopt a unique M-T hook structure that is crucial for the design of HIV-1 fusion inhibitors. In this study, we first presented a proof-of-concept prototype that the M-T hook residues can dramatically improve the antiviral activity and thermostability of a short C peptide. We then generated a 24-mer peptide termed MT-SC22EK by incorporating the M-T hook structure to the N terminus of the poorly active short C peptide SC22EK. Amazingly, MT-SC22EK inhibited HIV-1-mediated cell fusion and infection at a level comparable to C34, T1249, SC29EK, and sifuvirtide, and it was highly active against diverse HIV-1 subtypes and variants, including those T20 (enfuvirtide) and SC29EK-resistant viruses. The high-resolution crystal structure of MT-SC22EK reveals the N-terminal M-T hook conformation folded by incorporated Met626 and Thr627 and identifies the C-terminal boundary critical for the anti-HIV activity. Collectively, our studies provide new insights into the mechanisms of HIV-1 fusion and its inhibition.", "anno": [[119, 120, true], [230, 231, true], [435, 436, true], [615, 616, true], [770, 771, true], [1038, 1039, true], [1250, 1251, true], [1353, 1354, true]]}, {"id": 23086461, "text": "We examined the conformational preferences of the 2-O-sulfated-3,6-α-D-anhydrogalactose (compound I) and two 1,3 linked disaccharides constituting-κ or ι-carrageenans using density functional and ab initio methods in gas phase and aqueous solution. Systematic modifications of two torsion angles leading to 324 and 144 starting geometries for the compound I and each disaccharide were used to generate adiabatic maps using B3LYP/6-31G(d). The lower energy conformers were then fully optimized using B3LYP, B3PW91 and MP2 with several basis sets. Overall, we discuss the impact of full relaxation on the energy and structure of the dominant conformations, present the performance comparison with previous molecular mechanics calculations if available, and determine whether our results are impacted, when polarization and diffuse functions are added to the 6-31G(d) basis set, or when the MP2 level of theory is used.", "anno": [[247, 248, true], [437, 438, true], [544, 545, true], [915, 916, true]]}, {"id": 23298867, "text": "The aldo-keto reductase superfamily contains 173 proteins which are present in all phyla. Examination of the human and mouse genomes has identified that in some instances a single AKR gene can give rise to alternatively spliced mRNA variants which in some cases can give rise to more than one protein isoform. This is currently well documented in the AKR6A subfamily which contains the β-subunits of the voltage-gated potassium ion channels. With the emergence of second generation sequencing it is likely that the occurrence of transcript variants and protein isoforms from a single AKR gene may become common place. To deal with this issue we recommend that the Ensembl data-base nomenclature be used to annotate the transcript variants from a single AKR gene. However, since multiple transcript variants could give rise to either the same or multiple protein isoforms from the same AKR gene we also propose to expand the nomenclature of the AKR protein superfamily, so that when a protein isoform is shown to be expressed and is functional it would be assigned the standard AKR name followed by a \"period or full-stop\" and a number for that unique isoform. Numbers will be assigned chronologically and linked to the respective transcripts annotated in Ensembl e.g. AKR6A5.1 (Kvβ2.1) (AKR6A5-001, -006 and -201), followed by AKR6A5.2 (Kvβ2.2) (AKR6A5-002,-202). This nomenclature is expandable and it enables multiple protein isoforms to be assigned to their respective transcripts when they arise from the same AKR gene or for a single protein isoform to be assigned to multiple transcripts when the transcripts encode the same AKR protein.", "anno": [[88, 89, true], [308, 309, true], [440, 441, true], [616, 617, true], [761, 762, true], [1158, 1159, true], [1362, 1363, true], [1642, 1643, true]]}, {"id": 23174758, "text": "A unique angiotensin type 2 receptor (AT2) that induces a cAMP signaling pathway was cloned and characterized for the first time in fish, Anguilla japonica. Phylogeny and synteny results showed that the AT2s among fishes and tetrapods share the same origin despite a sub-cluster formation among eel, salmon, and zebrafish. The eel AT2 was expressed abundantly in the spleen and localized at straight arterioles and ellipsoid regions prior to the sinusoid, suggesting a role in the regulation of microcirculation and/or immune response. Various angiotensin (Ang) peptides, including Ang II, Ang III, and Ang IV, were detected in the spleen by a radioimmunoassay coupled with HPLC separation, and these endogenous peptides stimulated a cAMP signaling, which has no crosstalk with cGMP pathway. The common and contrasting features of AT2 between fishes and mammals imply some ancestral characters of AT2, which are important information for receptor binding and evolutionary studies.", "anno": [[155, 156, true], [321, 322, true], [534, 535, true], [790, 791, true], [979, 980, true]]}, {"id": 23420583, "text": "The characteristics of inorganic particles generated in glass vials filled with phosphate buffer solutions were investigated. During storage, particles were visually detected in the phosphate buffer solution in particular glass vials which pass compendial tests of containers for injectable drugs. These particles were considered to be different from ordinal glass delamination, which has been reported in a number of papers because the particles were mainly composed of Al, P and O, but not Si. The formation of the particles accelerated at higher storage temperatures. Among the surface treatments tested for the glass vials, sulfur treatment showed a protective effect on the particle formation in the vials, whereas the SiO2 coating did not have any protective effects. It was found that the elution ratio of Al and Si in the solution stored in the glass vials after the heating was similar to the ratio of Al and Si in borosilicate glass. However, the Al concentration decreased during storage (5°C, 6 months), and consequently, particle formation was observed in the solution. Adding citrate, which is a chelating agent for Al, effectively suppressed the particle formation in the heated solution. When 50 ppb and higher concentrations of Al ion were added to the phosphate buffer solution, the formation of white particles containing Al, P and O was detected. It is suggested that a phosphate buffer solution in a borosilicate glass vial has the ability to form particles due to interactions with the Al that is eluted from the glass during storage.", "anno": [[124, 125, true], [296, 297, true], [494, 495, true], [569, 570, true], [772, 773, true], [942, 943, true], [1081, 1082, true], [1202, 1203, true], [1365, 1366, true], [1555, 1556, true]]}, {"id": 23518319, "text": "We examined the relation between DNA damage and the clonogenic potential of 3 human cell lines, HepG2, HT29 and A549, treated with bare 20nm or 200nm silver nanoparticles (AgNPs). The endpoints examined were the DNA breakage estimated by the comet assay, the oxidative base damage recognized by formamido-pyrimidine glycosylase (FPG) and estimated with the FPG+comet assay, and the frequencies of histone γH2AX foci and micronuclei. Each cell line studied had a different pattern of DNA breakage and base damage versus the NPs concentration and time of treatment. The overall pattern of DNA breakage and base damage induction corresponded to the intracellular generation of reactive oxygen species. There was no increase in the frequencies of histone γH2AX foci and micronuclei as compared to those in the untreated cells. The reported experiments suggest that only the oxidative DNA damage corresponds to the loss of the clonogenic ability of cells treated with AgNPs.", "anno": [[178, 179, true], [431, 432, true], [562, 563, true], [697, 698, true], [821, 822, true], [968, 969, true]]}, {"id": 23607697, "text": "Prolonged-release fampridine (fampridine PR) is a potassium channel blocker that improves conductivity of signal on demyelinated axons in central nervous system. Fampridine PR has been approved to improve speed of walking in patients with multiple sclerosis. This statement provides a brief summary of data on fampridine PR and recommendations on practical use of the medication in clinical practice, prediction, and evaluation of response to treatment and patient management.", "anno": [[160, 161, true], [257, 258, true], [475, 476, true]]}, {"id": 23200734, "text": "The use of \"nutritional supplements\" containing unapproved substances has become a regular practice in amateur and professional athletes. This represents a dangerous habit for their health once no data about toxicological or pharmacological effects of these supplements are available. Most of them are freely commercialized online and any person can buy them without medical surveillance. Usually, the steroids intentionally added to the \"nutritional supplements\" are testosterone analogues with some structural modifications. In this study, the analyzed product was bought online and a new anabolic steroid known as methylstenbolone (2,17α-dimethyl-17β-hydroxy-5α-androst-1-en-3-one) was detected, as described on label. Generally, anabolic steroids are extensively metabolized, thus in-depth knowledge of their metabolism is mandatory for doping control purposes. For this reason, a human excretion study was carried out with four volunteers after a single oral dose to determine the urinary metabolites of the steroid. Urine samples were submitted to enzymatic hydrolysis of glucuconjugated metabolites followed by liquid-liquid extraction and analysis of the trimethylsilyl derivatives by gas chromatography coupled to tandem mass spectrometry. Mass spectrometric data allowed the proposal of two plausible metabolites: 2,17α-dimethyl-16ξ,17β-dihydroxy-5α-androst-1-en-3-one (S1), 2,17α-dimethyl-3α,16ξ,17β-trihydroxy-5α-androst-1-ene (S2). Their electron impact mass spectra are compatible with 16-hydroxylated steroids O-TMS derivatives presenting diagnostic ions such as m/z 231 and m/z 218. These metabolites were detectable after one week post administration while unchanged methylstenbolone was only detectable in a brief period of 45 h.", "anno": [[136, 137, true], [283, 284, true], [387, 388, true], [525, 526, true], [720, 721, true], [864, 865, true], [1020, 1021, true], [1247, 1248, true], [1443, 1444, true], [1597, 1598, true], [1746, 1747, true]]}, {"id": 23591579, "text": "ATF2 is a subfamily member of AP-1 and has an important role in cellular stress responses. ATF2 has been implicated in a transcriptional response leading to cell migration and malignant tumor progression. However, little is known about the effect of arsenic on expression of ATF2 and regulatory pathways in human urothelial cells. In this study, ATF2 expression was measured in NaAsO2-treated human uroepithelial cell line (SV-HUC-1) with 1, 2, 4, 8 and 10 μM concentrations in order to provide some basis data for the study on mechanism of bladder cancer induced by arsenic. We found that ATF2 expression levels at 2, 4, 8 and 10 μM arsenic-treated cells were significantly higher than those of control cells, and the strongest expression occurred in 4 μM NaAsO2-treated cells. Antioxidants (melatonin) and JNK or p38 inhibitors decreased significantly arsenic-induced ATF2 expression. Taken together, these data indicated that the increasing of ATF2 expression is mediated via oxidative stress induced by arsenic in SV-HUC-1 cells, and JNK or p38 rather than ERK is responsible for arsenic-induced ATF2 expression. ROS were also involved in arsenic induced the activation of JNK and p38 MAPK signaling pathway.", "anno": [[89, 90, true], [203, 204, true], [329, 330, true], [574, 575, true], [777, 778, true], [885, 886, true], [1115, 1116, true], [1211, 1212, true]]}, {"id": 23171163, "text": "Macaronesia (north-east Atlantic archipelagos) has been host to complex patterns of colonization and differentiation in many groups of organisms including seabirds such as gadfly petrels (genus Pterodroma). Considering the subspecies of widely distributed soft-plumaged petrel for many years, the taxonomic status of the three gadfly petrel taxa breeding in Macaronesia is not yet settled, some authors advocating the presence of three, two or one species. These birds have already been the subject of genetic studies with only one mtDNA gene and relatively modest sample sizes. In this study, using a total of five genes (two mitochondrial genes and three nuclear introns), we investigated the population and phylogeographical histories of petrel populations breeding on Madeira and Cape Verde archipelagos. Despite confirming complete lineage sorting with mtDNA, analyses with nucDNA failed to reveal any population structuring and Isolation with Migration analysis revealed the absence of gene flow during the differentiation process of these populations. It appears that the three populations diverged in the late Pleistocene in the last 150 000 years, that is 10 times more recently than previous estimates based solely on one mtDNA gene. Finally, our results suggest that the Madeira petrel population is ancestral rather than that from Cape Verde. This study strongly advocates the use of nuclear loci in addition to mtDNA in demographical and phylogeographical history studies.", "anno": [[205, 206, true], [455, 456, true], [577, 578, true], [807, 808, true], [1057, 1058, true], [1242, 1243, true], [1353, 1354, true], [1484, 1485, true]]}, {"id": 23394702, "text": "The personalized medicine revolution is occurring for cancer chemotherapy. Biomarkers are increasingly capable of distinguishing genotypic or phenotypic traits of individual tumors, and are being linked to the selection of treatment protocols. This review covers the molecular basis for biomarkers of response to targeted and cytotoxic lung and bladder cancer treatment with an emphasis on platinum-based chemotherapy. Platinum derivatives are a class of drugs commonly employed against solid tumors that kill cells by covalent attachment to DNA. Platinum-DNA adduct levels in patient tissues have been correlated to response and survival. The sensitivity and precision of adduct detection has increased to the point of enabling subtherapeutic dosing for diagnostics applications, termed diagnostic microdosing, prior to the initiation of full-dose therapy. The clinical status of this unique phenotypic marker for lung and bladder cancer applications is detailed along with discussion of future applications.", "anno": [[73, 74, true], [242, 243, true], [417, 418, true], [545, 546, true], [638, 639, true], [856, 857, true], [1008, 1009, true]]}, {"id": 23495999, "text": "Despite intensive studies of the secretase-mediated processing of the amyloid precursor protein (APP) to form the amyloid β-peptide (Aβ), in relation to Alzheimer's disease (AD), no new therapeutic agents have reached the clinics based on reducing Aβ levels through the use of secretase inhibitors or immunotherapy. Furthermore, the normal neuronal functions of APP and its various metabolites still remain under-investigated and unclear. Here, we highlight emerging areas of APP function that may provide new insights into synaptic development, cognition, and gene regulation. By modulating expression levels of endogenous APP in primary cortical neurons, the frequency and amplitude of calcium oscillations is modified, implying a key role for APP in maintaining neuronal calcium homeostasis essential for synaptic transmission. Disruption of this homeostatic mechanism predisposes to aging and AD. Synaptic spine loss is a feature of neurogeneration resulting in learning and memory deficits, and emerging evidence indicates a role for APP, probably mediated via one or more of its metabolites, in spine structure and functions. The intracellular domain of APP (AICD) has also emerged as a key epigenetic regulator of gene expression controlling a diverse range of genes, including APP itself, the amyloid-degrading enzyme neprilysin, and aquaporin-1. A fuller understanding of the physiological and pathological actions of APP and its metabolic network could provide new opportunities for therapeutic intervention in AD.", "anno": [[314, 315, true], [437, 438, true], [576, 577, true], [829, 830, true], [899, 900, true], [1130, 1131, true], [1353, 1354, true], [1523, 1524, true]]}, {"id": 23270514, "text": "K-edge X-ray absorption (XAS), emission (XES), and photoelectron (XPS) spectra of nitrogen doped along graphene edges are systematically investigated by using first-principles methods. In this study we considered pyridinium-like, pyridine-like, cyanide-like, and amine-like nitrogens at armchair and zigzag edges and pyrrole-like nitrogen at armchair edge as well as graphite-like nitrogen at graphene interior site. Our results indicate that nitrogen configuration and its location (armchair or zigzag edge) in nitrogen-doped graphene can be identified via the spectral analysis. Furthermore, some controversial spectral features observed in experiment for N-doped graphene-like materials are unambiguously assigned. The present analysis gives an explanation to the reason why the peak assignment is usually made differently between XPS and XAS.", "anno": [[183, 184, true], [415, 416, true], [579, 580, true], [716, 717, true], [845, 846, true]]}, {"id": 23560542, "text": "The conformational flexibility of the C8-linked guanine adduct formed from attachment of ochratoxin A (OTA) was analyzed using a systematic computational approach and models ranging from the nucleobase to the adducted DNA helix. A focus was placed on the influence of the C8-modification of 2'-deoxyguanosine (dG) on the preferred relative arrangement of the nucleobase and the C8-substituent and, more importantly, the anti/syn conformational preference with respect to the glycosidic bond. Although OTA is twisted with respect to the base in the nucleobase model, addition of the deoxyribose sugar induces a further twist and restricts rotation about the C-C linkage due to close contacts between OTA and the sugar. The nucleoside model preferentially adpots a syn orientation (by 10-20 kJ mol(-1) depending on the OTA conformation) due to the presence of an O5'-H···N3 interaction. However, when this hydrogen bond is eliminated, which better mimics the DNA environment, a small (<5 kJ mol(-1)) anti/syn energy difference is predicted. Inclusion of the 5'-monophosphate group leads to an up to 20 kJ mol(-1) preference for the syn (nucleotide) conformation due to stabilizing base-phosphate interactions involving the amino group of guanine. Nevertheless, MD simulations and free energy analysis predict that both syn- and anti-conformations of OTB-dG are equally stable in helices when paired opposite cytosine. These results indicate that the adduct will likely adopt a syn conformation in an isolated nucleoside and nucleotide, while a mixture of syn and anti conformations will be observed in DNA duplexes. Since the syn conformation could stabilize base mismatches upon DNA replication or Z-DNA structures with varied biological outcomes, future computational and experimental work should elucidate the consequences of the conformational preference of this potentially harmful DNA lesion.", "anno": [[227, 228, true], [490, 491, true], [716, 717, true], [883, 884, true], [1037, 1038, true], [1243, 1244, true], [1414, 1415, true], [1612, 1613, true], [1895, 1896, true]]}, {"id": 23621420, "text": "Endocytosis is a key process in cellular delivery of macromolecules by molecular transporters, although the mechanism of internalization remains unclear. Here, we probe the cellular uptake of streptavidin using biotinylated guanidinoneomycin (biotinGNeo), a low molecular weight guanidinium-rich molecular transporter. Two distinct modes were explored: (i) incubation of cells with a preformed tetravalent streptavidin-(biotinGNeo)4 conjugate and (ii) preincubation of cells with the biotinGNeo before exposure to streptavidin. A significant enhancement in uptake was observed after preincubation with biotinGNeo. FRET studies showed that the enhanced uptake was accompanied by extensive aggregation of streptavidin on the cell surface. Because guanidinylated neomycin was previously found to exclusively bind to heparan sulfate, our observations suggest that heparan sulfate proteoglycan aggregation is a pivotal step for endocytic entry into cells by guanidinoglycosides. These observations put forward a practical and general pathway for the cellular delivery of diverse macromolecules.", "anno": [[152, 153, true], [317, 318, true], [526, 527, true], [612, 613, true], [735, 736, true], [972, 973, true], [1088, 1089, true]]}, {"id": 23147375, "text": "Predictions of toxicity are central for the assessment of chemical toxicity, and the effects of environmental toxic compounds are still a major issue for predicting potential human health risks. Among the various environmental toxicants, polycyclic aromatic hydrocarbons (PAHs) are an important class of environmental pollutant, and many PAHs are known or suspected carcinogens. In the present study, to investigate whether characteristic expression profiles of PAHs exist in rat liver and whether a characteristic molecular signature can discriminate and predict among different PAHs at an early exposure time, we analyzed the genome-wide expression profiles of rat livers exposed to PAHs [benzo[a]anthracene (BA), benzo[a]pyrene (BP), phenanthrene (PA) and naphthalene (NT)]. At early time-point PAH exposure, large-scale gene expression analysis resulted in characteristic molecular signatures for each PAH, and supervised analysis identified 1183 outlier genes as a distinct molecular signature discerning PAHs from the normal control group. We identified 158 outlier genes as early predictive and surrogate markers for predicting each tested PAH by combination of two different multi-classification algorithms with 100% accuracy through a leave-one out cross-validation method. In conclusion, the characteristic gene expression signatures from a rat model system could be used as predictable and discernible gene-based biomarkers for the detection and prediction of PAHs, and these molecular markers may provide insights into the underlying mechanisms for genotoxicity of exposure to PAHs from environmental aspect.", "anno": [[193, 194, true], [377, 378, true], [776, 777, true], [1044, 1045, true], [1281, 1282, true], [1619, 1620, true]]}, {"id": 23163768, "text": "The problem of targeted delivery of antisense and siRNA oligonucleotides can be resolved into two distinct aspects. The first concerns devising ligand-oligonucleotide or ligand-carrier moieties that bind with high selectivity to receptors on the cell type of interest and that are efficiently internalized by endocytosis. The second concerns releasing oligonucleotides from pharmacologically inert endomembrane compartments so that they can access RNA in the cytosol or nucleus. In this review, we will address both of these aspects. Thus, we present information on three important receptor families, the integrins, the receptor tyrosine kinases, and the G protein-coupled receptors in terms of their suitability for targeted delivery of oligonucleotides. This includes discussion of receptor abundance, internalization and trafficking pathways, and the availability of suitable high affinity ligands. We also consider the process of oligonucleotide uptake and intracellular trafficking and discuss approaches to modulating these processes in a pharmacologically productive manner. Hopefully, the basic information presented in this review will be of value to investigators involved in designing delivery approaches for oligonucleotides.", "anno": [[114, 115, true], [320, 321, true], [477, 478, true], [532, 533, true], [754, 755, true], [900, 901, true], [1080, 1081, true], [1236, 1237, true]]}, {"id": 23601384, "text": "There is a considerable body of literature suggesting a wide range of health benefits associated with diets high in seafood. However, the demand for seafood across the world now exceeds that available from capture fisheries. This has created a rapidly increasing market for aquaculture products, the nutrient composition of which is dependent on feed composition. The use of fishmeal in this food chain does little to counteract the environmental impact of fisheries and so the on-going development of alternative sources is to be welcomed. Nevertheless, an in-depth understanding as to which nutrients in seafood provide benefit is required to permit the production of foods of maximal health benefit to humans. This paper reviews our current knowledge of the beneficial nutrient composition of seafood, in particular omega-3 fatty acids, selenium, taurine, vitamins D and B12, in the context of the development of environmentally sustainable aquaculture.", "anno": [[123, 124, true], [223, 224, true], [362, 363, true], [539, 540, true], [711, 712, true], [955, 956, true]]}, {"id": 23396078, "text": "Optogenetics is a powerful research tool because it enables high-resolution optical control of neuronal activity. However, current optogenetic approaches are limited to transgenic systems expressing microbial opsins and other exogenous photoreceptors. Here, we identify optovin, a small molecule that enables repeated photoactivation of motor behaviors in wild-type zebrafish and mice. To our surprise, optovin's behavioral effects are not visually mediated. Rather, photodetection is performed by sensory neurons expressing the cation channel TRPA1. TRPA1 is both necessary and sufficient for the optovin response. Optovin activates human TRPA1 via structure-dependent photochemical reactions with redox-sensitive cysteine residues. In animals with severed spinal cords, optovin treatment enables control of motor activity in the paralyzed extremities by localized illumination. These studies identify a light-based strategy for controlling endogenous TRPA1 receptors in vivo, with potential clinical and research applications in nontransgenic animals, including humans.", "anno": [[112, 113, true], [250, 251, true], [384, 385, true], [457, 458, true], [549, 550, true], [614, 615, true], [732, 733, true], [878, 879, true], [1070, 1071, true]]}, {"id": 22233192, "text": "Accumulation profiles of fatty acids and α-tocopherol were analysed at three ripening stages in the seed oils of Primula and Echium species. Total seed oils were increased considerably with maturation, while α-tocopherol contents decreased in both species. Increased levels of ALA and oleic acid, and decrease in linoleic and palmitic acids at late ripening stages of Primula sibthorpii, and slightly fluctuations of all examined fatty acids in Echium italicum were observed. Considerable amounts of α-tocopherol (27.4 mg/100 g), linoleic acid (42.76%) and ALA (25.46%) and GLA (4.11%) were detected in Ribes alpinum. Typical accumulation patterns of the examined parameters may be useful for species characterisation and biochemical monitoring of seed development in natural conditions.", "anno": [[139, 140, true], [255, 256, true], [474, 475, true], [616, 617, true], [786, 787, true]]}, {"id": 23229509, "text": "Regulation of multiple adenylyl cyclases (AC) provides unique inputs to mediate the synthesis of cAMP, a ubiquitous second messenger that controls many aspects of cellular function. On stimulation by G(s), the activities of ACs can be further selectively modulated by other pathways to ensure precise control of intracellular cAMP responses to specific stimuli. Recently, we reported that one of the AC isoforms, AC7, is uniquely regulated by the G(13) pathway. To understand more fully the molecular mechanism of this regulation, we compared the regulation of AC7 with that of AC2 in bone marrow-derived macrophages devoid of AC7. Although both enzymes could fully restore regulation of cAMP by Gβγ, activation of the G(13) pathway preferentially synergized with AC7. Exchange of domains between the two isoforms indicates that the C1b domain and the N-terminus of the C1a domain are important for directing selective regulation of AC7 by the G(13) pathway. A mutagenesis screen identified more specific regions of AC7 that differentially mediate its regulation by distinct pathways.", "anno": [[180, 181, true], [360, 361, true], [460, 461, true], [630, 631, true], [767, 768, true], [957, 958, true], [1083, 1084, true]]}, {"id": 23521048, "text": "Focused library synthesis and structure-activity relationship development of 5,6,7-substituted pyrazolopyrimidines led to the discovery of 2-(5,7-diethyl-2-(4-(2-fluoroethoxy)phenyl)pyrazolo[1,5-a]pyrimidin-3-yl)-N,N-diethylacetamide (6b), a novel translocator protein (TSPO) ligand exhibiting a 36-fold enhancement in affinity compared to another pyrazolopyrimidine-based TSPO ligand, 6a (DPA-714). Radiolabeling with fluorine-18 ((18)F) facilitated production of 2-(5,7-diethyl-2-(4-(2-[(18)F]fluoroethoxy)phenyl)pyrazolo[1,5-a]pyrimidin-3-yl)-N,N-diethylacetamide ((18)F-6b) in high radiochemical yield and specific activity. In vivo studies of (18)F-6b were performed which illuminated this agent as an improved probe for molecular imaging of TSPO-expressing cancers.", "anno": [[398, 399, true], [627, 628, true], [770, 771, true]]}, {"id": 23082005, "text": "Primary aldosteronism (PA) is one of the commonest forms of curable hypertension, and use of the plasma aldosterone-to-renin ratio as a screening test has led to a more efficient identification of this condition. Both animal and human studies have indicated that PA is associated with a variety of cardiovascular and renal complications that reflect the capability of elevated aldosterone to induce tissue damage exceeding that induced by hypertension itself. Involvement of the kidney in PA is highly relevant because structural renal damage is associated with less favorable outcome, both in terms of blood pressure response to treatment and possibility to develop progressive renal failure. However, early involvement of the kidney in PA is characterized by functional changes that are largely reversible with treatment. Unilateral adrenalectomy or administration of mineralocorticoid receptor antagonists are the current options for treating an aldosterone-producing adenoma or idiopathic adrenal hyperplasia. Both treatments are effective in correcting hypertension and hypokalemia, and currently available information on their capability to prevent deterioration of renal function indicates that both surgery and medical treatment are of considerable value.", "anno": [[211, 212, true], [458, 459, true], [692, 693, true], [822, 823, true], [1012, 1013, true], [1262, 1263, true]]}, {"id": 23159710, "text": "In vitro cell culture models for studying oral drug absorption during early stages of drug development have become a useful tool in drug discovery and development, with respect to substance throughput and reproducibility. The aim of this study was to establish an in vitro cellular model based on human colon carcinoma Caco-2, mucus-producing HT29, and Raji B cells in order to design a model that more accurately mimics the small intestinal epithelial layer. Normal oriented model was set up by seeding co-cultures of Caco-2 and HT29 cells into Transwell filters and maintained under identical conditions following addition of Raji B to the basolateral chamber. Inverted model was set up seeding Caco-2 and HT29 cells on the basolateral chamber and then transferred in the Transwell device with the epithelial cells facing the basolateral chamber following Raji B addition to the apical compartment. Morphological differences on size and thickness of cell membranes were detected between the models studied by using fluorescence microscopy. On the triple co-culture models, cell membranes were increasing in size and thickness from the Caco-2 to Caco-2/HT29 and Caco-2/Raji B. Also, the nuclei seem to be larger than in the other studied models. Insulin permeation was higher on the triple co-culture model when compared to the Caco-2/HT29 co-culture model. Also, insulin permeation as mediated by nanoparticles and insulin solution permeation was higher on the normal oriented Caco-2/HT29/Raji B model as compared to the inverted model. Overall, our results suggest that Caco-2/HT29/Raji B triple co-culture normal oriented cellular model may be reliable to obtain a more physiological, functional, and reproducible in vitro model of the intestinal barrier to study protein absorption, both in solution and when delivered by nanocarriers.", "anno": [[220, 221, true], [458, 459, true], [661, 662, true], [899, 900, true], [1040, 1041, true], [1176, 1177, true], [1245, 1246, true], [1357, 1358, true], [1537, 1538, true], [1839, 1840, true]]}, {"id": 23639103, "text": "In this study, we reported the phytochemical composition of the aerial parts of Atriplex halimus L. collected from Sardinia. This species is a halophytic shrub, typical of the Mediterranean Basin. Four new glycosylated flavonoids were isolated and their structures were elucidated on the basis of 1D, 2D NMR and MS spectra as 3',5'-dimethoxymyricetin-3-O-β-d-xylopyranosyl-7-O-fucopyranosyl-(1 → 3)-β-d-glucopyranoside (1), 3'-methoxyquercetin-7-O-β-d-fucopyranosyl-(1 → 3)-β-d-glucopyranosyl-3-O-β-xylopyranosyl-(1 → 4)-β-xylopyranoside (2), 3'-methoxyquercetin-7-O-α-l-rhamnopyranosyl-3-O-α-arabinofuranosyl-(1 → 6)-β-d-glucopyranoside (3) and 3',5'-dimethoxymyricetin-7-O-fucopyranosyl-(1 → 3)-β-d-glucopyranoside (4). LC-MS (n) analysis on the extract revealed the presence of other myricetin, quercetin, isorhamnetin glycosides, simple phenolic acids and esters.", "anno": [[123, 124, true], [195, 196, true], [720, 721, true], [866, 867, true]]}, {"id": 23431112, "text": "ABT-384 [1-piperazineacetamide, N-[5-(aminocarbonyl) tricyclo[3.3.1.13,7]dec-2-yl]-α,α-dimethyl-4-[5-(trifluoromethyl)-2-pyridinyl]-,stereoisomer] is a potent and selective inhibitor of 11β-hydroxysteroid dehydrogenase type 1 (HSD-1). ABT-384 has been shown to be safe and well tolerated in humans at doses up to 100 mg daily, and to fully inhibit both peripheral and brain HSD-1 at a dose of 2 mg daily. The effect of ketoconazole on the pharmacokinetics of ABT-384 and its two active metabolites, A-1331480 and A-847082, was investigated in healthy volunteers. When 10 mg of ABT-384 was coadministered with ketoconazole, ABT-384 exposures increased 18-fold for area under the plasma concentration-time curve from time 0 to infinity and 3.5-fold for Cmax. The results suggest that ABT-384 is a sensitive substrate of CYP3A. After ketoconazole coadministration, exposures of A-1331480 and A-847082 were also greatly increased. A population pharmacokinetic model was constructed for ABT-384 and its metabolites using NonMEM. A two-compartment model with three transit absorption compartments best described ABT-384 data. The model predicted a 69.3% decrease in ABT-384 clearance and 91.1% increase in the volume of distribution of ABT-384 in the presence of ketoconazole. A-1331480 was shown to be formation rate-limited and A-847082 was elimination rate-limited. Both metabolites were characterized by a one-compartment model with first-order rate constants of formation and elimination. Overall the model adequately captured the concentration-time profiles of ABT-384, A-1331480, and A-847082 in both ABT-384-alone and ketoconazole-coadministration conditions. Although ABT-384 exposures were greatly increased in the presence of ketoconazole, coadministration of ABT-384 with ketoconazole or other strong/moderate CYP3A inhibitors is not expected to contribute to any major clinical safety issues considering the favorable safety profile of ABT-384.", "anno": [[233, 234, true], [403, 404, true], [561, 562, true], [755, 756, true], [823, 824, true], [925, 926, true], [1022, 1023, true], [1118, 1119, true], [1269, 1270, true], [1361, 1362, true], [1486, 1487, true], [1660, 1661, true], [1950, 1951, true]]}, {"id": 23241390, "text": "Conventional approaches to predict transcriptional regulatory interactions usually rely on the definition of a shared motif sequence on the target genes of a transcription factor (TF). These efforts have been frustrated by the limited availability and accuracy of TF binding site motifs, usually represented as position-specific scoring matrices, which may match large numbers of sites and produce an unreliable list of target genes. To improve the prediction of binding sites, we propose to additionally use the unrelated knowledge of the genome layout. Indeed, it has been shown that co-regulated genes tend to be either neighbors or periodically spaced along the whole chromosome. This study demonstrates that respective gene positioning carries significant information. This novel type of information is combined with traditional sequence information by a machine learning algorithm called PreCisIon. To optimize this combination, PreCisIon builds a strong gene target classifier by adaptively combining weak classifiers based on either local binding sequence or global gene position. This strategy generically paves the way to the optimized incorporation of any future advances in gene target prediction based on local sequence, genome layout or on novel criteria. With the current state of the art, PreCisIon consistently improves methods based on sequence information only. This is shown by implementing a cross-validation analysis of the 20 major TFs from two phylogenetically remote model organisms. For Bacillus subtilis and Escherichia coli, respectively, PreCisIon achieves on average an area under the receiver operating characteristic curve of 70 and 60%, a sensitivity of 80 and 70% and a specificity of 60 and 56%. The newly predicted gene targets are demonstrated to be functionally consistent with previously known targets, as assessed by analysis of Gene Ontology enrichment or of the relevant literature and databases.", "anno": [[183, 184, true], [432, 433, true], [553, 554, true], [682, 683, true], [772, 773, true], [903, 904, true], [1087, 1088, true], [1268, 1269, true], [1379, 1380, true], [1507, 1508, true], [1729, 1730, true], [1937, 1938, true]]}, {"id": 23219887, "text": "Within the aldehyde dehydrogenase (ALDH) superfamily, proteins belonging to the ALDH9, ALDH10, ALDH25, ALDH26 and ALDH27 families display activity as ω-aminoaldehyde dehydrogenases (AMADHs). These enzymes participate in polyamine, choline and arginine catabolism, as well as in synthesis of several osmoprotectants and carnitine. Active site aromatic and acidic residues are involved in binding the ω-aminoaldehydes in plant ALDH10 enzymes. In order to ascertain the degree of conservation of these residues among AMADHs and to evaluate their possible relevance in determining the aminoaldehyde specificity, we compared the known amino acid sequences of every ALDH family that have at least one member with known crystal structure, as well as the electrostatic potential surface of the aldehyde binding sites of these structures. Our analyses showed that four or three aromatic residues form a similar \"aromatic box\" in the active site of the AMADH enzymes, being the equivalents to Phe170 and Trp177 (human ALDH2 numbering) strictly conserved in all of them, which supports their relevance in binding the aminoaldehyde by cation-π interactions. In addition, all AMADHs exhibit a negative electrostatic potential surface in the aldehyde-entrance tunnel, due to side-chain carboxyl and hydroxyl groups or main-chain carbonyl groups. In contrast, ALDHs that have non-polar or negatively charged substrates exhibit neutral or positive electrostatic potential surfaces, respectively. Finally, our comparative sequence analyses revealed that the residues equivalent to Asp121 and Phe170 are highly conserved in many ALDH families irrespective of their substrate specificity-suggesting that they perform a role in catalysis additional or different to binding of the substrate-and that the positions Met124, Cys301, and Cys303 are hot spots changed during evolution to confer aldehyde specificity to several ALDH families.", "anno": [[189, 190, true], [328, 329, true], [439, 440, true], [828, 829, true], [1144, 1145, true], [1330, 1331, true], [1478, 1479, true], [1914, 1915, true]]}, {"id": 23246516, "text": "By quickly clearing the development pipeline of failing or marginal products, fast-fail strategies release resources to focus on more promising molecules. The Quick-Kill model of drug development demonstrates that fast-fail strategies will: (1) reduce the expected time to market; (2) reduce expected R&D costs; and (3) increase R&D productivity. This paper outlines the model and demonstrates the impact of fast-fail strategies. The model is illustrated with costs and risks data from pharmaceutical and biopharmaceutical companies.", "anno": [[153, 154, true], [345, 346, true], [428, 429, true], [532, 533, true]]}, {"id": 23278395, "text": "Sarcomas of the soft tissue are a heterogeneous, rare and complex group of mesenchymal malignant tumors, accounting for less than 1% of all adult malignancies and about 10-15% of childhood cancer. Despite local disease control obtained with surgery and pre- or postoperative radiotherapy, roughly one half of patients with high-grade tumors experience metastatic disease. The adjunction of chemotherapy, either before or after resection, is not currently viewed as standard practice due to the lack of reproducible impact on survival. The 1997 SMAC meta-analysis based on individual data from randomized studies confirmed a significant impact of adjuvant chemotherapy on both local and metastatic relapse, without any significant benefit on survival. Further meta-analyses demonstrated a significant benefit also in overall survival. Yet, the latest adjuvant EORTC trial was disappointedly negative. To date, adjuvant chemotherapy may be recommended as a reasonable option for the high-risk individual patient who should be well informed on the possible risks and benefits of treatment. Also the indications for neoadjuvant chemotherapy remain controversial. A local benefit may be gained, facilitating surgery, but data on survival are limited and affected by a strong patient selection bias. In order to improve our knowledge on sarcomas and to offer patients the best of current standards, we strongly recommend that all patients be referred to a sarcoma multidisciplinary group, under whose supervision they could receive the correct combined-modality management as well as have access to new clinical trials appropriately stratified for risk and histological and/or molecular subtypes.", "anno": [[195, 196, true], [370, 371, true], [533, 534, true], [749, 750, true], [832, 833, true], [898, 899, true], [1085, 1086, true], [1157, 1158, true], [1292, 1293, true], [1689, 1690, true]]}, {"id": 23314800, "text": "Detonation nanodiamond (ND) is a suitable source material to produce unique samples consisting of almost uniform diamond nanocrystals (d = 3-5 nm). Such samples exist in the form of long stable aqueous dispersions with narrow size distribution of diamond particles. The material is finding ever increasing application in biomedicine. The major problem in producing monodispersed diamond colloids lies in the necessity of deagglomeration of detonation soot and/or removing of clusters formed by already isolated core particles in dry powders. To do this one must have an effective method to monitor the aggregation state or dispersity of powders and gels prior to the preparation of aqueous dispersions. In the absence of dispersity control at various stages of preparation the reproducibility of properties of existing ND materials is poor. In this paper we introduce differential scanning calorimetry (DSC) as a new tool capable to distinguish the state of aggregation in dry and wetted ND materials and to follow changes in this state under different types of treatment. Samples with identical X-ray diffraction patterns (XRD) and high resolution transmission electron microscopy (HRTEM) images gave visibly different DSC traces. Strong correlation was found between dynamic light scattering (DLS) data for colloids and DSC parameters for gels and powders of the same material. Based on DSC data we improved dispersity of existing ND materials and isolated samples with the best possible DSC parameters. These were true monodispersed easily dispersible fractions of ND particles with diameters of ca. 3 nm.", "anno": [[146, 147, true], [264, 265, true], [332, 333, true], [540, 541, true], [701, 702, true], [839, 840, true], [1071, 1072, true], [1230, 1231, true], [1378, 1379, true], [1504, 1505, true], [1607, 1608, true]]}, {"id": 22391561, "text": "The endothelium plays a pivotal role in the progression of solid tumors and is considered a highly relevant target for therapy. However, it emerges that current clinical angiogenesis inhibitors that act through inhibition of tumor-derived growth factors are prone to inducing drug resistance. Therefore, markers of tumor endothelial cells (ECs) themselves provide attractive novel therapeutic targets. In a screen for markers of tumor angiogenesis, we recently identified high-mobility group box 1 (HMGB1), known to act as proinflammatory cytokine and chromatin-binding molecule. Here we report on the role of HMGB1 in angiogenesis by showing that its overexpression is associated with an increased angiogenic potential of ECs. HMGB1 stimulates the expression of players in vascular endothelial growth factor and platelet-derived growth factor signaling, both in vitro and in vivo. Importantly, we show that HMGB1 triggers and helps to sustain this proangiogenic gene expression program in ECs, additionally characterized by increased activity of matrix metalloproteinases, integrins and nuclear factor-κB. Moreover, we found that HMGB1 is involved in several autocrine and/or paracrine feedback mechanisms resulting in positive enforcement of HMGB1 expression, and that of its receptors, RAGE (receptor for advanced glycation end products) and Toll-like receptor 4 (TLR4). Interference in HMGB1 expression and/or function using knockdown approaches and antibody-mediated targeting to break this vicious circle resulted in inhibited migration and sprouting of ECs. Using different in vivo models, therapeutic efficacy of HMGB1 targeting was confirmed. First, we demonstrated induction of HMGB1 expression in the chicken embryo chorioallantoic membrane (CAM) neovasculature following both photodynamic therapy and tumor challenge. We subsequently showed that anti-HMGB1 antibodies inhibited vessel density in both models, accompanied by a reduced vascular expression of angiogenic growth factor receptors. Collectively, these data identify HMGB1 as an important modulator of tumor angiogenesis and suggest the feasibility of targeting HMGB1 for multi-level cancer treatment.", "anno": [[126, 127, true], [291, 292, true], [400, 401, true], [578, 579, true], [726, 727, true], [880, 881, true], [1105, 1106, true], [1372, 1373, true], [1563, 1564, true], [1650, 1651, true], [1828, 1829, true], [2003, 2004, true], [2172, 2173, true]]}, {"id": 23410161, "text": "Neurodegenerative diseases are complex disorders with several pathoetiological pathways leading to cell death. Rationally designed multi-targeted agents, or \"multi-targeted designed drugs\" (MTDD) show significant promise in preclinical studies as neuroprotective and disease-modifying agents. In this review, we highlight the use of chemical scaffolds that lend themselves exquisitely to the development of MTDDs in neurodegeneration. Notably, synthetic polycyclic cage compounds have served as scaffolds for novel voltage-gated calcium channel blockers, NMDA receptor antagonists, and sigma-receptor ligands - attractive targets in neurodegeneration. In an entirely different approach, compounds containing the thiazolidinedione moiety (referred to as glitazones) alter mitochondrial function through the mitochondrial protein mitoNEET, an attractive new drug target for the treatment of neurodegenerative diseases. The design strategy for yet another agent, ladostigil, employed the amalgamation of active chemical moieties of the AChE inhibitor rivastigmine, and the monoamine oxidase-B (MAO-B) inhibitor rasagiline, leading to a single compound that targets both enzymes simultaneously. Natural products have also served as design templates for several MTDD design studies. In particular, the stilbene scaffold has become popular in particular due to the neuroprotective effects of the non-flavonoid natural product resveratrol. Recently, stilbene scaffold-based compounds were developed to reduce - through chelation with metal ions that interact with beta-amyloid - both metal-induced beta-amyloid protein aggregation, and ROS generated from this aggregate. Other subtle modifications of the stilbene motif led to the creation of reversible, non-competitive MAO inhibitors. Finally, compounds derived from the xanthine scaffold afford neuroprotection in Parkinson's disease through mechanisms that include dual adenosine A2A receptor antagonism and MAO-B inhibition.", "anno": [[109, 110, true], [291, 292, true], [433, 434, true], [650, 651, true], [915, 916, true], [1189, 1190, true], [1276, 1277, true], [1431, 1432, true], [1662, 1663, true], [1778, 1779, true], [1971, 1972, true]]}, {"id": 23325361, "text": "Because of the importance of the Wnt pathway in the development and maintenance of both adipose and bone tissue, we wanted to evaluate the involvement of WNT10B, a Wnt pathway activator, in adipogenesis and osteoblastogenesis in humans. Genetic association between WNT10B polymorphisms and adiposity parameters as well as bone mineral density (BMD) measurements was analysed in two independent populations. The first is a population of 1,228 Danish men (702 aged 20-29 years; 532 aged 60-74 years) from the Odense Androgen Study (OAS), which was designed as a cross-sectional, population-based study. The second population, called SIBLOS, includes 922 Belgian men (34 ± 5 years old) and contains siblings selected from over 500 families. Four tagSNPs (rs833840, rs833841, rs10875902 and rs4018511) that capture variation of ten SNPs (MAF > 5 %) in a 15.2 kb region spanning the WNT10B gene and its flanking regions were genotyped. Although no association with body mass index was found, we found all tagSNPs to be associated with BMD parameters (BMD whole body, total hip and femoral neck) and height in the OAS population. The association of rs10875902 was most prominent (nominal p = 0.012) and confirmed a previously shown negative effect on BMD. No significant associations were observed in the SIBLOS population. In the present study, no association between WNT10B polymorphisms and adiposity parameters was found. However, our results clearly illustrate a role for WNT10B variants in determining human BMD. The effect of WNT10B polymorphisms on height should be evaluated in additional populations.", "anno": [[235, 236, true], [405, 406, true], [599, 600, true], [736, 737, true], [929, 930, true], [1122, 1123, true], [1248, 1249, true], [1316, 1317, true], [1418, 1419, true], [1511, 1512, true], [1603, 1604, true]]}, {"id": 23130659, "text": "Polycationic polymers are used extensively in biology to disrupt cell membranes and thus enhance the transport of materials into the cell. We report the bindings of several lipids cholesterol (Chol), 1,2-dioleoyl-3-trimethylammonium-propane(DOTAP), dioctadecyldimethylammoniumbromide (DDAB), and dioleoylphosphatidylethanolamine (DOPE) to dendrimers of different compositions such as mPEG-PAMAM (G3), mPEG-PAMAM (G4), and PAMAM (G4) under physiological conditions. FTIR, UV-visible spectroscopic, methods and molecular modeling were used to analyze the lipid binding mode, the binding constant, and the effects of lipid complexation on the dendrimer structure. The structural analysis showed that lipids bind dendrimers through both hydrophilic and hydrophobic contacts with overall binding constants of K(chol-mPEG-G3) = 1.7 × 10(3) M(-1), K(chol-mPEG-PAMAM-G4) = 2.7 × 10(3) M(-1), K(chol-PAMAM-G4) = 1.0 × 10(3) M(-1), K(DOPE-mPEG-G3) = 1.5 × 10(3) M(-1), K(DOPE-mPEG-PAMAM-G4) = 1.6 × 10(3) M(-1), K(DOPE-PAMAM-G4) = 5.3 × 10(2) M(-1), K(DDAB-mPEG-G3) = 1.5 × 10(3) M(-1), K(DDAB-mPEG-PAMAM-G4) = 1.9 × 10(2) M(-1), K(DDAB-PAMAM-G4) = 7.0 × 10(2) M(-1), K(DOTAP-mPEG-G3) = 1.9 × 10(3) M(-1), K(DOTAP-mPEG-PAMAM-G4) = 1.5 × 10(3) M(-1), and K(DOTAP-PAMAM-G4) = 5.7 × 10(2) M(-1). Weaker interaction was observed as dendrimer cationic charges increased. The free binding energies from docking were -5.15 (cholesterol), -5.79 (DDAB), and -5.36 kcal/mol (DOTAP) with the order of stability DDAB-PAMAM-G-4 > DOTAP-PAMAM-G4 > cholesterol-PAMAM-G4, consistent with the spectroscopic results. Dendrimers might act as carriers to transport lipids in vitro.", "anno": [[137, 138, true], [463, 464, true], [659, 660, true], [1281, 1282, true], [1354, 1355, true], [1587, 1588, true], [1650, 1651, true]]}, {"id": 23287738, "text": "In this Letter we report on the advances in our NPBWR1 antagonist program aimed at optimizing the 5-chloro-2-(3,5-dimethylphenyl)-4-(4-methoxyphenoxy)pyridazin-3(2H)-one lead molecule previously obtained from a high-throughput screening (HTS)-derived hit. Synthesis and structure-activity relationships (SAR) studies around the 3,5-dimethylphenyl and 4-methoxyphenyl regions resulted in the identification of a novel series of non-peptidic submicromolar NPBWR1 antagonists based on a 5-chloro-4-(4-alkoxyphenoxy)-2-(benzyl)pyridazin-3(2H)-one chemotype. Amongst them, 5-chloro-2-(9H-fluoren-9-yl)-4-(4-methoxyphenoxy)pyridazin-3(2H)-one 9h (CYM50769) inhibited NPW activation of NPBWR1 with a submicromolar IC(50), and displayed high selectivity against a broad array of off-targets with pharmaceutical relevance. Our medicinal chemistry study provides innovative non-peptidic selective NPBWR1 antagonists that may enable to clarify the biological role and therapeutic utility of the target receptor in the regulation of feeding behavior, pain, stress, and neuroendocrine function.", "anno": [[254, 255, true], [552, 553, true], [812, 813, true], [1080, 1081, true]]}, {"id": 23205610, "text": "Utilizing atypical wake-promoting agent modafinil (inactive in both rH(3) and hH(3) binding assays) as a launching pad, a series of sulfinyl- and sulfone-derived H(3) receptor inverse agonists were developed. Brain-permeable compound 27, a potent member of the series displayed excellent selectivity against related family members (H(1), H(2), and H(4) receptors).", "anno": [[207, 208, true], [363, 364, true]]}, {"id": 23639875, "text": "Intermittent PTH is the major anabolic therapy for osteoporosis while continuous PTH causes bone loss. PTH acts on the osteoblast (OB) lineage to regulate bone resorption and formation. PTH also induces cyclooxygenase-2 (COX-2), producing prostaglandin E2 (PGE2), that can act on both OBs and osteoclasts (OCs). Because intermittent PTH is more anabolic in Cox-2 knockout (KO) than wild type (WT) mice, we hypothesized COX-2 might contribute to the effects of continuous PTH by suppressing PTH-stimulated differentiation of mesenchymal stem cells into OBs. We compared effects of continuous PTH on bone marrow stromal cells (BMSCs) and primary OBs (POBs) from Cox-2 KO mice, mice with deletion of PGE2 receptors (Ptger4 and Ptger2 KO mice), and WT controls. PTH increased OB differentiation in BMSCs only in the absence of COX-2 expression or activity. In the absence of COX-2, PTH stimulated differentiation if added during the first week of culture. In Cox-2 KO BMSCs, PTH-stimulated differentiation was prevented by adding PGE2 to cultures. Co-culture of POBs with M-CSF-expanded bone marrow macrophages (BMMs) showed that the inhibition of PTH-stimulated OB differentiation required not only COX-2 or PGE2 but also BMMs. Sufficient PGE2 to mediate the inhibitory effect was made by either WT POBs or WT BMMs. The inhibitory effect mediated by COX-2/PGE2 was transferred by conditioned media from RANKL-treated BMMs and could be blocked by osteoprotegerin, which interferes with RANKL binding to its receptor on OC lineage cells. Deletion of Ptger4, but not Ptger2, in BMMs prevented the inhibition of PTH-stimulated OB differentiation. As expected, PGE2 also stimulated OB differentiation, but when given in combination with PTH, the stimulatory effects of both were abrogated. These data suggest that PGE2, acting via EP4R on BMMs committed to the OC lineage, stimulated secretion of a factor or factors that acted to suppress PTH-stimulated OB differentiation. This suppression of OB differentiation could contribute to the bone loss seen with continuous PTH in vivo.", "anno": [[101, 102, true], [184, 185, true], [310, 311, true], [555, 556, true], [756, 757, true], [851, 852, true], [950, 951, true], [1042, 1043, true], [1223, 1224, true], [1311, 1312, true], [1531, 1532, true], [1638, 1639, true], [1780, 1781, true], [1965, 1966, true], [2072, 2073, true]]}, {"id": 23553619, "text": "Adverse drug reactions (ADRs) increase morbidity, mortality, and hospital costs in children treated in the Pediatric Intensive Care Unit (PICU). Few studies have reported the incidence and risk factors of ADRs in PICU. Our study aimed to evaluate incidence, risk factors, and economic burden of ADRs in PICU. An intensive ADR surveillance was conducted at the PICU of Children's Hospital of Michigan between November 1, 2010 and May 31, 2011. A trigger list was used to screen for suspected ADR cases. Of the 697 consecutive PICU admissions reviewed, 13.1% experienced at least one episode of ADR. The ADR incidence was 22% in patients with cardiovascular (CV) surgery and 11.5% in other patients. The most frequently detected ADR was electrolyte imbalance associated with diuretic exposure. Mean age at admission was 4 years (interquartile range: 9 months-13 years). Risk factors for ADR included young age (<1 year), Pediatric Risk of Mortality (PRISM) score upon admission ≥3, and administration of ≥16 medications. ADRs increased total ICU costs by 3.5-fold and length of ICU stay by 3.8-fold. Increased ADR surveillance of high risk patients in conjunction with early intervention may reduce drug related morbidity and costs in the PICU.", "anno": [[143, 144, true], [217, 218, true], [307, 308, true], [441, 442, true], [500, 501, true], [596, 597, true], [696, 697, true], [790, 791, true], [866, 867, true], [1017, 1018, true], [1096, 1097, true], [1241, 1242, true]]}, {"id": 23375209, "text": "OBJECTIVE: To identify novel biomarkers through metabolomic profiles that distinguish metabolically well (MW) from metabolically unwell (MUW) individuals, independent of body mass index (BMI). MATERIALS/METHODS: This study was conducted as part of the Measurement to Understand the Reclassification of Disease of Cabarrus/Kannapolis (MURDOCK) project. Individuals from 3 cohorts were classified as lean (BMI<25kg/m(2)), overweight (BMI≥25kg/m(2), BMI<30kg/m(2)) or obese (BMI≥30kg/m(2)). Cardiometabolic abnormalities were defined as: (1) impaired fasting glucose (≥100mg/dL and ≤126mg/dL); (2) hypertension; (3) triglycerides ≥150mg/dL; (4) HDL-C <40mg/dL in men, <50mg/dL in women; and (5) insulin resistance (calculated Homeostatic Model Assessment (HOMA-IR) index of >5.13). MW individuals were defined as having <2 cardiometabolic abnormalities and MUW individuals had≥two cardiometabolic abnormalities. Targeted profiling of 55 metabolites used mass-spectroscopy-based methods. Principal components analysis (PCA) was used to reduce the large number of correlated metabolites into clusters of fewer uncorrelated factors. RESULTS: Of 1872 individuals, 410 were lean, 610 were overweight, and 852 were obese. Of lean individuals, 67% were categorized as MUW, whereas 80% of overweight and 87% of obese individuals were MUW. PCA-derived factors with levels that differed the most between MW and MUW groups were factors 4 (branched chain amino acids [BCAA]) [p<.0001], 8 (various metabolites) [p<.0001], 9 (C4/Ci4, C3, C5 acylcarnitines) [p<.0001] and 10 (amino acids) [p<.0002]. Further, Factor 4, distinguishes MW from MUW individuals independent of BMI. CONCLUSION: BCAA and related metabolites are promising biomarkers that may aid in understanding cardiometabolic health independent of BMI category.", "anno": [[9, 10, true], [191, 192, true], [210, 211, true], [350, 351, true], [486, 487, true], [777, 778, true], [907, 908, true], [982, 983, true], [1125, 1126, true], [1134, 1135, true], [1211, 1212, true], [1326, 1327, true], [1580, 1581, true], [1657, 1658, true], [1669, 1670, true], [1805, 1806, true]]}, {"id": 23171137, "text": "We recently reported that levulinate (4-ketopentanoate) is converted in the liver to 4-hydroxypentanoate, a drug of abuse, and that the formation of 4-hydroxypentanoate is stimulated by ethanol oxidation. We also identified 3 parallel β-oxidation pathways by which levulinate and 4-hydroxypentanoate are catabolized to propionyl-CoA and acetyl-CoA. We now report that levulinate forms three seven-carbon cyclical CoA esters by processes starting with the elongation of levulinyl-CoA by acetyl-CoA to 3,6-diketoheptanoyl-CoA. The latter γ-diketo CoA ester undergoes two parallel cyclization processes. One process yields a mixture of tautomers, i.e., cyclopentenyl- and cyclopentadienyl-acyl-CoAs. The second cyclization process yields a methyl-pyrrolyl-acetyl-CoA containing a nitrogen atom derived from the ε-nitrogen of lysine but without carbons from lysine. The cyclic CoA esters were identified in rat livers perfused with levulinate and in livers and brains from rats gavaged with calcium levulinate ± ethanol. Lastly, 3,6-diketoheptanoyl-CoA, like 2,5-diketohexane, pyrrolates free lysine and, presumably, lysine residues from proteins. This may represent a new pathway for protein pyrrolation. The cyclic CoA esters and related pyrrolation processes may play a role in the toxic effects of 4-hydroxypentanoate.", "anno": [[203, 204, true], [347, 348, true], [523, 524, true], [599, 600, true], [695, 696, true], [860, 861, true], [1015, 1016, true], [1142, 1143, true], [1200, 1201, true], [1317, 1318, true]]}, {"id": 22646908, "text": "The essential oil of 46 spontaneous plants of Calamintha nepeta (L.) Savi subsp. nepeta growing wild in Sud, Italy (Salento, Apulia), were investigated by GC/MS. Fifty-seven components were identified in the oil representing over the 98% of the total oil composition. Four chemotypes were identified: piperitone oxide, piperitenone oxide, piperitone-menthone and pulegone.", "anno": [[160, 161, true], [266, 267, true], [371, 372, true]]}, {"id": 23210783, "text": "The leading Alzheimer's disease (AD) therapeutics to date involves inhibitors of acetylcholinesterase (AChE), which should, in principle, elevate cholinergic signaling and limit inflammation. In spite of the effectiveness in 20%-30% of AD patients, more attention has been paid to find new anti-AChE agents from medicinal plants. Galanthamine, contained in the bulbs and flowers of Galanthus and related genera like Narcissus, represents a good example. The aim of this study is to review the role of possible AChE inhibitors (AChEI) present in plants traditionally used in European medicine for improving memory. Starting from Galanthamine, properties of Melissa species, Salvia officinalis, Arnica chamissonis and Ruta graveolens are discussed to point to the role of these plants as potential sources for the development of therapeutic agents for AD.", "anno": [[190, 191, true], [328, 329, true], [452, 453, true], [612, 613, true], [852, 853, true]]}, {"id": 23323861, "text": "A new di-O-prenylated flavone, named 7,3'-di-(γ,γ-dimethylallyloxy)-5-hydroxy-4'-methoxyflavone (1), was isolated from the culture broth of the endophytic actinomycete Streptomyces sp. MA-12 isolated from the root of the semi-mangrove plant Myoporum bontioides A. Gray. The structure of 1 was determined by comprehensive spectroscopic methods, including 1D and 2D NMR experiments (COSY, HMQC, and HMBC). Primary bioassays showed that 1 at concentration of 0.25 mM had moderate inhibitory activity against three plant pathogenic fungi including Colletotrichum musae, Gibberella zeae (Schweinitz) Petch, and Penicillium citrinum Thom.", "anno": [[183, 184, true], [268, 269, true], [402, 403, true], [631, 632, true]]}, {"id": 23184669, "text": "A few studies have indicated that self-reported physical activity is associated with the risk of fractures in middle-aged and elderly men. We investigated whether objectively measured physical fitness in young adulthood was associated with the risk of low-energy fractures later in life in men. Aerobic capacity and isometric muscle strength were measured in 435,445 Swedish men who were conscripted for military service from 1969 to 1978. Incident fractures were searched in national registers. During a median follow-up period of 35 years (range, 11-41 years), 8030 subjects sustained at least one fracture, increasing the risk of death 1.8 times (95% CI, 1.6-2.0) during follow up. When comparing men in the lowest and highest decile of physical fitness, the risk of a fracture was 1.8 times higher (95% CI, 1.6-2.1) and that of hip fracture was 2.7 times higher (95% CI, 1.6-4.7). The risk of fracture was also 1.4 to 1.5 times higher when comparing the extreme deciles of muscle strength (p < 0.001 for all). In a subcohort of 1009 twin pairs, up to 22% of the variation in physical fitness and 27% to 39% of the variation in muscle strength was attributable to environmental factors unique to one twin; eg, physical activity. In conclusion, low aerobic capacity and muscle strength in young adulthood are associated with an increased risk of low-energy fractures later in life. © 2013 American Society for Bone and Mineral Research.", "anno": [[137, 138, true], [293, 294, true], [438, 439, true], [494, 495, true], [683, 684, true], [883, 884, true], [1012, 1013, true], [1230, 1231, true], [1382, 1383, true], [1437, 1438, true]]}, {"id": 23643702, "text": "The low lipophilicity of hydroxytyrosol (HT) has motivated efforts to synthesize homologous series with better lipid solubility, such as the ethers, which are more lipophilic than HT. Because HT inhibits platelet aggregation, the aim of the study was to assess the possible anti-platelet effect of five HT ether derivatives (ethyl, butyl, hexyl, octyl and dodecyl) after oral administration to rats. Whole blood collagen-induced platelet aggregation and calcium-induced thromboxane B2 (TxB2), aortic 6-keto-prostaglandin F1α (6-keto-PGF1α) and nitrites + nitrates, plasma concentration of lipid peroxides (TBARS) and red blood cell content of reduced glutathione (GSH) were measured. The administration of 20 mg/kg/day inhibited platelet aggregation, TxB2 and TBARS in a non-linear manner related to the length of the carbon chain, with a cut-off effect in the hexyl derivative. Aortic nitrite and red blood cell GSH production were also increased. The aortic production of 6-keto-PGF1α was unaltered except in the group treated with the dodecyl derivative. The administration of 50 mg/kg/day showed a similar pharmacodynamic profile but without the non-linear effect. In conclusion, HT ethers, especially the hexyl derivative, are a potential alternative to hydroxytyrosol, and their effect merits additional research to determine their role in the prophylaxis of vascular disease.", "anno": [[182, 183, true], [398, 399, true], [682, 683, true], [877, 878, true], [947, 948, true], [1056, 1057, true], [1167, 1168, true], [1381, 1382, true]]}, {"id": 23376438, "text": "Zearalenone (ZEN) and its metabolites are commonly found in many food commodities and are known to cause reproductive disorders and genotoxic effects. The major ZEN metabolites are α-zearalenol (α-ZOL) and β-zearalenol (β-ZOL). Although many studies have demonstrated the cytotoxic effects of these metabolites, the mechanisms by which α-ZOL or β-ZOL mediates their cytotoxic effects appear to differ according to cell type and the exposed toxins. We evaluated the toxicity of α-ZOL and β-ZOL on RAW264.7 macrophages and investigated the underlying mechanisms. β-ZOL not only more strongly reduced the viability of cells than did α-ZOL, but it also induced cell death mainly by apoptosis rather than necrosis. The ZEN metabolites induced loss of mitochondrial membrane potential (MMP), mitochondrial changes in Bcl-2 and Bax proteins, and cytoplasmic release of cytochrome c and apoptosis-inducing factor (AIF). Use of an inhibitor specific to c-Jun N-terminal kinase (JNK), p38 kinase or p53, but not pan-caspase or caspase-8, decreased the toxin-induced generation of reactive oxygen species (ROS) and also attenuated the α-ZOL- or β-ZOL-induced decrease of cell viability. Antioxidative enzyme or compounds such as catalase, acteoside, and (E)-1-(3,4-dihydroxyphenethyl)-3-(4-hydroxystyryl)urea suppressed the ZEN metabolite-mediated reduction of cell viability. Further, knockdown of AIF via siRNA transfection diminished the ZEN metabolite-induced cell death. Collectively, these results suggest that the activation of p53, JNK or p38 kinase by ZEN metabolites is the main upstream signal required for the mitochondrial alteration of Bcl-2/Bax signaling pathways and intracellular ROS generation, while MMP loss and nuclear translocation of AIF are the critical downstream events for ZEN metabolite-mediated apoptosis in macrophages.", "anno": [[149, 150, true], [226, 227, true], [446, 447, true], [559, 560, true], [708, 709, true], [910, 911, true], [1174, 1175, true], [1364, 1365, true], [1463, 1464, true], [1837, 1838, true]]}, {"id": 22659088, "text": "Group I metabotropic glutamate receptors (mGluR1 and 5) are G protein coupled receptors that regulate neuronal activity in a number of ways. Some of the most well studied functions of group I mGluRs, such as initiation of multiple forms of mGluR-dependent long-term depression, require receptor localization near the post-synaptic density (PSD). This localization is in turn dependent on the Homer family of scaffolding proteins which bind to a small motif on the distal C-termini of mGluR1 and 5, localize the receptors near the PSD, strengthen coupling to post-synaptic effectors and simultaneously uncouple the mGluRs from extra-synaptic effectors such as voltage dependent ion channels. Here the selectivity of this uncoupling process was examined by testing the ability of Homer-2b to uncouple mGluR1 from multiple voltage dependent calcium channels including Ca(V2.2) (N-type), Ca(V3.2) (T-type), and Ca(V2.1) (P/Q-type) expressed in rat sympathetic neurons from the superior cervical ganglion (SCG). Of these, only the mGluR1-Ca(V2.1) modulatory pathway was insensitive to Homer-2b expression. Uncoupling from this channel was achieved by co-expression of an mGluR1 C-terminal protein designed to disrupt a previously described direct interaction between these two proteins, suggesting that this interaction allows incorporation of Ca(V2.1) into the mGluR1/Homer signaling complex, thereby preserving modulation in the presence of scaffolding Homer proteins. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[139, 140, true], [344, 345, true], [689, 690, true], [1005, 1006, true], [1099, 1100, true], [1464, 1465, true], [1549, 1550, true]]}, {"id": 22936354, "text": "During vertebrate skeletal development, osteoblasts produce a mineralized bone matrix by deposition of hydroxyapatite crystals in the extracellular matrix. Anoctamin6/Tmem16F (Ano6) belongs to a conserved family of transmembrane proteins with chloride channel properties. In addition, Ano6 has been linked to phosphatidylserine (PS) scrambling in the plasma membrane. During skeletogenesis, Ano6 mRNA is expressed in differentiating and mature osteoblasts. Deletion of Ano6 in mice results in reduced skeleton size and skeletal deformities. Molecular analysis revealed that chondrocyte and osteoblast differentiation are not disturbed. However, mutant mice display increased regions of nonmineralized, Ibsp-expressing osteoblasts in the periosteum during embryonic development and increased areas of uncalcified osteoid postnatally. In primary Ano6(-/-) osteoblasts, mineralization is delayed, indicating a cell autonomous function of Ano6. Furthermore, we demonstrate that calcium-dependent PS scrambling is impaired in osteoblasts. Our study is the first to our knowledge to reveal the requirement of Ano6 in PS scrambling in osteoblasts, supporting a function of PS exposure in the deposition of hydroxyapatite.", "anno": [[154, 155, true], [270, 271, true], [366, 367, true], [455, 456, true], [539, 540, true], [634, 635, true], [831, 832, true], [939, 940, true], [1032, 1033, true], [1213, 1214, true]]}, {"id": 23239555, "text": "Ras proteins are of importance in cell proliferation, and hence their mutated forms play causative roles in many kinds of cancer in different tissues. Inhibition of the Ras-depalmitoylating enzyme acyl protein thioesterases APT1 and -2 is a new approach to modulating the Ras cycle. Here we present boronic and borinic acid derivatives as a new class of potent and nontoxic APT inhibitors. These compounds were detected by extensive library screening using chemical arrays and turned out to inhibit human APT1 and -2 in a competitive mode. Furthermore, one of the molecules was demonstrated to inhibit Erk1/2 phosphorylation significantly.", "anno": [[149, 150, true], [281, 282, true], [388, 389, true], [538, 539, true], [638, 639, true]]}, {"id": 23601411, "text": "The reliable determination of soluble, insoluble and total dietary fibre in baked goods and cereal flours is an important issue for research, nutritional labelling and marketing. We compared total dietary fibre (TDF) contents of selected cereal based foods determined by AOAC Method 991.43 and the new AOAC Method 2009.01. Fifteen bread and bakery products were included in the study. Our results showed that TDF values of cereal products determined by AOAC Method 2009.01 were always significantly higher than those determined by AOAC Method 991.43. This was explained by the inclusion of low molecular weight soluble fibre fractions and resistant starch fractions in the TDF measurement by AOAC 2009.01. This documents that nutritional labelling of cereal products poses the challenge how to update TDF data in nutrient databases in a reasonable time with an acceptable expenditure.", "anno": [[177, 178, true], [321, 322, true], [383, 384, true], [549, 550, true], [704, 705, true], [883, 884, true]]}, {"id": 23476712, "text": "Lyotropic phases of amphiphiles are a prototypical example of self-assemblies. Their structure is generally determined by amphiphile shape and their phase transitions are primarily governed by composition. In this paper, we demonstrate a new paradigm for membrane shape control where the electrostatic coupling of charged membranes to short DNA (sDNA), with tunable temperature-dependent end-to-end stacking interactions, enables switching between the inverted gyroid cubic structure (QII (G)) and the inverted hexagonal phase (HII (C)). We investigated the structural shape transitions induced in the QII (G) phase upon complexation with a series of sDNAs (5, 11, 24, and 48 bp) with three types of end structure (\"sticky\" adenine (A)-thymine (T) (dAdT) overhangs, no overhang (blunt), and \"nonsticky\" dTdT overhangs) using synchrotron small-angle X-ray scattering. Very short 5 bp sDNA with dAdT overhangs and blunt ends induce coexistence of the QII (G) and the HII (C) phase, with the fraction of QII (G) increasing with temperature. Phase coexistence for blunt 5 bp sDNA is observed from 27 °C to about 65 °C, where the HII (C) phase disappears and the temperature dependence of the lattice spacing of the QII (G) phase indicates that the sDNA duplexes melt into single strands. The only other sDNA for which melting is observed is 5 bp sDNA with dTdT overhangs, which forms the QII (G) phase throughout the studied range of temperature (27 °C to 85.2 °C). The longer 11 bp sDNA forms coexisting QII (G) and HII (C) phases (with the fraction of QII (G) again increasing with temperature) only for \"nonsticky\" dTdT overhangs, while dAdT overhangs and blunt ends exclusively template the HII (C) phase. For 24 and 48 bp sDNAs the HII (C) phase replaces the QII (G) phase at all investigated temperatures, independent of sDNA end structure. Our work demonstrates how the combined effects of sDNA length and end structure (which determine the temperature-dependent stacking length) tune the phase behavior of the complexes. These findings are consistent with the hypothesis that sDNAs and sDNA stacks with lengths comparable to or larger than the cubic unit cell length disfavor the highly curved channels present in the QII (G) phase, thus driving the QII (G)-to-HII (C) phase transition. As the temperature is increased, the breaking of stacks due to thermal fluctuations restores increasing percentages of the QII (G) phase.", "anno": [[77, 78, true], [204, 205, true], [536, 537, true], [865, 866, true], [1036, 1037, true], [1282, 1283, true], [1460, 1461, true], [1704, 1705, true], [1841, 1842, true], [2023, 2024, true], [2289, 2290, true], [2427, 2428, true]]}, {"id": 23369094, "text": "Abstract Objective: Alzheimer's disease (AD) is a progressive neurodegenerative disorder manifested by cognitive, memory deterioration and variety of neuropsychiatric symptoms. Donepezil is a reversible cholinesterase inhibitor used for the treatment of AD. The purpose of this work is to prepare a nanoparticulate drug delivery system of donepezil using poly(lactic-co-glycolic acid) (PLGA) for sustained release and efficient brain targeting. Materials and methods: PLGA nanoparticles (NPs) were prepared by the solvent emulsification diffusion-evaporation technique and characterized for particle size, particle-size distribution, zeta potential, entrapment efficiency, drug loading and interaction studies and in vivo studies using gamma scintigraphy techniques. Results and discussion: The size of drug-loaded NPs (drug polymer ratio 1:1) was found to be 89.67 ± 6.43 nm. The TEM and SEM images of the formulation suggested that particle size was within 20-100 nm and spherical in shape, smooth morphology and coating of Tween-80 on the NPs was clearly observed. The release behavior of donepezil exhibited a biphasic pattern characterized by an initial burst release followed by a slower and continuous sustained release. The biodistribution studies of donepezil-loaded PLGA NPs and drug solution via intravenous route revealed higher percentage of radioactivity per gram in the brain for the nanoparticulate formulation as compared with the drug solution (p < 0.05). Conclusion: The high concentrations of donepezil uptake in brain due to coated NPs may help in a significant improvement for treating AD. But further, more extensive clinical studies are needed to check and confirm the efficacy of the prepared drug delivery system.", "anno": [[18, 19, true], [175, 176, true], [256, 257, true], [443, 444, true], [466, 467, true], [765, 766, true], [789, 790, true], [875, 876, true], [1066, 1067, true], [1226, 1227, true], [1472, 1473, true], [1484, 1485, true], [1610, 1611, true], [1738, 1739, true]]}, {"id": 23608635, "text": "This study describes the structure-activity relationship for carefully characterized N-alkyl-N-quaternary chitosan derivatives as permeation enhancers for drugs that are mainly absorbed through the paracellular pathway, such as macromolecular drugs and hydrophilic drugs, in a well defined bronchial epithelial cell line. The O-methyl free derivatives used in the study were fully trimethylated (100%) N,N,N-trimethyl chitosan (TMC) and N-propyl-(QuatPropyl), N-butyl-(QuatButyl) and N-hexyl (QuatHexyl)-N,N-dimethyl chitosan, with 85-91% degree of quaternization. The fully trimethylated TMC, from 0.25mg/ml, decreased transepithelial electrical resistance (TER) in a reversible manner and enhanced the permeation of the macromolecule FITC-dextran 4kDa (FD4) 2-5 fold. TMC did not cause any alterations in the tight junction (TJ) protein claudin-4 or in F-actin architecture. QuatHexyl was the most effective polymer to produce enhanced permeation and decreased TER from 0.016mg/ml. Nevertheless, this enhanced permeation was accompanied by reduced viability and dissociation of F-actin and claudin-4 proteins. The structure-activity relationship suggests that more lipophilic derivatives show more permeation enhancement, TJ disassembly, and less viability in the order of hexyl≈butyl>propyl>methyl and demonstrates that the permeation effect is not only mediated by permanent positive charge but also through by the extent of N-alkylation. These results are relevant to elucidate the structural factors contributing to the permeation enhancement of chitosan derivatives and for potential use in pulmonary applications.", "anno": [[320, 321, true], [563, 564, true], [768, 769, true], [875, 876, true], [982, 983, true], [1110, 1111, true], [1441, 1442, true], [1620, 1621, true]]}, {"id": 23261859, "text": "The present study used an intensive longitudinal design to examine whether mental rotation performance varies according to a monthly cycle in both males and females and whether these variations are related to variations in progesterone, estradiol, and testosterone levels. We collected reaction time and accuracy data for 10 males and seven females each workday over eight weeks using 136 pairs of mental rotation stimuli/day, and measured sexual hormones concentrations in the saliva twice a week. A mixed linear model statistical analysis revealed that all females and seven males showed significant cycle effects in mental rotation performance. The female cycle showed an amplitude that was twice as large compared with the amplitude found in males. For males and females, estradiol and testosterone were significantly linearly and quadratically related to interindividual variation in performance at the beginning of the study (progesterone was linearly related to performance for females). The association between testosterone and performance differed across sexes: for males, it had an inverse U-shape, for females it was U-shaped. Towards the end of the study, none of the hormones were significantly related to performance anymore. Thus, the relationship between hormones and mental rotation performance disappeared with repeated testing. Only estradiol levels were significantly elevated at the lowest point of the cycle in mental rotation performance in females. In conclusion, in this intensive longitudinal study spanning two months, a monthly cycle in mental rotation performance was found among both males and females, with a larger cycle's amplitude for females.", "anno": [[271, 272, true], [497, 498, true], [646, 647, true], [751, 752, true], [993, 994, true], [1136, 1137, true], [1238, 1239, true], [1345, 1346, true], [1471, 1472, true], [1676, 1677, true]]}, {"id": 23262164, "text": "The development and evaluation of PEGylated chitosan (CS) nanocapsules (NCs) conjugated to a monoclonal antibody anti-TMEFF-2 (CS-PEG-anti-TMEFF-2 mAb NCs) for targeted delivery of docetaxel (DCX) is presented. CS-PEG-Biotin NCs, displaying biotin tags at their surface, were obtained and efficiently functionalized with an anti-TMEFF-2 mAb through a convenient avidin-biotin approach. Cell cycle analysis after treatment with different DCX-loaded CS-PEG NC formulations indicated that the encapsulated drug remained fully active, showing a similar functional behavior to free DCX. In vivo efficacy studies using a non-small cell lung carcinoma xenograft revealed that CS-PEG-anti-TMEFF-2 NCs resulted as effective as free DCX (Taxotere®). Interestingly, differences on the pharmacodynamic behavior among the different DCX formulations were observed. Thus, while free DCX exhibited a fast and short effect on tumor volume reduction, CS-PEG-anti-TMEFF-2 mAb NCs showed a delayed and prolonged action, with no significant side effects of treatments.", "anno": [[209, 210, true], [384, 385, true], [580, 581, true], [738, 739, true], [849, 850, true], [1046, 1047, true]]}, {"id": 23066089, "text": "Kainate receptors (KARs), a family of ionotropic glutamate receptors, are widely expressed in the central nervous system and are critically involved in synaptic transmission. KAR activation is influenced by metabotropic glutamate receptor (mGlu) signaling, but the underlying mechanisms are not understood. We undertook studies to examine how mGlu modulation affects activation of KARs. Confocal immunohistochemistry of rat hippocampus and cultured rat cortex revealed colocalization of the high-affinity KAR subunits with group I mGlu receptors. In hippocampal and cortical cultures, the calcium signal caused by activation of native KARs was potentiated by activation of group I mGlu receptors. In Xenopus laevis oocytes, activation of group I mGlu receptors potentiated heteromeric but not homomeric KAR-mediated currents, with no change in agonist potency. The potentiation of heteromeric KARs by mGlu1 activation was attenuated by GDPβS, blocked by an inhibitor of phospholipase C or the calcium chelator 1,2-bis(o-aminophenoxy)ethane-N,N,N',N'-tetraacetic acid (BAPTA), prolonged by the phosphatase inhibitor okadaic acid, but unaffected by the tyrosine kinase inhibitor lavendustin A. Protein kinase C (PKC) inhibition reduced the potentiation by mGlu1 of GluK2/GluK5, and conversely, direct activation of PKC by phorbol 12-myristate,13-acetate potentiated GluK2/GluK5. Using site-directed mutagenesis, we identified three serines (Ser833, Ser836, and Ser840) within the membrane proximal region of the GluK5 C-terminal domain that, in combination, are required for mGlu1-mediated potentiation of KARs. Together, these data suggest that phosphorylation of key residues in the C-terminal domain changes the overall charge of this domain, resulting in potentiated agonist responses.", "anno": [[173, 174, true], [305, 306, true], [385, 386, true], [545, 546, true], [695, 696, true], [859, 860, true], [1190, 1191, true], [1375, 1376, true], [1608, 1609, true], [1786, 1787, true]]}, {"id": 23616470, "text": "Current knowledge of the physiology and phylogeny of polycyclic aromatic hydrocarbon (PAH) degrading bacteria often relies on laboratory enrichments and isolations. In the present study, in situ microcosms consisting of activated carbon pellets (BACTRAP®s) were loaded with either (13) C-naphthalene or (13) C-fluorene and were subsequently exposed in the contaminant source and plume fringe region of an PAH contaminated aquifer. Metaproteomic analysis and protein-SIP revealed Burkholderiales, Actinomycetales and Rhizobiales as the most active microorganisms in the groundwater communities. Proteins identified of the naphthalene degradation pathway showed a relative (13) C isotope abundance of approximately 50 atom% demonstrating that the identified naphthalene degrading bacteria gained at least 80% of their carbon by PAH degradation. Although the microbial community grown on the fluorene-BACTRAPs showed a structure similar to the naphthalene-BACTRAPs, the identification of fluorene degraders and degradation pathways failed in situ. In complementary laboratory microcosms, a clear enrichment in proteins related to Rhodococcus and possible fluorene degradation enzymes was observed. This result demonstrates the impact of laboratory conditions on microbial community structure and activity of certain species and underlines the need on in situ exploration of microbial community functions. In situ microcosms in combination with protein-SIP may be a significant tool for in situ identification of metabolic key players as well as degradation pathways. This article is protected by copyright. All rights reserved.", "anno": [[163, 164, true], [429, 430, true], [592, 593, true], [841, 842, true], [1043, 1044, true], [1193, 1194, true], [1400, 1401, true], [1562, 1563, true], [1602, 1603, true], [1623, 1624, true]]}, {"id": 23343976, "text": "Limited drug penetration is an obstacle that is often encountered in treatment of central nervous system (CNS) diseases including pain and cerebral hypoxia. Over the past several years, biochemical characteristics of the brain (i.e., tight junction protein complexes at brain barrier sites, expression of influx and efflux transporters) have been shown to be directly involved in determining CNS permeation of therapeutic agents; however, the vast majority of these studies have focused on understanding those mechanisms that prevent drugs from entering the CNS. Recently, this paradigm has shifted toward identifying and characterizing brain targets that facilitate CNS drug delivery. Such targets include the organic anion-transporting polypeptides (OATPs in humans; Oatps in rodents), a family of sodium-independent transporters that are endogenously expressed in the brain and are involved in drug uptake. OATP/Oatp substrates include drugs that are efficacious in treatment of pain and/or cerebral hypoxia (i.e., opioid analgesic peptides, 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors). This clearly suggests that OATP/Oatp isoforms are viable transporter targets that can be exploited for optimization of drug delivery to the brain and, therefore, improved treatment of CNS diseases. This review summarizes recent knowledge in this area and emphasizes the potential that therapeutic targeting of OATP/Oatp isoforms may have in facilitating CNS drug delivery and distribution. Additionally, information presented in this review will point to novel strategies that can be used for treatment of pain and cerebral hypoxia.", "anno": [[155, 156, true], [561, 562, true], [684, 685, true], [908, 909, true], [1104, 1105, true], [1302, 1303, true], [1494, 1495, true], [1637, 1638, true]]}, {"id": 23104247, "text": "Ginseng is one of the most widely used medicinal plants, which belongs to the genus Panax. Compared to uncured white ginseng, red ginseng has been generally regarded to produce superior pharmacological effects with lesser side/adverse effects, which made it popular in a variety of formulation from tea to oriental medicine. Using the prenatal valproic acid (VPA)-injection model of autism spectrum disorder (ASD) in rats, which produces social impairrment and altered seizure susceptibility as in human ASD patients as well as mild neural tube defects like crooked tail phenotype, we examined whether chronic administration of red ginseng extract may rescue the social impairment and crooked tail phenotype in prenatally VPA-exposed rat offspring. VPA-induced impairment in social interactions tested using sociability and social preference paradigms as well as crooked tail phenotypes were significantly improved by administration of Korean red ginseng (KRG) in a dose dependent manner. Rat offspring prenatally exposed to VPA showed higher sensitivity to electric shock seizure and increased locomotor activity in open-field test. KRG treatment reversed abnormal locomotor activity and sensitivity to electric shock to control level. These results suggest that KRG may modulate neurobehavioral and structural organization of nervous system adversely affected by prenatal exposure to VPA.", "anno": [[89, 90, true], [323, 324, true], [747, 748, true], [987, 988, true], [1132, 1133, true], [1235, 1236, true], [1389, 1390, true]]}, {"id": 23552261, "text": "In this study, lead (Pb), cadmium (Cd) and nickel (Ni) were determined in soil, water, vegetable and fruit samples taken from around oil refinery region in Batman, Turkey. Digestion procedures for samples were optimized and all optimum parameters were used both in digestion and in determination steps. In order to determine Pb and Cd, slotted tube atom trap (STAT) was used to increase the sensitivity in atomic absorption spectrophotometry. Preconcentration procedure under the optimum conditions was applied to water, vegetable and fruit samples to determine Pb, Cd and Ni in trace levels. In soil samples, concentrations of analytes were found in the range of 4.0 ± 0.2-12,000 ± 60 mg/kg for Pb, 0.15 ± 0.01-3.0 ± 0.1 mg/kg for Cd and 21 ± 1-65 ± 3.4 mg/kg for Ni. In all water samples, concentration of Ni was expressed as nanogram per milliliter (ng/mL) and found to be higher than Pb and Cd levels. It was observed that Pb, Cd and Ni concentrations varied from both plant to plant and in same plants at different experimental sites. Pb concentrations in vegetable and fruit samples interested varied between 20 ± 2 and 160 ± 12 ng/g, and the highest level of Pb was found to be in green pepper taken from 1000 m away from refinery.", "anno": [[170, 171, true], [301, 302, true], [441, 442, true], [591, 592, true], [767, 768, true], [904, 905, true], [1038, 1039, true], [1237, 1238, true]]}, {"id": 23581456, "text": "A new isobenzofuranone, 4-(methoxymethyl)-7-methoxy-6-methyl-1(3H)-isobenzofuranone (1), together with seven known compounds, dilation (2), lumichrome (3), curvulari (4), 5,5'-oxy-dimethylene-bis(2-furaldehyde) (5), chromone (6), harman(1-methyl-β-carboline) (7), N9-methyl-1methyl-β-carboline (8), was isolated from the mangrove endophytic fungus, Penicillium sp. ZH58 obtained from the South China Sea coast. Their structures were determined by analysis of spectroscopic data. Compound 1 exhibited cytotoxicity against KB and KBV200 cells with IC50 values of 6 and 10 μg/mL, respectively.", "anno": [[363, 364, true], [409, 410, true], [477, 478, true], [589, 590, true]]}, {"id": 23323846, "text": "Single-molecule experimental methods have provided new insights into biomolecular function, dynamic disorder, and transient states that are all invisible to conventional measurements. A novel, nonfluorescent single-molecule technique involves attaching single molecules to single-walled carbon nanotube field-effective transistors (SWNT FETs). These ultrasensitive electronic devices provide long-duration, label-free monitoring of biomolecules and their dynamic motions. However, generalization of the SWNT FET technique first requires design rules that can predict the success and applicability of these devices. Here, we report on the transduction mechanism linking enzymatic processivity to electrical signal generation by a SWNT FET. The interaction between SWNT FETs and the enzyme lysozyme was systematically dissected using eight different lysozyme variants synthesized by protein engineering. The data prove that effective signal generation can be accomplished using a single charged amino acid, when appropriately located, providing a foundation to widely apply SWNT FET sensitivity to other biomolecular systems.", "anno": [[182, 183, true], [342, 343, true], [470, 471, true], [613, 614, true], [737, 738, true], [900, 901, true], [1122, 1123, true]]}, {"id": 23103954, "text": "Seven constituents were isolated from the stems of Lawsonia alba Lam., following an activity-guided isolation, which include two new constituents, namely lawsorosemarinol (1) and lawsofructose (2), one known compound 2-(β-d-glucopyranosyloxy)-1, 4-naphthoquinone (3) and four compounds, 4-hydroxy coumarine (4), 3-(4-hyroxyphenyl)-triacontyl-(Z)-propenoate (5), 3-(4-hydroxy-3-methoxyphenyl)-triacontyl-(Z)-propenoate (6) and 7-hydroxy-4-methyl coumarin (7) first time isolated from Lawsonia alba. Their structure elucidation was based on spectroscopic data analyses. Compounds 3 and 7 showed a moderate inhibition of urease activity, while rest of them showed less than 50% inhibition. These compounds did not show any significant inhibition against α-chymotrypsin.", "anno": [[496, 497, true], [566, 567, true], [685, 686, true], [765, 766, true]]}, {"id": 23516047, "text": "Behavioral bioassays with the model freshwater cladoceran Daphnia magna have the potential to serve as nontraditional but sensitive endpoints of sublethal stress. However, few studies have examined the comparative sensitivity of neonate phototaxis perturbations to standardized endpoints commonly employed in chronic toxicity testing protocols. Even less understood are the consequences of prenatal exposure on neonate phototactic behavior. Here, we tested the hypothesis that D. magna neonate phototaxis is a more sensitive endpoint over a chronic study period than mortality and reproduction. D. magna 21 day studies were conducted with model stressors of sodium chloride and dissolved silver. Phototaxis assays of progeny response to relative light changes in small water columns were conducted for each brood. Significant differences in neonate phototactic behavior were observed among treatment level broods, suggesting that maternal exposure to sublethal levels of NaCl and Ag+ impacted offspring. In fact, progeny phototactic response was significantly affected at or below 21-day LOEC thresholds for fecundity in broods 2, 3, 5 and 6 of the NaCl experiment and in broods 2, 4, 5 and 6 of the dissolved Ag+ study. Because neonate phototaxis was generally more sensitive than standardized fecundity thresholds, we suggest employing neonate phototaxis as an ecologically important endpoint in future ecological risk assessments.", "anno": [[161, 162, true], [343, 344, true], [439, 440, true], [593, 594, true], [694, 695, true], [812, 813, true], [1002, 1003, true], [1219, 1220, true], [1432, 1433, true]]}, {"id": 23615707, "text": "The organochlorine pesticide, dichlorodiphenyltrichloroethane (DDT), is still used to combat the spread of malaria in several developing countries despite its accumulation and known hepatotoxic effects that have been demonstrated both in vitro and in vivo. N-Acetylcysteine (NAC) is a recognized hepatoprotective agent that has been reported to reduce hepatotoxicity initiated by many different compounds. The aim of this study was to determine whether NAC could counter in vitro hepatocyte injury induced by DDT or its two major metabolites, dichlorodiphenyldichloroethylene and dichlorodiphenyldichloroethane. HepG2 cell cultures were used to assess the following parameters of toxicity: cellular viability, intracellular levels of reactive oxygen species (ROS), mitochondrial membrane potential and initiation of apoptosis. None of the three test compounds induced ROS generation, yet exposure to any of the three compounds produced mitochondrial hyperpolarization, which was countered by NAC pretreatment. All three test compounds also induced apoptotic cell death, which was inhibited by NAC. Despite NAC counteracting some adverse intracellular changes due to organochlorine exposure, it appeared to aggravate the cytotoxic effects of the organochlorine compounds at low test concentrations. As the same outcome may also occur in vivo, results from the present study raise concern about the use of NAC as treatment for DDT-induced hepatotoxicity.", "anno": [[255, 256, true], [404, 405, true], [610, 611, true], [825, 826, true], [1008, 1009, true], [1096, 1097, true], [1296, 1297, true], [1451, 1452, true]]}, {"id": 23142577, "text": "Traditional developmental neurotoxicity tests performed in vivo are costly, time-consuming and utilize a large number of animals. In order to address these inefficiencies, in vitro models of neuronal development have been used in a first tier screening approach for developmental neurotoxicity hazard identification. One commonly used endpoint for assessing developmental neurotoxicity in vitro is measurement of neurite outgrowth. This biological process is amenable to high-throughput measurement using high content imaging (HCI) based methodologies. To date, a majority of HCI studies of neurite outgrowth have focused on measurements of total neurite outgrowth without examining whether stereotypic neuronal growth patterns are disrupted or whether specific sub-populations of neurites (i.e. axons or dendrites) are selectively affected. The present study describes the development and implementation of two HCI based analysis methods for assessing chemical effects on neuronal maturation. These methods utilize the stereotypical growth pattern of primary rat cortical neurons in culture (i.e. the Staging Method), as well as the differential cytoplasmic distribution of β(III)-tubulin and MAP2 (i.e. the Subtraction Method), to quantify inhibition of neurite initiation, axon outgrowth and secondary neurite (or dendrite) outgrowth in response to chemical exposure. Results demonstrate that these distinct maturational processes are differentially affected by pharmacological compounds (K252a, Na(3)VO(4), Bis-1) known to inhibit neurite outgrowth. Furthermore, a group of known developmental neurotoxicants also differentially affected the growth of axons and secondary neurites in primary cortical culture. This work improves upon previous HCI methods by providing a means in which to rapidly and specifically quantify chemical effects on the growth of axons and dendrites in vitro.", "anno": [[128, 129, true], [315, 316, true], [430, 431, true], [551, 552, true], [840, 841, true], [992, 993, true], [1369, 1370, true], [1552, 1553, true], [1712, 1713, true], [1888, 1889, true]]}, {"id": 23353742, "text": "The potential roles of 11β-HSD1 inhibitors in metabolic syndrome, T2D and obesity were well established and currently several classes of 11β-HSD1 inhibitors have been developed as promising agents against metabolic diseases. To find potent compounds with good pharmacokinetics, we used the bioisosterism approach, and designed the compound 2 and 3 bearing an 1,2,4-oxadiazole ring to replace the amide group in compound 1. Guided by docking study, we then transformed compound 3 into a potent lead compound 4a by changing sulfonamide group to amide. To elaborate this series of piperidyl-oxadiazole derivatives as human 11β-HSD1 inhibitors, we explored the structure-activity relationship of several parts of the lead compound. Based on their potency toward human 11β-HSD1 two compounds 4h and 4q were advanced to pharmacokinetic study. It was found that 4h and 4q are potent and selective human 11β-HSD1 inhibitors with better pharmacokinetic properties than those of the original piperidine-3-carboxamide compound 1, and suitable for further in vivo preclinical study in primate model.", "anno": [[223, 224, true], [421, 422, true], [548, 549, true], [726, 727, true], [835, 836, true], [1086, 1087, true]]}, {"id": 23103450, "text": "The human ether-a-go-go-related gene (hERG) encodes the rapidly activating, delayed rectifier potassium channel (IKr) important for cardiac repolarization. Dysfunction of the hERG channel can cause Long QT Syndrome (LQTS). A wide variety of structurally diverse therapeutic compounds reduce the hERG current by acute direct inhibition of the hERG current or/and selective disruption of hERG protein expression. Arsenic trioxide (As(2)O(3)), which is used to treat acute promyelocytic leukemia, can cause LQTS type 2 (LQT2) by reducing the hERG current through the diversion of hERG trafficking to the cytoplasmic membrane. This cardiotoxicity limits its clinical applications. Our aim was to develop cardioprotective agents to decrease As(2)O(3)-induced cardiotoxicity. We reported that superfusion of hERG-expressing HEK293 (hERG-HEK) cells with matrine (1, 10 μM) increased the hERG current by promoting hERG channel activation. Long-term treatment with 1 μM matrine or oxymatrine increased expression of the hERG protein and rescued the hERG surface expression disrupted by As(2)O(3). In addition, Matrine and oxymatrine significantly shortened action potential duration prolonged by As(2)O(3) in guinea pig ventricular myocytes. These results were ascribed to the up-regulation of hERG at both mRNA and protein levels via an increase in the expression of transcription factor Sp1, an established transactivator of the hERG gene. Therefore, matrine and oxymatrine may have the potential to cure LQT2 as a potassium channel activator by promoting hERG channel activation and increasing hERG channel expression.", "anno": [[154, 155, true], [221, 222, true], [409, 410, true], [621, 622, true], [675, 676, true], [768, 769, true], [929, 930, true], [1086, 1087, true], [1231, 1232, true], [1431, 1432, true], [1611, 1612, true]]}, {"id": 23298277, "text": "To develop novel inhibitor of apoptosis (IAP) proteins antagonists, we designed a bicyclic octahydropyrrolo[1,2-a]pyrazine scaffold as a novel proline bioisostere. This design was based on the X-ray co-crystal structure of four N-terminal amino acid residues (AVPI) of the second mitochondria-derived activator of caspase (Smac) with the X-chromosome-linked IAP (XIAP) protein. Lead optimization of this scaffold to improve oral absorption yielded compound 45, which showed potent cellular IAP1 (cIAP1 IC(50): 1.3 nM) and XIAP (IC(50): 200 nM) inhibitory activity, in addition to potent tumor growth inhibitory activity (GI(50): 1.8 nM) in MDA-MB-231 breast cancer cells. X-ray crystallographic analysis of compound 45 bound to XIAP and to cIAP1 was achieved, revealing the various key interactions that contribute to the higher cIAPI affinity of compound 45 over XIAP. Because of its potent IAP inhibitory activities, compound 45 (T-3256336) caused tumor regression in a MDA-MB-231 tumor xenograft model (T/C: -53% at 30 mg/kg).", "anno": [[162, 163, true], [376, 377, true], [670, 671, true], [868, 869, true], [1028, 1029, true]]}, {"id": 23317008, "text": "Cardiac diseases remain the leading cause of morbidity and mortality worldwide. Heart functions are regulated by autonomic nervous systems through their transmitters and modulators, binding to cell surface receptors. Among them, the cardiac M(3) muscarinic acetylcholine receptor (M(3)-mAChR) has been studied for more than 2 decades since its first discovery in mammalian heart in 1990s. The location and pathophysiological role of M(3)-mAChR in the cardiovascular system have been extensively studied and many pathways involved have been uncovered. Gain- and loss-of-function studies have revealed the ubiquitous roles of M(3)-mAChR in physiological and pathological conditions. Recently, many new findings have been uncovered about the relationship between M(3)-mAChR and cardiac diseases, including cardiac ischemia, pathological cardiac hypertrophy, cardiac arrhythmias, cardiac conduction and heart failure. Furthermore, the novel potential cardioprotective role of M(3)-mAChR against heart injury by regulation of microRNAs (miRNAs) has been revealed in the most updated research. In this review, the current new findings on the role of M(3)-mAChR in heart diseases are updated, the downstream signaling pathways are summarized, perspectives and challenges of M(3)-mAChR as therapeutic targets are discussed.", "anno": [[78, 79, true], [215, 216, true], [387, 388, true], [549, 550, true], [679, 680, true], [912, 913, true], [1086, 1087, true], [1314, 1315, true]]}, {"id": 23643972, "text": "The hawkmoth genus Manduca is a diverse group of very large, conspicuous moths that has served as an important model across many biological disciplines. Two species in particular, the tobacco hornworm (Manduca sexta) and the tomato hornworm (Manduca quinquemaculatus) have been researched extensively. Studies across biological fields have referred to these two species as being closely related or even sister species, but the extent to which these two model organisms are related remains largely unknown. We conducted a comprehensive multi-gene phylogenetic analysis of Manduca, based on both an ML and Bayesian framework, which resulted in a monophyletic Manduca but only when two other genera, Dolba and Euryglottis are included. We tentatively conclude that the sister group to Manduca sexta comprises the Caribbean M. afflicta and M. johanni, and the sister lineage to this clade includes M. quinquemaculatus and the Hawaiian M. blackburni. Thus, M. sexta and M. quinquemaculatus are closely related, but are not sister species. Biogeographical analyses reveal an ancestral center of diversification in Central America, and Manduca appears to have subsequently colonized North and South America. Our phylogeny provides an important foundation for comparative studies of two model organisms and their relatives.", "anno": [[151, 152, true], [300, 301, true], [504, 505, true], [731, 732, true], [944, 945, true], [1032, 1033, true], [1199, 1200, true], [1314, 1315, true]]}, {"id": 22747593, "text": "Since the end of the Pleistocene, the three-spined stickleback (Gasterosteus aculeatus) has repeatedly colonized and adapted to various freshwater habitats probably originating from ancestral marine populations. Standing genetic variation and the underlying genomic architecture both have been speculated to contribute to recent adaptive radiations of sticklebacks. Here, we expand on the current genomic resources of this fish by providing extensive genome-wide variation data from six individuals from a marine (North Sea) stickleback population. Using next-generation sequencing and a combination of paired-end and mate-pair libraries, we detected a wide size range of genetic variation. Among the six individuals, we found more than 7% of the genome is polymorphic, consisting of 2599111 SNPs, 233464 indels and structural variation (SV) (>50 bp) such as 1054 copy-number variable regions (deletions and duplications) and 48 inversions. Many of these polymorphisms affect gene and coding sequences. Based on SNP diversity, we determined outlier regions concordant with signatures expected under adaptive evolution. As some of these outliers overlap with pronounced regions of copy-number variation, we propose the consideration of such SV when analysing SNP data from re-sequencing approaches. We further discuss the value of this resource on genome-wide variation for further investigation upon the relative contribution of standing variation on the parallel evolution of sticklebacks and the importance of the genomic architecture in adaptive radiation.", "anno": [[210, 211, true], [364, 365, true], [547, 548, true], [689, 690, true], [939, 940, true], [1001, 1002, true], [1117, 1118, true], [1296, 1297, true], [1558, 1559, true]]}, {"id": 23639544, "text": "Cathepsin S is a potential target of autoimmune disease. A series of proline derived compounds were synthesized and evaluated as cathepsin S inhibitors. We discovered potent cathepsin S inhibitors through structure-activity relationship studies of proline analogues. In particular, compound 19-(S) showed promising in vitro/vivo pharmacological activities and properties as a selective cathepsin S inhibitor.", "anno": [[55, 56, true], [151, 152, true], [265, 266, true], [407, 408, true]]}, {"id": 23604334, "text": "RATIONALE: The dynorphin (DYN)/kappa opioid receptor (KOR) system is involved in the dysphoric properties of drugs of abuse. Given that adolescents show reduced sensitivity to aversive effects of many drugs, alterations in the DYN/KOR system may contribute to the prevalence of drug use during adolescence. OBJECTIVES: The present study was designed to assess dysphoric properties of a selective kappa agonist, U62,066, in adolescent and adult rats using both conditioned taste aversion (CTA) and conditioned place aversion (CPA) paradigms. METHODS: For CTA, water-restricted rats were administered U62,066 following 30 min access to a saccharin solution, with subsequent saccharin consumption used to index aversion. For CPA, animals were allowed access to both compartments of a two-compartment chamber for a 15-min pre- and post-conditioning test. For conditioning, subjects were administered U62,066 prior to confinement to one side of the chamber and saline prior to confinement to the other side for a total of four pairings. RESULTS: Overall, adolescents displayed reduced sensitivity to the kappa agonist relative to adults. Adults demonstrated taste aversions to the 0.2 and 0.3 mg/kg doses of U62,066, whereas adolescents did not display aversions to any tested doses. Adults demonstrated a place aversion to the 0.1 and 0.2 mg/kg dose of U62,066 when paired with the preferred side of the conditioning chamber. Adolescents did not display aversions to any of the doses tested. CONCLUSIONS: Reduced sensitivity to DYN/KOR system activation during adolescence may be a contributing factor to the age-typical insensitivity to aversive properties of drugs commonly abused by adolescents.", "anno": [[9, 10, true], [123, 124, true], [305, 306, true], [317, 318, true], [539, 540, true], [548, 549, true], [716, 717, true], [849, 850, true], [1030, 1031, true], [1039, 1040, true], [1131, 1132, true], [1277, 1278, true], [1420, 1421, true], [1486, 1487, true], [1499, 1500, true], [1693, 1694, true]]}, {"id": 23645666, "text": "In cotranslational translocation, the ribosome funnel and the channel of the protein translocation complex SecYEG are aligned. For the nascent chain to enter the channel immediately after synthesis, a yet unidentified signal triggers displacement of the SecYEG sealing plug from the pore. Here we show that ribosome binding to the resting SecYEG channel triggers this conformational transition. The purified and reconstituted SecYEG channel opens to form a large ion-conducting channel which has the conductivity of the plug deletion mutant. The number of ion conducting channels inserted into the planar bilayer per fusion event roughly equals the number of SecYEG channels counted by fluorescence correlation spectroscopy in a single proteoliposome. Thus, the open probability of the channel must be close to unity. To prevent the otherwise lethal proton leak, a closed post-translational conformation of the SecYEG complex bound to a ribosome must exist.", "anno": [[125, 126, true], [287, 288, true], [393, 394, true], [540, 541, true], [750, 751, true], [816, 817, true], [956, 957, true]]}, {"id": 23291401, "text": "DNA polymerase I (DNApolI) catalyzes DNA synthesis during Okazaki fragment maturation, base excision repair, and nucleotide excision repair. Some bacterial DNApolIs are deficient in 3'-5' exonuclease, which is required for removing an incorrectly incorporated 3'-terminal nucleotide during DNA elongation by DNA polymerase activity. The key amino acid residues in the exonuclease center of Chlamydophila pneumoniae DNApolI (CpDNApolI) are naturally mutated, resulting in the loss of 3'-5' exonuclease. Hence, the manner by which CpDNApolI proofreads the incorrectly incorporated nucleotide during DNA synthesis warrants clarification. C. pneumoniae encodes three 3'-5' exonuclease activities: one endonuclease IV and two homologs of the epsilon subunit of replicative DNA polymerase III. The three proteins were biochemically characterized using single- and double-stranded DNA substrate. Among them, C. pneumoniae endonuclease IV (CpendoIV) possesses 3'-5' exonuclease activity that prefers to remove mismatched 3'-terminal nucleotides in the nick, gap, and 3' recess of a double-stranded DNA (dsDNA). Finally, we reconstituted the proofreading reaction of the mismatched 3'-terminal nucleotide using the dsDNA with a nick or 3' recess as substrate. Upon proofreading of the mismatched 3'-terminal nucleotide by CpendoIV, CpDNApolI can correctly reincorporate the matched nucleotide and the nick is further sealed by DNA ligase. Based on our biochemical results, we proposed that CpendoIV was responsible for proofreading the replication errors of CpDNApolI.", "anno": [[139, 140, true], [331, 332, true], [500, 501, true], [633, 634, true], [786, 787, true], [887, 888, true], [1101, 1102, true], [1249, 1250, true], [1428, 1429, true], [1558, 1559, true]]}, {"id": 23123251, "text": "Certain organophosphorus compounds (OPCs) inhibit various serine esterases (EOHs) via phosphorylation of their active site serines. We focused on 4 EOHs of particular toxicological interest: acetylcholinesterase (AChE: acute neurotoxicity; cognition enhancement), butyrylcholinesterase (BChE: inhibition of drug metabolism and/or stoichiometric scavenging of EOH inhibitors; cognition enhancement), carboxylesterase (CaE: inhibition of drug metabolism and/or stoichiometric scavenging of EOH inhibitors), and neuropathy target esterase (NTE: delayed neurotoxicity, OPIDN). The relative degree of inhibition of these EOHs constitutes the \"esterase profile\" of an OPC and serves as a major determinant of its net physiological effects. Thus, understanding and controlling the esterase profile of OPC activity and selectivity toward these 4 target enzymes is a significant undertaking. In the present study, we analyzed the inhibitor properties of 52 OPCs against the 4 EOHs, along with pairwise and multitarget selectivities between them, using 2 QSAR approaches: Hansch modeling and Molecular Field Topology Analysis (MFTA). The general formula of the OPCs was (RO)2P(O)X, where R=alkyl, X=- SCH(Hal)COOEt (Hal=Cl, Br), -SCHCl2, -SCH2Br, -OCH(CF3)R(1) (R(1)=C6H5, CF3, COOEt, COOMe). The Hansch model showed that increasing neuropathic potential correlated with rising R hydrophobicity; moreover, OPC binding to scavenger EOHs (BChE and CaE) had different effects on potential acute and delayed neurotoxicity. Predicted protective roles of BChE and CaE against acute toxicity were enhanced with increasing hydrophobicity, but projected protection against OPIDN was decreased. Next, Molecular Field Topology Analysis (MFTA) models were built, considering atomic descriptors, e.g., effective charge, van der Waals radius of environment, and group lipophilicity. Activity/selectivity maps confirmed predictions from Hansch models and revealed other structural factors affecting activity and selectivity. Virtual screening based on multitarget selectivity MFTA models was used to design libraries of OPCs with favorable esterase profiles for potential application as selective inhibitors of CaE without untoward side effects.", "anno": [[130, 131, true], [571, 572, true], [732, 733, true], [881, 882, true], [1122, 1123, true], [1281, 1282, true], [1507, 1508, true], [1673, 1674, true], [1857, 1858, true], [1998, 1999, true], [2219, 2220, true]]}, {"id": 23411226, "text": "Proanthocyanidin-containing rice varieties have been rarely reported. Antioxidant capacity, major antioxidant components, and nutritional parameters of eight traditional red-grained rice varieties containing proanthocyanidins grown in Sri Lanka were investigated. The tested traditional red varieties, on the average, had over sevenfold higher both total antioxidant capacity and phenolic content than three light brown-grained new-improved rice varieties. Major antioxidant phenolic compounds identified in this study included proanthocyanidins, phenolic acids and γ-oryzanols (ferulic acid derivatives). Proanthocyanidins were detected only in the traditional red varieties, but not found in new-improved ones. Most traditional red varieties also contained significantly higher levels of protein with well balanced amino acids and higher contents of fat, fibre and vitamin E (tocopherols and tocotrienols) than the new-improved ones. Great variations in antioxidant capacity, major phenolics, and nutritional parameters were observed among different rice varieties. These Sri Lankan traditional red-grained rice varieties containing proanthocyanidins may be used as important genetic sources for rice breeding.", "anno": [[68, 69, true], [262, 263, true], [455, 456, true], [604, 605, true], [711, 712, true], [934, 935, true], [1066, 1067, true], [1211, 1212, true]]}, {"id": 23583883, "text": "Amyotrophic lateral sclerosis (ALS) is a neurodegenerative progressive currently untreatable disease, characterized by selective motor neuron degeneration; the incidence and prevalence of ALS are greater in men than in women. Although some important mechanisms that might contribute to the death of motor neurons have been identified, the mechanisms underlying disease pathophysiology are still uncertain. In particular, the mechanisms underlying the role of gender in ALS and whether treatments should take into account sexual dimorphism remain only partially understood. Recently, the P2X7 receptor for ATP was reported to display neurotoxic potential in motor neuron disorders, and antagonism of the receptor has been suggested to be helpful in these disorders. Studying transgenic mice with superoxide dismutase 1 gene mutations, widely used as model for ALS, may provide a better understanding of pathogenic mechanisms and of toxicity towards motor neurons, also possibly helping to understand whether treatments for ALS should take into account sexual dimorphism. The aim of the work was (1) investigating on gender-dependence of disease progression in the standard model for ALS - the transgenic mouse bearing superoxide dismutase 1 gene mutations - and (2) assessing if a P2X7 receptor antagonist treatment should take into account sexual dimorphism. We evaluated if gender affect the disease course, the motor performance, the weight loss and the lifespan in mice overexpressing mutant superoxide dismutase 1. We measured motor impairment, motor strength and coordination by rotarod and grip strength testing. Further, we assessed if a treatment with the P2X7 receptor antagonist Brilliant Blue G - a dye that can cross the blood-brain barrier, has low toxicity, and has exhibited therapeutic effects in animal models of neurodegenerative diseases - impact on the disease progression, in male and female ALS mice. We found that (1) the onset and the disease progression, and the survival were dependent on gender: male performed worst than female, lost body weight and died before; (2) treatment with the P2X7 receptor antagonist Brilliant Blue G ameliorated the disease progression. The treatment effect was gender-dependent: amelioration was greater in male than in female. In conclusions, we suggest that not only pathogenetic mechanism of motor neuron toxicity but also the drug treatment effectiveness may depend on gender; sexual dimorphism should be considered when investigating on ALS treatment efficacy in the ALS animal model. Our findings also point on the potential relevance of P2X7 receptor antagonism for ALS treatment, and highlight the importance of adopting a sex-specific approach to searching for treatment of ALS.", "anno": [[224, 225, true], [404, 405, true], [571, 572, true], [763, 764, true], [1068, 1069, true], [1357, 1358, true], [1517, 1518, true], [1617, 1618, true], [1921, 1922, true], [2191, 2192, true], [2283, 2284, true], [2545, 2546, true], [2743, 2744, true]]}, {"id": 23580374, "text": "Graphene is a 2D giant polycyclic aromatic molecule that provides opportunities for studying chemical reactions in two dimensions. H. Peng, Z. Liu, and co-workers have systematically investigated the influence of specific features of 2D molecules, such as their thickness, stacking order, single- and double-side upon graphene's radical reactivity by utilizing a free radical photochlorination as a probe. The result, described on page 1388, can contribute to a deeper understanding of dimensionality effects for the chemistry of 2D graphene.", "anno": [[129, 130, true], [404, 405, true], [541, 542, true]]}, {"id": 23521216, "text": "A phytochemical study of Baeckea frutescens afforded a new biflavonoid named as baeckein E (1), along with four known C-methylated flavonols, baeckeins A (2) and B (3), 6-methylquercetin (6) and 6-methylquercetin-4'-O-β-d-glucopyranoside (7), and two known biflavonoids baeckeins C (4) and D (5). The structure of compound 1 was elucidated on the basis of spectroscopic analysis, including HR-ESI-MS, 1D and 2D NMR spectra, and the absolute configurations of C-2 and C-3 for compound 1 were assigned by circular dichroism spectrometry combined with quantum chemical calculations. The antioxidant and cytoprotective activities of compounds 1-7 were also investigated.", "anno": [[295, 296, true], [578, 579, true], [665, 666, true]]}, {"id": 23606504, "text": "Electrostatic assembly between Fe3 O4 nanospheres and graphene oxide, and subsequent hydrothermal assembly with additional graphene sheets, leads to Fe3 O4 nanospheres encapsulated in the graphene shells and interconnected by the graphene networks. Such 3D Fe3 O4 /graphene foams exhibit enhanced lithium storage with excellent cycling performance and rate capability.", "anno": [[247, 248, true], [367, 368, true]]}, {"id": 23261677, "text": "An alternative cell demise programmed necrosis has also been proposed when apoptotic machinery is impaired or blocked during tumor necrosis factor alpha (TNFα) stimulation. Shikonin (SKN), an herbal extract from the Chinese plant, has been reported to induce either apoptosis or necrosis depending on cell types or its concentrations. In this presentation, SKN caused cell death of NIH3T3 in a dose-dependent manner. Intriguingly, SKN-mediated cell death was in part protected by necrostatin-1 (Nec-1), a specific inhibitor of programmed necrosis, but not zVAD a pan-caspase inhibitor. SKN directly mediated cell death via receptor interacting protein1 and 3 (RIP1-RIP3) complex formation, which is required for TNFα-mediated programmed necrosis. Additionally, SKN-caused cell death was reversed by a reactive oxygen species (ROS) scavenger N-acetylcysteine (NAC) whereas TNFα-mediated necrosis was successfully protected by butylated hydroxyanisole (BHA), implying that ROS may be differentially derived from death inducing agents. Concurrently with the protective effect of the ROS scavenger or Nec-1 on TNFα or SKN, the RIP1-RIP3 complex was significantly affected in the presence of those agents. Here, it is highlighted that SKN as well as TNFα can directly mediate cell death via a pronecrotic complex, but ROS were generated via different routes depending on cell death-inducing agents.", "anno": [[171, 172, true], [333, 334, true], [415, 416, true], [584, 585, true], [745, 746, true], [1031, 1032, true], [1199, 1200, true], [1392, 1393, true]]}, {"id": 23313796, "text": "Bacterial neuraminidase (NA) is a lynch pin enzyme in the formation of biofilms. Thus NA continues to be one of the key enzymes targeted by bacterial infection. The purpose of this manuscript is to communicate four new naturally derived inhibitors of neuraminidase (IC50s 3.7-24.4μM). All these active species (1-4) contained a resveratrol chemotype, however resveratrol itself was inactive (IC50>100μM). 1-4 were isolated from the 60% aqueous ethanol extract of seeds of Paeonia lactiflora, which exhibited potent neuraminidase inhibition. Purification of the extracts yielded four chiral polyphenols, suffruticosol A (1), suffruticosol B (2), trans-ε-viniferin (3), and trans-gnetin H (4). Mechanistic analysis of 1-4's inhibition showed that they were all reversible, noncompetitive inhibitors. Trans-ε-viniferin (3) underwent trans-cis isomerization, which led to a reduction in inhibition potency. This correlates with the fact that the cis-isomer is a weaker inhibitor of neuraminidase than the trans-isomer. Importantly, significantly different optical rotations ([α]D) compared to previous reports were found for suffruticosols A (+95 vs -34) and B (+136 vs +13). These two species are the most important standard metabolites in the whole paeoniaceae family and therefore correction of this error is important.", "anno": [[79, 80, true], [159, 160, true], [283, 284, true], [403, 404, true], [539, 540, true], [690, 691, true], [796, 797, true], [901, 902, true], [1013, 1014, true], [1170, 1171, true], [1317, 1318, true]]}, {"id": 23177786, "text": "In methods employing molecular probes to explore the targets of bioactive small molecules, long or rigid linker moieties are thought to be critical factors for efficient tagging of target protein. We previously reported the synthesis of a jasmonate glucoside probe with a highly rigid linker consisting of a triazoyl-phenyl (TAzP) moiety, and this probe demonstrated effective target tagging. Here we compare the TAzP probe with other rigid or flexible probes with respect to target tagging efficiency, hydrophobic parameters, aqueous solubility, and dihedral angles around the biaryl linkage by a combination of empirical and calculation methods. The rigid biaryl linkage of the TAzP probe has a skewed conformation that influences its aqueous solubility. Such features that include rigidness and good aqueous solubility resulted in highly efficient target tagging. These findings provide a promising guideline toward designing of better linkers for improving molecular probe performance.", "anno": [[195, 196, true], [391, 392, true], [646, 647, true], [755, 756, true], [865, 866, true], [988, 989, true]]}, {"id": 23353737, "text": "We have synthesized a series of novel isoflavone analogs and evaluated their anti-HBV and anti-cancer activities in vitro. The bioassays showed that the majority of the resultant compounds exerted inhibitory effects on HBsAg and HBeAg levels, HBV DNA replication, as well as the growth of four human cancer cell lines to various extents, which supported the rationale of the design. In particular, compound 8f showed the highest activity against HBV infection and HBV-related liver cancer. Compound 7l (IC50 = 0.47 μM) also exerted remarkable inhibitory effect on the growth lung cancer cell line A-549.", "anno": [[121, 122, true], [381, 382, true], [488, 489, true], [602, 603, true]]}, {"id": 23439233, "text": "Propolis is a natural product widely known for its medicinal properties. In this work, fungi present on propolis samples were isolated, identified and tested for the production of antimicrobial metabolites. Twenty-two fungal isolates were obtained, some of which were identified as Alternaria alternata, Aspergillus flavus, Bipolaris hawaiiensis, Fusarium merismoides, Lasiodiplodia theobromae, Penicillium citrinum, Penicillium crustosum, Penicillium janthinellum, Penicillium purpurogenum, Pestalotiopsis palustris, Tetracoccosporium paxianum and Trichoderma koningii. These fungi were grown in liquid media to obtain crude extracts that were evaluated for their antibiotic activity against pathogenic bacteria, yeast and Cladosporium cladosporioides and A. flavus. The most active extract was obtained from L. theobromae (minimum inhibitory concentration = 64 μg/mL against Listeria monocitogenes). Some extracts showed to be more active than the positive control in the inhibition of Staphylococcus aureus and L. monocitogenes. Therefore, propolis is a promising source of fungi, which produces active agents against relevant food poisoning bacteria and crop-associated fungi.", "anno": [[71, 72, true], [205, 206, true], [569, 570, true], [766, 767, true], [900, 901, true], [1030, 1031, true], [1179, 1180, true]]}, {"id": 23444964, "text": "Recent studies indicate that an oil extract from Salvia sclarea may provide clinical benefits in various pathological conditions. In comparison to extracts from other Salvia species, S. sclarea oil contains twice as much omega-3 fatty acids, which are involved in eicosanoid synthesis pathways, and has been found to contain significant levels of the psychoactive monoterpane linalool. In the present study, we examined the mood stabilizing and anxiolytic-like effects of chronic food administration of S. sclarea oil extract on behavioral and physiological parameters of mice with prominent dominant and submissive features in behavioral assays used to test mood stabilizing and antidepressant drugs. Experimental animals received oil supplemented food from the age of 4 weeks or from conception via their pregnant dams. Each age group received either S. sclarea oil- or sunflower oil-enriched feed. Dominant animals, whose pregnant mothers received S. sclarea oil-enriched feed from the date of conception, showed a significant reduction of dominant and anxiety-like behavior, in comparison to their sunflower oil-treated counterparts. S. sclarea oil-treated submissive animals exhibited a similar tendency, and showed a significant reduction in blood corticosterone levels. These findings enforce the hypothesis that S. sclarea oil possesses anxiolytic properties.", "anno": [[128, 129, true], [384, 385, true], [700, 701, true], [820, 821, true], [899, 900, true], [1136, 1137, true], [1275, 1276, true], [1366, 1367, true]]}, {"id": 23386596, "text": "Dexmedetomidine is a selective α(2) -adrenoceptor agonist that offers unique sedation because patients are readily awakened while administration continues and the drug does not suppress the respiratory center. Limitations of use include higher acquisition cost, inability to produce deep sedation, and bradycardia and hypotension. Using a case-based approach, the purpose of this review was to qualitatively assess the role of dexmedetomidine in the care of the critically ill and in the management of alcohol withdrawal, and to formulate recommendations regarding its clinical application. Sixty-six studies were identified that investigated dexmedetomidine for the provision of sedation. These studies were heterogeneous in design and patient populations; most investigated patients did not require heavy sedation, and few used propofol as the comparator. In general, though, the aggregate results of all studies demonstrate that dexmedetomidine provides comfort, possibly shortens the duration of mechanical ventilation to facilitate extubation, reduces the occurrence of acute brain dysfunction, and facilitates communication, but the drug is associated with hemodynamic instability and requires the supplemental use of traditional sedative and analgesic agents. These outcomes need to be substantiated in additional studies that include assessments of cost-effectiveness. Dexmedetomidine should be considered when patients require mild to moderate levels of sedation of short to intermediate time frames, and they qualify for daily awakenings with traditional sedative therapies. The data for dexmedetomidine in relation to alcohol withdrawal are limited to 12 retrospective reports representing a total of 127 patients. Its role for this indication requires further study, but it may be considered as adjunctive therapy when clinicians are concerned about respiratory suppression associated with escalating doses of γ-aminobutyric acid agonists. Regardless of the indication for dexmedetomidine, the practitioner must closely monitor patient comfort and the occurrence of hemodynamic deviations with the realization that as-needed administration of traditional sedatives and analgesics will be required and some degree of bradycardia and hypotension expected but intervention rarely required.", "anno": [[208, 209, true], [329, 330, true], [589, 590, true], [688, 689, true], [856, 857, true], [1265, 1266, true], [1375, 1376, true], [1583, 1584, true], [1724, 1725, true], [1950, 1951, true], [2297, 2298, true]]}, {"id": 22929928, "text": "Recent research has shown that high frequency ultrasound (0.4-3 MHz), can enhance milkfat separation in small scale systems able to treat only a few milliliters of sample. In this work, the effect of ultrasonic standing waves on milkfat creaming was studied in a 6L reactor and the influence of different frequencies and transducer configurations in direct contact with the fluid was investigated. A recombined coarse milk emulsion with fat globules stained with oil-red-O dye was selected for the separation trials. Runs were performed with one or two transducers placed in vertical (parallel or perpendicular) and horizontal positions (at the reactor base) at 0.4, 1 and/or 2 MHz (specific energy 8.5 ± 0.6 kJ/kg per transducer). Creaming behavior was assessed by measuring the thickness of the separated cream layer. Other methods supporting this assessment included the measurement of fat content, backscattering, particle size distribution, and microscopy of samples taken at the bottom and top of the reactor. Most efficient creaming was found after treatment at 0.4 MHz in single and double vertical transducer configurations. Among these configurations, a higher separation rate was obtained when sonicating at 0.4 MHz in a vertical perpendicular double transducer setup. The horizontal transducer configuration promoted creaming at 2 MHz only. Fat globule size increase was observed when creaming occurred. This research highlights the potential for enhanced separation of milkfat in larger scale systems from selected transducer configurations in contact with a dairy emulsion, or emulsion splitting in general.", "anno": [[170, 171, true], [396, 397, true], [515, 516, true], [730, 731, true], [818, 819, true], [1014, 1015, true], [1132, 1133, true], [1278, 1279, true], [1351, 1352, true], [1414, 1415, true], [1620, 1621, true]]}, {"id": 23261671, "text": "The uptake of Se(IV) by Myriophyllum spicatum, Ceratophyllum demersum and Potamogeton perfoliatus, and the effects of Se(IV) on their physiological and biochemical characteristics were studied. Plants were cultivated outdoors under semi-controlled conditions in water solution containing Na selenite (20 μg Se L(-1) and 10 mg Se L(-1)). The higher concentration of Se lowered the photochemical efficiency of PSII in all species studied, while the lower concentration had no effect on any species. The higher concentration of Se lowered respiratory potential in M. spicatum. The response of M. spicatum and C. demersum to Se(IV) regarding chlorophylls was variable, however in the majority of cases, there was a trend of increasing the amount of chlorophylls, while in P. perfoliatus the amount of chlorophyll a decreased. The concentration of Se in plants cultured in 10 mg Se(IV) L(-1) ranged from 436 to 839 μg Se g(-1) DM in M. spicatum, 319 to 988 μg Se g(-1) DM in C. demersum and 310 to 661 μg Se g(-1) DM in P. perfoliatus. The amount of soluble Se compounds in enzyme extracts of high Se treatment was 27% in M. spicatum, 41% in C. demersum and 35% in P. perfoliatus. Se compounds were determined using HPLC-ICP-MS. It was observed that the applied Se(IV) was mainly transformed to insoluble Se.", "anno": [[192, 193, true], [335, 336, true], [495, 496, true], [572, 573, true], [820, 821, true], [1029, 1030, true], [1174, 1175, true], [1222, 1223, true], [1302, 1303, true]]}, {"id": 23266123, "text": "A small set of triazole bisphosphonates has been prepared and tested for the ability to inhibit geranylgeranyltransferase II (GGTase II). The compounds were prepared through use of click chemistry to assemble a central triazole that links a polar head group to a hydrophobic tail. The resulting compounds were tested for their ability to inhibit GGTase II in an in vitro enzyme assay and also were tested for cytotoxic activity in an MTT assay with the human myeloma RPMI-8226 cell line. The most potent enzyme inhibitor was the triazole with a geranylgeranyl tail, which suggests that inhibitors that can access the enzyme region that holds the isoprenoid tail will display greater activity.", "anno": [[136, 137, true], [279, 280, true], [486, 487, true], [691, 692, true]]}, {"id": 23459149, "text": "This review summarizes the most recent scientific literature and regulations regarding analytical chemistry, toxicology, epidemiology, exposure, and risk assessment of melamine in infant formula. For analyses, enzyme-linked immunosorbent assay, high-performance liquid chromatography, capillary electrophoresis, gas chromatography coupled with mass spectrometry and liquid chromatography coupled with tandem mass spectrometry have commonly been used. Organization of proficiency test programs provided good evidence to facilitate granting laboratories accreditation and to ascertain the measurement reliability of melamine methods. Metabolic studies demonstrated that melamine is predominantly restricted to blood or extracellular fluid and is not extensively distributed to organs and tissues. Studies of human renal histopathology and clinical diagnoses indicated that melamine-related obstructive nephropathy derives from melamine precipitation in the lower urinary tract, with stones that are thought to be melamine-uric acid complexes. Epidemiologic studies showed that the occurrence of melamine-related urolithiasis is related to both the concentration of melamine in ingested milk products and the duration of ingestion. Long-term follow-up cohort studies should be continued to further investigate the epidemic and chronic hazard of melamine-induced nephrotoxicity. The World Health Organization set a tolerable daily intake of 0.2mg/kgbw/day to be applied to \"the whole population including infants\". Other authorities and research institutes have set/proposed lower values.", "anno": [[194, 195, true], [449, 450, true], [630, 631, true], [793, 794, true], [1039, 1040, true], [1227, 1228, true], [1373, 1374, true], [1509, 1510, true], [1583, 1584, true]]}, {"id": 23344553, "text": "BACKGROUND: In previous studies with male and female rhesus monkeys, withdrawal of access to oral phencyclidine (PCP) self-administration reduced responding for food under a high fixed-ratio (FR) schedule more in males than females, and with a delay discounting (DD) task with saccharin (SACC) as the reinforcer impulsive choice for SACC increased during PCP withdrawal more in males than females. OBJECTIVES: The goal of the present study was to examine the effect of PCP (0.25 or 0.5 mg/ml) withdrawal on impulsive choice for SACC in females during the follicular and luteal phases of the menstrual cycle. MATERIALS AND METHODS: In component 1, PCP and water were available from two drinking spouts for 1.5 h sessions under concurrent FR 16 schedules. In component 2, a SACC solution was available for 45 min under a DD schedule. Monkeys had a choice of one immediate SACC delivery (0.6 ml) or six delayed SACC deliveries, and the delay was increased by 1 s after a response on the delayed lever and decreased by 1 s after a response on the immediate lever. There was then a 10-day water substitution phase, or PCP withdrawal, that occurred during the mid-follicular phase (days 7-11) or the late luteal phase (days 24-28) of the menstrual cycle. Access to PCP and concurrent water was then restored, and the PCP withdrawal procedure was repeated over several follicular and luteal menstrual phases. RESULTS: PCP deliveries were higher during the luteal (vs follicular) phase. Impulsive choice was greater during the luteal (vs follicular) phase during withdrawal of the higher PCP concentration. CONCLUSIONS: PCP withdrawal was associated with elevated impulsive choice for SACC, especially in the luteal (vs follicular) phase of the menstrual cycle in female monkeys.", "anno": [[10, 11, true], [396, 397, true], [408, 409, true], [606, 607, true], [629, 630, true], [752, 753, true], [830, 831, true], [1058, 1059, true], [1247, 1248, true], [1400, 1401, true], [1409, 1410, true], [1477, 1478, true], [1597, 1598, true], [1610, 1611, true], [1770, 1771, true]]}, {"id": 23587873, "text": "Graves' orbitopathy (GO) is an autoimmune disorder and the main extrathyroidal expression of Graves' disease. There is a spectrum of ocular involvement in Graves' disease, from complete absence of symptoms and signs to sight-threatening conditions. The prevalence of GO varies in different published series of Graves' patients, due to confounding factors (new diagnosis vs. long-lasting disease, way of defining and assessing ocular involvement, treatment of hyperthyroidism with potentially GO-modifying treatments, such as radioiodine). Recent studies, however, suggest that most Graves' patients have mild or no GO at presentation, while moderate-to-severe GO is rare, and sight-threatening GO (mostly due to dysthyroid optic neuropathy) is exceptional in non-tertiary referral centers. The natural course of GO is incompletely defined, particularly in patients with moderate-to12 severe GO, because these patients require prompt and disease-modifying therapies for orbital disease. In patients with mild GO at presentation, progression to severe forms is rare, while partial or complete remission is frequent. Progression of preexisting GO or de novo occurrence of GO is more likely in smokers. There seems to be a trend towards a decline in progression of GO, possibly due to a better control of risk factors (cigarette smoking, thyroid dysfunction, etc.) and a closer interaction between endocrinologists and ophthalmologists allowing an improved integrated management of thyroid and orbital disease.", "anno": [[108, 109, true], [247, 248, true], [537, 538, true], [788, 789, true], [984, 985, true], [1112, 1113, true], [1197, 1198, true], [1505, 1506, true]]}, {"id": 23497872, "text": "Several mushroom species have been pointed out as sources of antioxidant compounds, in addition to their important nutritional value. Agaricus blazei and Lentinus edodes are among the most studied species all over the world, but those studies focused on their fruiting bodies instead of other presentations, such as powdered preparations, used as supplements. In the present work the chemical composition (nutrients and bioactive compounds) and antioxidant activity (free radical scavenging activity, reducing power and lipid peroxidation inhibition) of dried powder formulations of the mentioned mushroom species (APF and LPF, respectively) were evaluated. Powder formulations of both species revealed the presence of essential nutrients, such as proteins, carbohydrates and unsaturated fatty acids. Furthermore, they present a low fat content (<2g/100g) and can be used in low-calorie diets, just like the mushrooms fruiting bodies. APF showed higher antioxidant activity and higher content of tocopherols and phenolic compounds (124 and 770 μg/100g, respectively) than LPF (32 and 690 μg/100g). Both formulations could be used as antioxidant sources to prevent diseases related to oxidative stress.", "anno": [[132, 133, true], [358, 359, true], [656, 657, true], [799, 800, true], [933, 934, true], [1096, 1097, true], [1200, 1201, true]]}]}