{"head": 99, "frames": [{"id": 22521499, "text": "The medial prefrontal cortex (mPFC) serves executive cognitive functions such as decision-making that are impaired in neuropsychiatric disorders and pain. We showed previously that amygdala-driven abnormal inhibition and decreased output of mPFC pyramidal cells contribute to pain-related impaired decision-making (Ji et al., 2010). Therefore, modulating pyramidal output is desirable therapeutic goal. Targeting metabotropic glutamate receptor subtype mGluR5 has emerged as a cognitive-enhancing strategy in neuropsychiatric disorders, but synaptic and cellular actions of mGluR5 in the mPFC remain to be determined. The present study determined synaptic and cellular actions of mGluR5 to test the hypothesis that increasing mGluR5 function can enhance pyramidal cell output. Whole-cell voltage- and current-clamp recordings were made from visually identified pyramidal neurons in layer V of the mPFC in rat brain slices. Both the prototypical mGluR5 agonist CHPG and a positive allosteric modulator (PAM) for mGluR5 (VU0360172) increased synaptically evoked spiking (E-S coupling) in mPFC pyramidal cells. The facilitatory effects of CHPG and VU0360172 were inhibited by an mGluR5 antagonist (MTEP). CHPG, but not VU0360172, increased neuronal excitability (frequency-current [F-I] function). VU0360172, but not CHPG, increased evoked excitatory synaptic currents (EPSCs) and amplitude, but not frequency, of miniature EPSCs, indicating a postsynaptic action. VU0360172, but not CHPG, decreased evoked inhibitory synaptic currents (IPSCs) through an action that involved cannabinoid receptor CB1, because a CB1 receptor antagonist (AM281) blocked the inhibitory effect of VU0360172 on synaptic inhibition. VU0360172 also increased and prolonged CB1-mediated depolarization-induced suppression of synaptic inhibition (DSI). Activation of CB1 with ACEA decreased inhibitory transmission through a presynaptic mechanism. The results show that increasing mGluR5 function enhances mPFC output. This effect can be accomplished by increasing excitability with an orthosteric agonist (CHPG) or by increasing excitatory synaptic drive and CB1-mediated presynaptic suppression of synaptic inhibition (\"dis-inhibition\") with a PAM (VU0360172). Therefore, mGluR5 may be a useful target in conditions of impaired mPFC output. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[153, 154, true], [331, 332, true], [401, 402, true], [616, 617, true], [775, 776, true], [921, 922, true], [1106, 1107, true], [1200, 1201, true], [1293, 1294, true], [1460, 1461, true], [1706, 1707, true], [1823, 1824, true], [1918, 1919, true], [1989, 1990, true], [2233, 2234, true], [2313, 2314, true], [2398, 2399, true]]}, {"id": 22082822, "text": "Exposure to cotton dust in industrial environments causes inflammation in the airways of the exposed workers. This may manifest as respiratory complaints and changes in the respiratory functions after work shift and in the baseline of their ventilatory functions. The study aimed to investigate the effect of occupational exposure to cotton dust on respiratory symptoms, ventilatory functions and pro-inflammatory cytokine levels (tumor necrosis factor α, interleukin 6 and interleukin 1β). The study was conducted on 63 textile workers and 65 nonexposed subjects. Both groups were matched for age, socioeconomic status and smoking habit. The respirable dust measured in the workplace did not exceed the permissible values of the Egyptian law 1994. The bacterial counts detected were within the occupational exposure limits of the industrial settings. The results revealed that the percentage of respiratory symptoms was higher in textile workers. Respiratory complaints were chronic cough (33.2%), chronic bronchitis (39.7%) and dyspnea (23.8%) in textile workers compared to (6.2%, 6.2% and 1.5%), respectively, in controls. There was a marked reduction in the ventilatory functions (forced vital capacity and forced expiratory volume in 1 s) in the textile workers compared to the controls. The additive effect of smoking on the ventilatory functions was not apparent. The ventilatory functions of the workers were significantly positively correlated with the duration of exposure. The cytokines were insignificantly higher in the textile workers compared to their controls. The textile workers with respiratory complaints showed significant decline in ventilatory functions and elevation in the cytokine levels compared to the nonsymtomatizing workers with significant difference in interleukin 1β and interleukin 6. In conclusion, the results supported the fact that exposure to cotton dust deteriorates ventilatory functions and elevates proinflammatory cytokine levels. Analysis of the release of cytokines can be used to evaluate the immune responses to organic dust-induced airway inflammation.", "anno": [[108, 109, true], [262, 263, true], [489, 490, true], [563, 564, true], [637, 638, true], [747, 748, true], [850, 851, true], [946, 947, true], [1125, 1126, true], [1292, 1293, true], [1370, 1371, true], [1483, 1484, true], [1576, 1577, true], [1819, 1820, true], [1975, 1976, true], [2102, 2103, true]]}, {"id": 23168113, "text": "The development of novel therapeutic agents for disorders of cognition such as Alzheimer's disease (AD) is of paramount importance given the ever-increasing elderly population, however; there is also considerable interest in any strategy that might enhance the clinical efficacy of currently available treatments. The purpose of this study was to evaluate an adjunctive treatment strategy to memory enhancement, namely combining the commonly prescribed acetylcholinesterase inhibitor (AChEI) donepezil, with a positive allosteric modulator (PAM) of α7 nicotinic-acetylcholine receptors (α7-nAChRs), PNU-120596. The treatment strategy was evaluated in a (non-spatial) spontaneous novel object recognition (NOR) task in young rats; a water maze spatial learning and recall procedure in aged, cognitively-impaired rats, and a delayed match to sample (working/short term memory) task in aged rhesus monkeys. In all three experiments a similar drug response was observed, namely that donepezil administered alone improved task performance in a dose-dependent manner; that PNU-120596 administered alone was without significant effect, but that the combination of PNU-120596 with a subthreshold dose of donepezil was effective. The positive effect of the drug combination appeared to be α7-nAChR mediated given that it was blocked in the NOR task by the selective α7-nAChR antagonist methyllycaconitine (MLA). Collectively, these data indicate that PNU-120596 increases the effective dose range of donepezil in learning/memory-related tasks in young and age-impaired animal models. The results suggest that α7-nAChR-selective PAMs like PNU-120596 have potential as adjunctive treatments with acetylcholinesterase inhibitors (e.g., donepezil) for age-related illnesses such as AD as well memory disorders not necessarily associated with advanced age.", "anno": [[312, 313, true], [609, 610, true], [902, 903, true], [1219, 1220, true], [1401, 1402, true], [1573, 1574, true], [1841, 1842, true]]}, {"id": 23485401, "text": "Accumulation of amyloid β (Aβ) in brain is a pathological hallmark of Alzheimer's disease (AD). Aβ is generated after sequential cleavage of its parental molecule, amyloid precursor protein (APP), by β- and γ-secretases. Inhibition of γ-secretase activity is an effective approach for the reduction of Aβ levels. Since γ-secretase targets many different substrates, selective inhibition of its cleavage of APP is believed to be critical in order to avoid undesirable side effects. γ-Secretase modulator (GSM) shifts the cleavage site on APP and production of amyloidogenic to non-amyloidogenic Aβ fragments. Since GSMs only modulate and do not block cleavage of γ-secretase substrates, they are believed less likely to produce untoward adverse reactions. Here, we report in vivo Aβ-lowering profiles of a pyridazine and a pyridine-derived GSM: GSM-C (Wan et al., 2011a) and GSM-D (Wan et al., 2011b). Both compounds reduced Aβ40 and Aβ42 productions, increased shorter Aβ fragments, and had little effect on Notch signaling (∼100-fold selective). They had excellent oral bioavailability (97.8% for GSM-C, ∼100% for GSM-D) and good brain permeability (free brain to free blood AUC ratio of 0.41 and 1.10 for GSM-C and GSM-D, respectively). Oral administration of these compounds in both acute and sub-chronic conditions reduced Aβ levels in plasma and brain in rats in a dose- and time-dependent manner. Therefore, GSM-C and GSM-D represent two GSMs that are orally bioavailable and brain-permeable. They could serve as excellent tools in the investigation of the role of Aβ peptides in AD pathogenesis.", "anno": [[94, 95, true], [219, 220, true], [311, 312, true], [479, 480, true], [606, 607, true], [753, 754, true], [899, 900, true], [1045, 1046, true], [1237, 1238, true], [1401, 1402, true], [1497, 1498, true], [1601, 1602, true]]}, {"id": 23305400, "text": "Alzheimer's disease (AD) is one of the most threatening diseases affecting the aged with high incidence. Though AD has been defined for more than 100 years, it is still incurable. The drugs clinically used for the treatment of this disease, such as acetylcholinesterase inhibitors (AChEIs) and N-methyl-D-aspartate (NMDA) receptor antagonist, can only provide a limited therapeutic effect. The need of effective drugs has stimulated the search for new compounds with potential clinical utility. Natural products are rich and unexplored sources for discovering novel leading compounds. Currently, a great number of natural products have been found possessing anti-AD property counteracting different etiological factors of AD. This review will give an update demonstration on the novel anti-AD natural products and their derivatives/analogues, which have been divided into five subgroups according to their different action mechanisms: AChEIs, antioxidants, neuroprotective agents, monoamine oxidase (MAO) inhibitors, and tau hyperphosphorylation inhibitors. We put special emphasis on the findings in the past 5 years. Besides, the drug design strategy as well as the structure-activity relationship of the relevant compounds is also discussed when it is possible.", "anno": [[103, 104, true], [178, 179, true], [388, 389, true], [493, 494, true], [583, 584, true], [724, 725, true], [1056, 1057, true], [1117, 1118, true], [1263, 1264, true]]}, {"id": 22797669, "text": "The effect of electric field induced electron transfer on the rectification properties of molecular rectifiers based on charge transfer complexes of tetrakis(dimethylamino)ethane (TDAE) with acceptor molecules was explored. The current-voltage curves and the rectification ratios (RR) for two different molecular rectifiers were obtained using a direct ab initio method at M06/LACVP(d) level of theory in the range from -2 to +2 V. The highest RR of 25.7 was determined for the complex of TDAE with 2-nitropyrene-4,5,9,10-tetraone at 0.5 V (D1), while another rectifier [complex of TDAE with 2,7-dimethyl nitropyrene-4,5,9,10-tetraone (D2)] showed a maximum RR of only 2.9 at 0.3 V. The electric field induced electron transfer occurring in D1 creates a one-way conducting channel consisting of two SOMOs involving the entire D1 complex. In the case of D2, no electron transfer occurs at the applied bias voltages due to the relatively high energy difference between HOMO and LUMO.", "anno": [[222, 223, true], [430, 431, true], [681, 682, true], [836, 837, true], [980, 981, true]]}, {"id": 22735770, "text": "Drug addiction continues to be an important public health problem, with an estimated 22.6 million current illicit drug users in the United States alone. For many addictions, including cocaine, methamphetamine, and marijuana addiction, there are no approved pharmacological treatments. Behavioral treatments are effective but effects vary widely across individuals. Treatments that are effective across multiple addictions are greatly needed, and accumulating evidence suggests that one such approach may be pharmacological or behavioral interventions that enhance executive inhibitory control in addicts. Current evidence indicates that most forms of chronic drug use may be associated with significant cognitive impairments, especially in attention, working memory, and response inhibition functions. In some studies, these impairments predict poor treatment retention and outcome. A number of cognitive enhancing agents, including galantamine, modafinil, atomoxetine, methylphenidate, and guanfacine, have shown promising findings in human studies. Specific behavioral interventions, including cognitive remediation, also show promise. However, whether improvement of selective cognitive functions reduces drug use behavior remains to be determined. Cognitive enhancement to improve treatment outcomes is a novel strategy worthy of future research, as are related questions such as whether these approaches may be broadly beneficial to most addicts or best reserved for substance users with specific demonstrated cognitive impairments. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[151, 152, true], [283, 284, true], [363, 364, true], [603, 604, true], [800, 801, true], [881, 882, true], [1049, 1050, true], [1136, 1137, true], [1250, 1251, true], [1536, 1537, true], [1608, 1609, true]]}, {"id": 23445166, "text": "The sensitizing potential of chemicals is currently assessed using animal models. However, ethical and economic concerns and the recent European legislative framework triggered intensive research efforts in the development and validation of alternative methods. Therefore, the aim of this study was to develop an in vitro predictive test based on the analysis and integration of gene expression and intracellular signaling profiles of chemical-exposed skin-derived dendritic cells. Cells were treated with four known sensitizers and two nonsensitizers, and the effects on the expression of 20 candidate genes and the activation of MAPK, PI3K/Akt, and NF-κB signaling pathways were analyzed by real-time reverse transcription polymerase chain reaction and Western blotting, respectively. Genes Trxr1, Hmox1, Nqo1, and Cxcl10 and the p38 MAPK and JNK signaling pathways were identified as good predictor variables and used to construct a dichotomous classifier. For validation of the model, 12 new chemicals were then analyzed in a blind assay, and from these, 11 were correctly classified. Considering the total of 18 compounds tested here, 17 were correctly classified, representing a concordance of 94%, with a sensitivity of 92% (12 of 13 sensitizers identified) and a specificity of 100% (5 of 5 nonsensitizers identified). Additionally, we tested the ability of our model to discriminate sensitizers from nonallergenic but immunogenic compounds such as lipopolysaccharide (LPS). LPS was correctly classified as a nonsensitizer. Overall, our results indicate that the analysis of proposed gene and signaling pathway signatures in a mouse fetal skin-derived dendritic cell line represents a valuable model to be integrated in a future in vitro test platform.", "anno": [[80, 81, true], [260, 261, true], [480, 481, true], [785, 786, true], [958, 959, true], [1087, 1088, true], [1325, 1326, true], [1481, 1482, true], [1530, 1531, true], [1759, 1760, true]]}, {"id": 23266734, "text": "The 2,5-disubstituted oxazole recently proposed for aspongopusin, a natural product isolated from Aspongopus chinensis, was synthesized through an unambiguous route. The synthetic sample showed (1)H and (13)C NMR entirely different from those in the literature, revealing that the initially assigned structure was incorrect. The spectroscopic data for the given structure are thus made available for the first time.", "anno": [[164, 165, true], [323, 324, true], [414, 415, true]]}, {"id": 23159663, "text": "Acyclovir (ACV) is one of the drugs of choice for the treatment of epidermal, ocular or systemic herpetic infections. Nevertheless, its trans-mucosal limited absorption and the scarce contact time of the formulation with the mucosal surface - especially in the ocular mucosa - constitute a big limitation of the antiviral efficiency. The most effective way to solve these problems is to increase the quantity and the residence time of the drug over the ocular surface. In order to cope with all these requirements, micro-particles (MPs) and nano-particles (NPs) containing ACV have been developed using cross-linked chitosan with tripolyphosphate (TPP) due to the biocompatibility, bio-adhesion ability and the potential power as penetration enhancer of this polymer. Particles were characterized by Fourier-transformed infrared (FTIR) spectroscopy, X-ray diffraction, SEM, Zeta potential and particle size. Encapsulation efficiency and release profiles in flow through diffusion cells were also determined. Besides the Slug Mucosal Irritation (SMI) assay has been applied as an alternative to the Draize test to predict the mucosal irritation of the selected formulation. FTIR and X-ray results suggested an electrostatic interaction ACV-Chitosan that made ACV be molecularly dispersed within the polymer matrix. Encapsulation efficiency was 75% for MP and 16% for NP. Release profiles in flow through diffusion cells were also determined. From the diffusion profiles, it was found that the amounts of ACV effectively diffused in 24h were 30, 430 and 80 μg for the ACV solution, MP and NP respectively. SMI results showed that chitosan-based particles induced moderate irritation and mild tissue damage, what supposes that ACV-MP constitute a promising alternative for further development of an antiviral formulation.", "anno": [[116, 117, true], [332, 333, true], [467, 468, true], [766, 767, true], [906, 907, true], [1006, 1007, true], [1171, 1172, true], [1312, 1313, true], [1368, 1369, true], [1439, 1440, true], [1602, 1603, true], [1817, 1818, true]]}, {"id": 23239882, "text": "Protein sorting between eukaryotic compartments requires vesicular transport, wherein tethering provides the first contact between vesicle and target membranes. Here we map and start to functionally analyze the interaction network of the conserved oligomeric Golgi (COG) complex that mediates retrograde tethering at the Golgi. The interactions of COG subunits with members of transport factor families assign the individual subunits as specific interaction hubs. Functional analysis of selected interactions suggests a mechanistic tethering model. We find that the COG complex interacts with two different Rabs in addition to each end of the golgin \"TATA element modulatory factor\" (TMF). This allows COG to potentially bridge the distance between the distal end of the golgin and the target membrane thereby promoting tighter docking. Concurrently we show that the central portion of TMF can bind to Golgi membranes that are liberated of their COPI cover. This latter interaction could serve to bring vesicle and target membranes into close apposition prior to fusion. A target selection mechanism, in which a hetero-oligomeric tethering factor organizes Rabs and coiled transport factors to enable protein sorting specificity, could be applicable to vesicle targeting throughout eukaryotic cells.", "anno": [[159, 160, true], [326, 327, true], [462, 463, true], [547, 548, true], [688, 689, true], [835, 836, true], [956, 957, true], [1069, 1070, true], [1298, 1299, true]]}, {"id": 23415892, "text": "ADAM17 has been molecularly cloned as the enzyme responsible for cleavage of the transmembrane protein TNFα (TNFα converting enzyme, TACE). Later it was realized that ADAM17 was also responsible for the processing of cell adhesion proteins, cytokine and growth factor receptors and many ligands of the EGF receptor. Since TNFα is a target of anti-inflammatory therapies, it was speculated that inhibition of ADAM17 might be a therapeutic strategy in the treatment of inflammation or inflammation associated cancer. Meanwhile it has been recognized that ADAM17 governs many vital functions in the body and loss of ADAM17 leads to severe defects in the skin and to high susceptibility of the intestine to inflammation. Here I summarize data on the physiologic role of ADAM17 and the feasibility of specific blockade of this enzyme.", "anno": [[138, 139, true], [314, 315, true], [513, 514, true], [715, 716, true], [828, 829, true]]}, {"id": 23542040, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Casearia sylvestris Sw. is widely used in popular medicine to treat inflammatory conditions. AIM OF THE STUDY: To investigate the anti-inflammatory and antioxidant properties of hydroalcoholic crude extract (HCE) taken from Casearia sylvestris Sw. (Salicaceae). METHODS AND RESULTS: The effect of the HCE from this plant (3-300mg/kg) on the reduction of inflammatory response to carrageenan was investigated in pleurisy in rats (intrapleural, 2% in 0.2mL) or paw edema in mice (intraplantar, 300μg/20μL, right hind paw). The plant anti-inflammatory action was assessed by its capability in inhibiting cell migration, enzymatic activity of myeloperoxidase (MPO) and production of nitrite/nitrate or edema. The in vitro antioxidant activity of this extract against lipid peroxidation and damage to proteins was assessed as possible pathways to contribute as anti-inflammatory mechanisms. Carrageenan-induced hind paw edema (739.3±11.9μm) was reduced by HCE (30mg/kg: 462.8±28.38μm) to similar extents as dexametasone (365.1±16.7). In pleurisy, treatment of the animals with HCE (100mg/kg: 0.010±0.001mU/mg of protein) also reduced MPO activity augmented by carrageenan (0.020±0.001mU/mg of protein) as well as leukocytes migration (carrageenan: 17.8890±2.3900leukocytes/mL, HCE 100mg/kg: 7.0880±9631leukocytes/mL). Significant effects were also observed in animals treated with different doses of HCE in biochemical tests for oxidative stress analysis. CONCLUSION: The anti-inflammatory and antioxidant effects of HCE from Casearia sylvestris Sw. suggests a potential therapeutic benefit of this plant in treatment of inflammatory conditions.", "anno": [[30, 31, true], [123, 124, true], [141, 142, true], [292, 293, true], [313, 314, true], [551, 552, true], [735, 736, true], [916, 917, true], [1059, 1060, true], [1343, 1344, true], [1481, 1482, true], [1493, 1494, true], [1671, 1672, true]]}, {"id": 23358196, "text": "MicroRNAs (miRNAs) are environmentally sensitive inhibitors of gene expression that may mediate the effects of metal-rich particulate matter (PM) and toxic metals on human individuals. Previous environmental miRNA studies have investigated a limited number of candidate miRNAs and have not yet evaluated the functional effects on gene expression. In this study, we wanted to identify PM-sensitive miRNAs using microarray profiling on matched baseline and postexposure RNA from foundry workers with well-characterized exposure to metal-rich PM and to characterize miRNA relations with expression of candidate inflammatory genes. We applied microarray analysis of 847 human miRNAs and real-time PCR analysis of 18 candidate inflammatory genes on matched blood samples collected from foundry workers at baseline and after 3 days of work (postexposure). We identified differentially expressed miRNAs (fold change [FC] > 2 and p < 0.05) and correlated their expression with the inflammatory associated genes. We performed in silico network analysis in MetaCore v6.9 to characterize the biological pathways connecting miRNA-mRNA pairs. Microarray analysis identified four miRNAs that were differentially expressed in postexposure compared with baseline samples, including miR-421 (FC = 2.81, p < 0.001), miR-146a (FC = 2.62, p = 0.007), miR-29a (FC = 2.91, p < 0.001), and let-7g (FC = 2.73, p = 0.019). Using false discovery date adjustment for multiple comparisons, we found 11 miRNA-mRNA correlated pairs involving the 4 differentially expressed miRNAs and candidate inflammatory genes. In silico network analysis with MetaCore database identified biological interactions for all the 11 miRNA-mRNA pairs, which ranged from direct mRNA targeting to complex interactions with multiple intermediates. Acute PM exposure may affect gene regulation through PM-responsive miRNAs that directly or indirectly control inflammatory gene expression.", "anno": [[183, 184, true], [345, 346, true], [626, 627, true], [848, 849, true], [1002, 1003, true], [1128, 1129, true], [1396, 1397, true], [1582, 1583, true], [1793, 1794, true], [1933, 1934, true]]}, {"id": 23410153, "text": "The deregulation of oncogenic signaling pathways which provide survival advantages to tumor cells is mediated by multiple cellular networks. Among them, the PI3K-Akt-mTOR axis, in particular the serine/threonine kinase Akt, is recognized as a key player. The kinase is hyperactivated due to a variety of mechanisms including loss of PTEN, mutations in the PI3K catalytic subunit, receptor tyrosine kinase and Ras activation. Indeed, inappropriate activation of the Akt kinase is a common event in human tumors and Akt appears to be a critical player in cell survival that may also account for the therapeutic resistance and the invasive phenotype of tumors. Inhibition of Akt signalling results in apoptosis and growth inhibition of tumour cells with elevated Akt activity. A functional role in drug resistance is supported by evidence that tumor cells with acquired resistance to antitumor agents may display increased Akt activation and that treatment with molecularly targeted agents can activate feed-back loops involving Akt. This serine/threonine kinase may therefore represent an amenable target for modulation of sensitivity to compounds with different molecular features due to its pleiotropic role in cell survival. Different types of Akt inhibitors [i.e., ATP mimetics and pleckstrin-homology (PH) domain binders] have been generated and some of them have reached the clinical setting. The present review focuses on the i) mechanisms implicating Akt in increased survival and invasive potential of tumor cells of different tumor types and ii) on the development of Akt inhibitors as modulators of drug resistance.", "anno": [[139, 140, true], [253, 254, true], [423, 424, true], [656, 657, true], [772, 773, true], [1029, 1030, true], [1224, 1225, true], [1395, 1396, true], [1623, 1624, true]]}, {"id": 23503440, "text": "A 7.5-year-old girl who was treated with phenobarbital (PHB) for epilepsy was admitted with decreased levels of consciousness. She had been known to have high PHB levels of unknown cause, without symptoms. Her PHB levels were very high, as expected, but primidone levels were also detected although she and her parents denied history of primidone administration. We wished to rule out intentional unprescribed use of primidone. Our retrospective review showed 3 other children with high PHB concentrations where primidone was also detected when PHB levels were over 130 μmol/L. Complementary studies confirmed that high-dose PHB can convert to its prodrug primidone, which has not been reported previously.", "anno": [[125, 126, true], [204, 205, true], [361, 362, true], [426, 427, true], [576, 577, true], [705, 706, true]]}, {"id": 23561132, "text": "Thermo-oxidative degradation of sterols at temperature typical for frying leads to the formation of oxidised derivatives, fragmented sterols and oligomers. Recent research on sterol oxidation focuses mainly on the oxysterol derivatives formation to the exclusion of compounds with high molecular mass. The aim of this work was to decipher the chemical structure of non-polar dimers formed during β-sitosterol oxidation at 180°C in the presence of oxygen. The dimer fraction was separated by size-exclusion chromatography (SEC) after pre-fractionation on silica gel. The chemical structure of the dimers was assessed by 1D and 2D NMR, IR, Raman and MS spectroscopies. NMR data confirmed that the predominant non-polar dimer formed during β-sitosterol oxidative degradation has a configuration of 3β,3β'-disitosteryl ether. Data from IR and Raman spectroscopies further proved it chemical structure. Applied analytical techniques also confirmed presence of dimers with different configuration than disteryl ethers.", "anno": [[154, 155, true], [300, 301, true], [453, 454, true], [564, 565, true], [665, 666, true], [820, 821, true], [896, 897, true], [1011, 1012, true]]}, {"id": 23395653, "text": "Malaria is a disease that has a major impact in many developing nations, especially on the African continent. There is a need to develop new therapeutics and prophylactic treatments against it. A trisubstituted pyrrole was recently found to inhibit infection of mammalian hepatocytes by Plasmodium sporozoites, but the target of this agent is not known. In this study trisubstituted pyrrole derivatives with different substituents on a piperidinyl nitrogen were prepared. We determined if modifications of the piperidinyl nitrogen would accommodate a drug-biotin linking strategy for affinity purification of the trisubstituted pyrrole's target protein(s).", "anno": [[108, 109, true], [192, 193, true], [352, 353, true], [470, 471, true], [655, 656, true]]}, {"id": 23323954, "text": "Two new compounds lyciumtetraterpenic hexaarabinoside (1) and tetraterpenyl hexaarabinoside (2), along with two known compounds, were isolated from the methanol extract of the fruits of Lycium chinense Miller (Solanaceae), and their structures have been elucidated as 6-(1,1,5-trimethyl-5α-hydroxycyclohexanyl)-6'-(1',1',5'-trimethyl-2'β-hydroxycyclohexanyl)-9,13,9',13'-tetramethyloctadec-7,9,11,13,15,7',9',11',13'-nonene-5α-D-arabinopyranosyl(2a → 1b)-β-D-arabinopyranosyl-(2b → 1c)-β-D-arabinopyranosyl-2'-β-D-arabinopyranosyl-(2d → 1e)-α-D-arabinopyranosyl-(2e → 1f)-α-D-arabinopyranoside (1) and 1(6),11(12),13(14),1'(6'),11'(12'),13'(14')-dodecahydro-β-caroten-4β,4'β-diol-4β-L-arabinopyranosyl-(2a → 1b)-β-L-arabinopyranosyl-(2b → 1c)-β-D-arabinopyranosido-4'β-L-arabinopyranosyl-(2d → 1e)-β-L-arabinopyranosyl-(2e → 1f)-β-D-arabinopyranoside (2) on the basis of spectral data analysis and chemical reactions.", "anno": [[916, 917, true]]}, {"id": 23518299, "text": "Parkinson's disease (PD) is characterized by the selective loss of dopaminergic nigrostriatal neurons, which leads to disabling motor disturbances. Sulforaphane (SFN), found in cruciferous vegetables, is a potent indirect antioxidant and recent advances have shown its neuroprotective activity in various experimental models of neurodegeneration. This study was undertaken to examine the effects of SFN on behavioral changes and dopaminergic neurotoxicity in mice exposed to 6-hydroxydopamine (6-OHDA). For this purpose, mice were treated with SFN (5mg/kg twice a week) for four weeks after the unilateral intrastriatal injection of 6-OHDA. The increase in 6-OHDA-induced rotations and deficits in motor coordination were ameliorated significantly by SFN treatment. In addition, SFN protected 6-OHDA-induced apoptosis via blocking DNA fragmentation and caspase-3 activation. These results were further supported by immunohistochemical findings in the substantia nigra that showed that SFN protected neurons from neurotoxic effects of 6-OHDA. The neuroprotective effect of SFN may be attributed to its ability to enhance glutathione levels and its dependent enzymes (glutathione-S-transferase and glutathione reductase) and to modulate neuronal survival pathways, such as ERK1/2, in the brain of mice. These results suggest that SFN may potentially be effective in slowing down the progression of idiopathic PD by the modulation of oxidative stress and apoptotic machinery.", "anno": [[146, 147, true], [345, 346, true], [501, 502, true], [639, 640, true], [764, 765, true], [873, 874, true], [1040, 1041, true], [1299, 1300, true], [1471, 1472, true]]}, {"id": 23092679, "text": "Increased intraocular pressure (IOP) is a major risk factor for glaucomatous damage and reducing IOP improves prognosis. Nevertheless, there is little doubt that other risk factors besides IOP such as unstable ocular perfusion are involved. Blood flow is unstable if either the IOP fluctuates at a high level (or blood pressure fluctuates at a low level) or if the autoregulation of blood flow disturbed. A common cause for a disturbed OBF autoregulation is a primary vascular dysregulation (PVD) frequently observed in normal tension glaucoma patients. An unstable blood flow leads to recurrent mild reperfusion injury (chronic oxidative stress) affecting particularly the mitochondria of the optic nerve head. OBF regulation can be improved by magnesium, calcium channel blockers as well as with carbonic anhydrase inhibitors.", "anno": [[119, 120, true], [239, 240, true], [403, 404, true], [552, 553, true], [710, 711, true], [827, 828, true]]}, {"id": 23440581, "text": "Cynanchum auriculatum and Cynanchum wilfordii are widely used as folk medicine in Eastern Asia. However, the indeterminacy in the authentic original plant material has resulted in the same appellative name being given to the two plants, and they are commonly misused. Therefore, it is necessary to establish an analytical method for discrimination as well as quality control of the two species. This study was to develop HPLC-UV methods for quality assessment of C. auriculatum and C. wilfordii and discrimination between the two species. Two HPLC methods to analyze eight marker compounds were established and validated. The first method analyzed seven marker compounds simultaneously on a reversed-phase column, while the second method analyzed a single marker compound, conduritol F, which exists only in C. wilfordii, on a Si-column. Thirty-nine batches of C. auriculatum and nineteen batches of C. wilfordii that were collected from different geographical regions of South Korea were analyzed by these methods. The constructed data matrix was subjected to principal components analysis and hierarchical cluster analysis in order to classify the samples. The established methods offer a potential strategy for authentication and differentiation of the two species.", "anno": [[94, 95, true], [266, 267, true], [393, 394, true], [537, 538, true], [620, 621, true], [836, 837, true], [1014, 1015, true], [1157, 1158, true], [1267, 1268, true]]}, {"id": 23360109, "text": "Abstract 1. To date, no information has been available on the modulation of cytochrome P450 enzymes (CYPs) following the administration of a hyperlipidemic diet in pigs. 2. We investigated the potential modulation of xenobiotic-metabolizing CYPs in liver, heart and duodenum of pigs subjected to a high-fat/high-cholesterol diet for 2 months continuously (C-HFD) or on alternate weeks (A-HFD). 3. The administration of the high-fat diet resulted in considerably increased plasma cholesterol levels although the animals were still able to manage the lipid overload efficiently, and no sign of effective tissue inflammation occurred in livers. Plasma lipid profile and liver histology indicated a better adaptive response of the A-HFD pigs compared to the C-HFD group. We showed a post-transcriptional induction of hepatic CYP2E1 activity in C-HFD pigs and a transcriptional induction of hepatic CYP3As - especially in the A-HFD group. No further CYP modulation was observed in either liver or extra-hepatic tissues. 4. In conclusion, the administration of a high-fat diet in pigs resulted in limited effects on the drug metabolism system. The better adaptive response of A-HFD pigs compared to C-HFD pigs is a very interesting observation since the intermittent administration of the diet reflects the mode of human behavior more closely.", "anno": [[7, 8, true], [10, 11, true], [168, 169, true], [171, 172, true], [392, 393, true], [395, 396, true], [640, 641, true], [765, 766, true], [932, 933, true], [1013, 1014, true], [1016, 1017, true], [1136, 1137, true], [1336, 1337, true]]}, {"id": 22494023, "text": "The hybrid structure of nanoparticle-decorated nanowires (NP@NW) combines the merits of large specific surface areas for NPs and anisotropic properties for NWs and is a desirable structure for applications including batteries, dye-sensitized solar cells, photoelectrochemical water splitting, and catalysis. Here, we report a novel sol-flame method to synthesize the NP@NW hybrid structure with two unique characteristics: (1) large loading of NPs per NW with the morphology of NP chains fanning radially from the NW core and (2) intimate contact between NPs and NWs. Both features are advantageous for the above applications that involve both surface reactions and charge transport processes. Moreover, the sol-flame method is simple and general, with which we have successfully decorated various NWs with binary/ternary metal oxide and even noble metal NPs. The unique aspects of the sol-flame method arise from the ultrafast heating rate and the high temperature of flame, which enables rapid solvent evaporation and combustion, and the combustion gaseous products blow out NPs as they nucleate, forming the NP chains around NWs.", "anno": [[306, 307, true], [566, 567, true], [692, 693, true], [858, 859, true], [1131, 1132, true]]}, {"id": 23603689, "text": "A bioluminescent-assay system was fabricated for an efficient determination of bioactive small molecules in physiological samples. The following three components were newly created for this assay system: (i) a single-chain probe exerting a 7.2-times stronger optical intensity than conventional ones, (ii) a high throughput assay device uniquely designed for the assay system with ca. one-fourth smaller standard deviation (SD) to samples than without the device, (iii) a buffer cocktail optimized for the assay system. The advantages of the assay system were evaluated by determining (i) the stress hormone levels in human saliva and (ii) multicolor imaging of genomic and nongenomic effects of woman sex hormones. This study guides on how to fabricate an efficient assay system for bioactive small molecules with convenience and high precision.", "anno": [[129, 130, true], [518, 519, true], [714, 715, true], [845, 846, true]]}, {"id": 23313795, "text": "The profiles and bioactivities of flavonoids extracted from Dryoathyrium boryanum (Willd.) Ching were investigated. The total flavonoids content in extract from D. boryanum is about 145.8mg/g. By means of HPLC-DAD-ESI-MS, the main flavonoids in D. boryanum were tentatively identified as 3-hydroxyphloretin 6'-O-hexoside, quercetin-7-hexoside, apigenin7-O-glucoside, luteolin 7-O-glucoside, apigenin 7-O-galactoside, acacetin 7-O-(α-D-apio-furanosyl) (1→6)-β-d-glucoside, 3-hydroxy phloretin 6-O-hexoside, luteolin-6-C-glucoside. 0.21mg/ml flavonoids extract from D. boryanum showed very strong superoxide anion radical scavenging potential, which is higher than that of rutin (0.25mg/ml). The extract (0.21mg/ml of flavonoids) from D. boryanum exhibited similar DPPH scavenging potential with that of rutin (0.25mg/ml). However, rutin (0.25mg/ml) showed a significantly higher reducing power and ABTS scavenging potential than that of 0.21mg/ml flavonoids extract from D. boryanum. It had no effect on acetylcholinesterase. D. boryanum can be considered as a medicinal plant and the flavonoids from D. boryanum are excellent antioxidants.", "anno": [[114, 115, true], [191, 192, true], [528, 529, true], [688, 689, true], [819, 820, true], [981, 982, true], [1023, 1024, true], [1138, 1139, true]]}, {"id": 23194523, "text": "The safe use of herbal medicines requires prior authentication of the raw materials used to make them. This is an important step, since the ingestion of herbal preparations or extracts can cause serious health problems. Among the different analytical techniques, nuclear magnetic resonance (NMR) spectroscopy has the advantage of being non-invasive and therefore suitable for the characterization of natural products such as medicinal plants. This work presents a characterisation study of the samples of the popular plant Maytenus ilicifolia, obtained from different commercial producers. This plant is used for the treatment of gastrointestinal disorders, as it possesses antitumorigenic, analgesic, anti-inflammatory and antioxidant properties. The differences in the chemical structure and molecular organisation detected by thermogravimetric analysis (TGA), infrared spectroscopy (FTIR) and nuclear magnetic resonance spectroscopy (NMR) were also investigated by proton nuclear magnetic resonance relaxometry, in particular by fast field cycling (FFC) relaxometry, and relaxometry in the rotating frame. All results confirmed the similarity between the control sample and only one of the plant investigated. The differences detected between the samples could be related to their non-authenticity, due to the non recognise the plant due to the leaves similarity among plants from the same family and/or contamination, due to addition of similar other plants parts to the commercial ones, as they are mixed together this difficulties the acceptation of the plant.", "anno": [[101, 102, true], [218, 219, true], [441, 442, true], [588, 589, true], [746, 747, true], [1107, 1108, true], [1211, 1212, true], [1565, 1566, true]]}, {"id": 23456921, "text": "A benchmark study on all possible density functional theory (DFT) methods in Gaussian09 is done to locate functionals that agree well with CCSD/aug-cc-pVTZ geometry and Ave-CCSD(T)/(Q-T) interaction energy (Eint ) for small non-covalently interacting molecular dimers in \"dispersion-dominated\" (class 1), \"dipole-induced dipole\" (class 2), and \"dipole-dipole\" (class 3) classes. A DFT method is recommended acceptable if the geometry showed close agreement to CCSD result (RMSD < 0.045) and Eint was within 80-120% accuracy. Among 382 tested functionals, 1-46% gave good geometry, 13-44% gave good Eint , while 1-33% satisfied geometry and energy criteria. Further screening to locate the best performing functionals for all the three classes was made by counting the acceptable values of energy and geometry given by each functionals. The meta-generalized gradient approximation (GGA) functional M06L was the best performer with total 14 hits; seven acceptable energies and seven acceptable geometries. This was the only functional \"recommended\" for at least two dimers in each class. The functionals M05, B2PLYPD, B971, mPW2PLYPD, PBEB95, and CAM-B3LYP gave 11 hits while PBEhB95, PW91B95, Wb97x, BRxVP86, BRxP86, HSE2PBE, HSEh1PBE, PBE1PBE, PBEh1PBE, and PW91TPSS gave 10 hits. Among these, M05, B971, mPW2PLYPD, Wb97x, and PW91TPSS were among the \"recommended\" list of at least one dimer from each class. Long-range correction (LC) of Hirao and coworkers to exchange-correlation functionals showed massive improvement in geometry and Eint . The best performing LC-functionals were LC-G96KCIS and LC-PKZBPKZB. Our results predict that M06L is the most trustworthy DFT method in Gaussian09 to study small non-covalently interacting systems. © 2013 Wiley Periodicals, Inc.", "anno": [[377, 378, true], [523, 524, true], [655, 656, true], [834, 835, true], [1002, 1003, true], [1084, 1085, true], [1279, 1280, true], [1407, 1408, true], [1543, 1544, true], [1611, 1612, true], [1741, 1742, true], [1772, 1773, true]]}, {"id": 23462233, "text": "Aldehyde oxidase (AOX) metabolizes many xenobiotics in vitro, but its importance in vivo is usually unknown relative to cytochrome P450s (CYPs) and other detoxification systems. Currently, the most important insecticides are neonicotinoids, which are metabolized in vitro by AOX on reduction of the nitroimino group and by CYPs via oxidation reactions. The goal of this study was to establish the relative importance of AOX and CYPs in vivo using the mouse model. The procedure was to reduce liver AOX activity by providing tungsten or hydralazine in the drinking water or to use the AOX-deficient DBA/2 mouse strain. None of these approaches reduced CYP activity measured in vitro with an isozyme nonspecific substrate. Liver AOX activity was reduced by 45% with tungsten and 61% with hydralazine and 81% in AOX-deficient mice relative to controls. When mice were treated ip with the major neonicotinoid imidacloprid (IMI), metabolism by CYP oxidation reactions was not appreciably affected, whereas the AOX-generated nitrosoguanidine metabolite was decreased by 30% with tungsten and 56% with hydralazine and 86% in the AOX-deficient mice. The other IMI nitroreduction metabolite, desnitro-IMI, was decreased by 55%, 65%, and 81% with tungsten, hydralazine, and in the AOX-deficient mice, respectively. Thus, decreasing liver AOX activity by three quite different procedures gave a corresponding decrease for in vivo reductive metabolites in the liver of IMI-treated mice. Possible AOX involvement in IMI metabolism in insects was evaluated using AOX-expressing and AOX-deficient Drosophila, but no differences were found in IMI nitroreduction or sensitivity between the two strains. This is the first study to establish the in vivo relevance of AOX in neonicotinoid metabolism in mammals and one of the first for xenobiotics in general.", "anno": [[176, 177, true], [351, 352, true], [462, 463, true], [616, 617, true], [719, 720, true], [848, 849, true], [1140, 1141, true], [1303, 1304, true], [1473, 1474, true], [1684, 1685, true], [1838, 1839, true]]}, {"id": 23580644, "text": "Familial hypertrophic cardiomyopathy (FHC) is a major cause of sudden cardiac death in young athletes. The discovery in 1990 that a point mutation at residue 403 (R403Q) in the β-myosin heavy chain (MHC) caused a severe form of FHC was the first of many demonstrations linking FHC to mutations in muscle proteins. A mouse model for FHC has been widely used to study the mechanochemical properties of mutated cardiac myosin, but mouse hearts express α-MHC, whereas the ventricles of larger mammals express predominantly β-MHC. To address the role of the isoform backbone on function, we generated a transgenic mouse in which the endogenous α-MHC was partially replaced with transgenically encoded β-MHC or α-MHC. A His-tag was cloned at the N-terminus, along with R403Q, to facilitate isolation of myosin subfragment-1 (S1). Stopped-flow kinetics were used to measure the equilibrium constants and rates of nucleotide binding and release for the mouse S1 isoforms bound to actin. For the wildtype isoforms, we found that the affinity of MgADP for α-S1 (100 μM) is ~ 4-fold weaker than for β-S1 (25 μM). Correspondingly, the MgADP release rate for α-S1 (350 s-1) is ~ 3-fold greater than for β-S1 (120 s-1). Introducing the R403Q mutation caused only a minor reduction in kinetics for β-S1, but R403Q in α-S1 caused the ADP release rate to increase by 20% (430 s-1). These transient kinetic studies on mouse cardiac myosins provide strong evidence that the functional impact of an FHC mutation on myosin depends on the isoform backbone.", "anno": [[101, 102, true], [312, 313, true], [524, 525, true], [710, 711, true], [822, 823, true], [977, 978, true], [1100, 1101, true], [1204, 1205, true], [1363, 1364, true], [1533, 1534, true]]}, {"id": 23246471, "text": "Ovarian cancer is the most lethal gynecological malignancy, characterized by a high rate of chemoresistance. Current treatment strategies for ovarian cancer focus on novel drug combinations of cytotoxic agents and molecular targeted agents or novel drug delivery strategies that often involve intraperitoneal (IP) injection. Poly(ethylene glycol)-block-poly(ε-caprolactone) (PEG-b-PCL) micelles were loaded with paclitaxel (cytotoxic agent), cyclopamine (hedgehog inhibitor), and gossypol (Bcl-2 inhibitor). After physicochemical studies focusing on combination drug solubilization, 3-drug PEG-b-PCL micelles were evaluated in vitro in 2-D and 3-D cell culture and in vivo in xenograft models of ovarian cancer, tracking bioluminescence signals from ES-2 and SKOV3 human ovarian cancer cell lines after IP injection. 3-Drug PEG-b-PCL micelles were not significantly more potent in 2-D cell culture in comparison to paclitaxel; however, they disaggregated ES-2 tumor spheroids, whereas single drugs or 2-drug combinations only slowed growth of ES-2 tumor spheroids or had no noticeable effects. In ES-2 and SKOV3 xenograft models, 3-drug PEG-b-PCL micelles had significantly less tumor burden than paclitaxel based on bioluminescence imaging, 3'-deoxy-3'-(18)F-fluorothymidine ((18)F-FLT) PET imaging, and overall survival. (18)F-FLT-PET images clearly showed that 3-drug PEG-b-PCL micelles dramatically reduce tumor volumes over paclitaxel and vehicle controls. In summary, PEG-b-PCL micelles enable the IP combination drug delivery of paclitaxel, cyclopamine and gossypol, resulting in tumor growth inhibition and prolonged survival over paclitaxel alone. These results validate a novel treatment strategy for ovarian cancer based on drug combinations of cytotoxic agents and molecular targeted agents, delivered concurrently by a nanoscale drug delivery system, e.g. PEG-b-PCL micelles.", "anno": [[107, 108, true], [323, 324, true], [506, 507, true], [815, 816, true], [1092, 1093, true], [1321, 1322, true], [1460, 1461, true], [1655, 1656, true], [1887, 1888, true]]}, {"id": 23301830, "text": "Abstract Objective: To evaluate the feasibility of a transdermal patch containing propranolol (PR). Method: Skin penetration enhancers (SPEs) able to improve the skin permeability of PR were selected and a quality by design approach was applied to the development of the patch by a 2(4) full factorial design. The permeation profile of PR from the formulations was assessed in in vitro permeation studies performed by using Franz diffusion cells and human epidermis as membrane. Finally, skin irritation was evaluated by the Draize test. Results: N-methyl pyrrolidone (NMP) resulted as the best SPE: in addition, the critical factors influencing the PR diffusion through the human epidermis when loaded in the patch resulted in the matrix thickness (X(1), p = 0.0957) and PR content (X(3), p = 0.0004) which improved the flux; conversely, NMP lacked its enhancement effect when loaded in the patch and the increase in its concentration (X(4), p = 0.006) affected the drug permeation through human epidermis. The flux of optimal formulation was 12.7 μg/cm(2)/h. On the basis of the steady-state concentration and clearance of PR, the estimated patch surface was 100-120 cm(2), since the activity of PR is related to its Senantiomer and no in vivo bioconversion occurs. Conclusion: A patch containing (S)-PR was prepared and the (S)-PR flux (13.3 μg/cm(2)/h) permitted to confirm the suitability of a transdermal administration of PR. In particular, the use of a 50 μm thick methacrylic matrix containing 8% (S)-PR and 15% NMP can allow to develop a patch non-irritating to the skin, in order to ensure a constant permeation flux of PR over 48 h.", "anno": [[18, 19, true], [98, 99, true], [106, 107, true], [308, 309, true], [477, 478, true], [536, 537, true], [545, 546, true], [1006, 1007, true], [1059, 1060, true], [1266, 1267, true], [1278, 1279, true], [1431, 1432, true], [1643, 1644, true]]}, {"id": 23431964, "text": "Phytochemical investigation of CHCl(3):MeOH (1:1) extract from the rhizomes of Nardostachys jatamansi led to the isolation of two new sesquiterpenoids (5 and 6), along with six known compounds (1-4, 7, and 8). The structures of two new compounds were established using IR, MS, 1D, and 2D NMR techniques. In addition, all the isolates were tested for their cytotoxicities against the A549 (lung cancer), DU-145 (prostate cancer), MCF-7 (breast cancer), and SK-N-SH (neuroblastoma).", "anno": [[208, 209, true], [302, 303, true], [479, 480, true]]}, {"id": 23411291, "text": "Honey can be adulterated in various ways. One of the adulteration methods is the addition of different sugar syrups during or after honey production. Starch-based sugar syrups, high fructose corn syrup (HFCS), glucose syrup (GS) and saccharose syrups (SS), which are produced from beet or canes, can be used for adulterating honey. In this study, adulterated honey samples were prepared with the addition of HFCS, GS and SS (beet sugar) at a ratio of 0%, 10%, 20%, 40% and 50% by weight. (13)C/(12)C analysis was conducted on these adulterated honey samples using an isotope ratio mass spectrometer in combination with an elemental analyser (EA-IRMS). As a result, adulteration using C(4) sugar syrups (HFCS and GS) could be detected to a certain extent while adulteration of honey using C(3) sugar syrups (beet sugar) could not be detected. Adulteration by using SS (beet sugar) still has a serious detection problem, especially in countries in which beet is used in manufacturing sugar. For this reason, practice and analysis methods are needed to meet this deficit and to detect the adulterations precisely in the studies that will be conducted.", "anno": [[40, 41, true], [148, 149, true], [330, 331, true], [486, 487, true], [650, 651, true], [840, 841, true], [987, 988, true], [1147, 1148, true]]}, {"id": 22648665, "text": "There are estimated to be more than 20,000 species of plants in Venezuela, of which more than 1500 are used for medicinal purposes by indigenous and local communities. Only a relatively small proportion of these have been evaluated in terms of their potential as antitumor agents. In this study, we screened 308 extracts from 102 species for cytostatic and cytotoxic activity against a panel of six tumor cell lines using a 24-h sulphorhodamine B assay. Extracts from Clavija lancifolia, Hamelia patens, Piper san-vicentense, Physalis cordata, Jacaranda copaia, Heliotropium indicum, and Annona squamosa were the most cytotoxic, whereas other extracts from Calotropis gigantea, Hyptis dilatata, Chromolaena odorata, Siparuna guianensis, Jacaranda obtusifolia, Tapirira guianensis, Xylopia aromatica, Protium heptaphyllum, and Piper arboreum showed the greatest cytostatic activity. These results confirm previous reports on the cytotoxic activities of the abovementioned plants as well as prompting further studies on others such as C. lancifolia and H. dilatata that have not been so extensively studied. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[166, 167, true], [279, 280, true], [452, 453, true], [880, 881, true], [1104, 1105, true], [1145, 1146, true]]}, {"id": 23022323, "text": "For over a decade, it has been known that amyloid β (Aβ) peptides of Alzheimer's disease bind to the nicotinic α7 acetylcholine receptor (AChR) with picomolar affinity, and that snake α-neurotoxins competitively inhibit this binding. Here we propose a model of the binding mechanism of Aβ peptides to α7-AChR at atomic level. The binding mechanism is based on sequence and structure similarities of Aβ residues with functional residues of snake α-neurotoxins (ATX) in complex with AChR. The binding mechanism involves residue (Aβ)K28 (similar to (ATX)R32) which forms cation/π interactions in the acetylcholine binding site, and residues (Aβ)G29-(Aβ)I32 [GAII] (similar to (ATX)G33-(ATX)I36 [GTII]) which form an intermolecular β-sheet with residues (α7)F189-(α7)E191 of AChR. Through these interactions, we propose that the AChR serves as a chaperone for Aβ conformational changes from α- to β-hairpin. The interactions which block channel opening provide fundamental insight into Aβ neurotoxicity and cognition impairment, that could contribute to pathogenic processes in Alzheimer's disease, thus paving the way for structure based therapies.", "anno": [[232, 233, true], [324, 325, true], [485, 486, true], [775, 776, true], [902, 903, true], [1144, 1145, true]]}, {"id": 23402371, "text": "Abstract 1. Prediction of biliary excretion is a challenge due to the lack of in vitro assays. Our laboratory previously demonstrated a highly significant correlation between in vitro IC(50) values against mrp2 using rat canalicular liver plasma membrane vesicles and in vivo biliary excretion (Colombo et al., 2012). This study explores the possibility of predicting in vivo biliary excretion in human using membrane vesicles prepared from MDCKII cells transfected with human ABCC2. 2. In vitro MRP2 activity was determined by measuring the ATP-dependent uptake of 5(6)-carboxy-2',7'-dichlorofluorescein (CDCF) in inside-out membrane vesicles isolated from MDCK-ABCC2 cells. CDCF uptake was time- and concentration-dependent (K(m) of 4.0 ± 1.2 µM and a V(max) of 7.8 ± 0.9 pmol/mg/min) and inhibited by benzbromarone and MK-571 with IC(50) values of 1.2 and 7.6 µM, respectively. 3. A significant linear correlation (r(2 )= 0.790) between the in vitro IC(50) values from the described MRP2 assay and in vivo biliary excretion in humans was observed using 11 well-documented drugs covering low to high biliary excretions. 4. This study demonstrates, for the first time, that inhibition of CDCF uptake in MDCKII-ABCC2 vesicles not only provides a screening assay to assess MRP2 drug-drug interaction potential, but is also predictive of human MRP2-mediated biliary excretion.", "anno": [[7, 8, true], [10, 11, true], [93, 94, true], [316, 317, true], [482, 483, true], [485, 486, true], [674, 675, true], [879, 880, true], [882, 883, true], [1120, 1121, true], [1123, 1124, true], [1373, 1374, true]]}, {"id": 23314046, "text": "The increasing prevalence of drug-resistant tuberculosis, which is resistant to effective multiple antibiotic, presents a major global health threat. The thymidine monophosphate kinase (TMPK) of Mycobacterium tuberculosis (M. tuberculosis), which is an essential enzyme for the maintenance of the thymidine triphosphate pools, is considered an attractive target for the development of effective antibiotics against tuberculosis. In this study, we attempted to identify novel chemical compounds that specifically target the M. tuberculosis TMPK (mtTMPK). We performed in silico structure-based drug screening using the crystal structure data of mtTMPK and a large-scale virtual compound library, which is composed of 6,192,930 chemicals. Through a three-step screening method using the DOCK and GOLD, we identified ten chemical compounds that were predicted to have high binding affinity to the active site cleft of the mtTMPK. We then evaluated the antibiotic effects of these chemical compounds on model mycobacteria strains. As a result, we found that a chemical compound, K10, completely inhibited the growth of Mycobacterium vanbaalenii (M. vanbaalenii) and Mycobacterium smegmatis (M. smegmatis). Moreover, K10 does not exhibit any toxic effects on the growth of enterobacteria and mammalian cells. The structural and experimental information regarding this novel chemical compound, K10, is likely to be useful for the hit-to-lead optimization of new antibiotics for the treatment of tuberculosis.", "anno": [[148, 149, true], [427, 428, true], [552, 553, true], [735, 736, true], [925, 926, true], [1025, 1026, true], [1200, 1201, true], [1302, 1303, true], [1501, 1502, true]]}, {"id": 23377119, "text": "Carbonic anhydrase (CA) is a widely distributed enzyme and has a crucial role in the cells, tissues and organs of living organisms. It is found that CA-II is one of the most abundant CA isoenzymes in the gastrointestinal system. It plays an important role in the gastric acid secretion in stomach. In this study, we purified CA-II isoenzyme from sheep stomach with a 615.2 purification fold, 78% purification yield and 5562.02 specific activity. Moreover, the in vitro effects of some commonly used pesticides including chlorpyrifos, cypermethrin, dichlorvos, glyphosate isopropylamine and lambda cyhalomethrin on the enzyme activity were investigated. Of these compounds, glyphosate isopropylamine and dichlorvos showed an inhibition on CA-II esterase activity. They have IC(50) values of 0.155 µM and 2.690 µM and K(i) values of 0.329 µM and 3.654 µM, respectively. Both glyphosate isopropylamine and dichlorvos inhibited CA-II isoenzyme in a noncompetitive manner.", "anno": [[130, 131, true], [227, 228, true], [296, 297, true], [444, 445, true], [651, 652, true], [761, 762, true], [866, 867, true], [966, 967, true]]}, {"id": 23291559, "text": "KCNK1, a member of the family of two-pore K(+) ion channels, is specifically induced in the livers of male mice after phenobarbital treatment. Here, we have determined the molecular mechanism of this male-specific activation of the Kcnk1 gene and characterized KCNK1 as a phenobarbital-inducible antihyperplasia factor. Upon activation by phenobarbital, nuclear receptor CAR binds the 97-bp response element (-2441/-2345) within the Kcnk1 promoter. This binding is observed in the livers of male mice, but not in the livers of female mice and requires the pituitary gland, because hypophysectomy abrogates it. Hyperplasia further progressed in the livers of Kcnk1 ( -/- ) male mice compared with those of Kcnk1 ( +/+ ) males after phenobarbital treatment. Thus, KCNK1 suppresses phenobarbital-induced hyperplasia. These results indicate that phenobarbital treatment induces KCNK1 to elicit a male-specific and growth-suppressing signal. Thus, KCNK1 and Kcnk1 ( -/- ) mice provide an experimental tool for further investigation into the molecular mechanism of CAR-mediated promotion of the development of hepatocellular carcinoma in mice.", "anno": [[141, 142, true], [318, 319, true], [447, 448, true], [608, 609, true], [754, 755, true], [812, 813, true], [935, 936, true], [1136, 1137, true]]}, {"id": 23495691, "text": "The cAMP signaling system can trigger precise physiological cellular responses that depend on the fidelity of many protein-protein interactions, which act to bring together signaling intermediates at defined locations within cells. In the heart, cAMP participates in the fine control of excitation-contraction coupling, hence, any disregulation of this signaling cascade can lead to cardiac disease. Due to the ubiquitous nature of the cAMP pathway, general inhibitors of cAMP signaling proteins such as PKA, EPAC and PDEs would act non-specifically and universally, increasing the likelihood of serious 'off target' effects. Recent advances in the discovery of peptides and small molecules that disrupt the protein-protein interactions that underpin cellular targeting of cAMP signaling proteins are described and discussed.", "anno": [[230, 231, true], [398, 399, true], [624, 625, true], [824, 825, true]]}, {"id": 23562062, "text": "A series of (S)-2-(2-(diethylamino)-5-(N-alkyl-N-sulfonamido)pyrimidin-4-ylamino)-3-(4-(carbamoyloxy)phenyl)propanoic acid is discovered as orally available VLA-4 antagonists. Representative compounds 11b and 11p showed efficacy in multiple in vivo animal models. The in vitro selectivity of 11p is also described.", "anno": [[174, 175, true], [262, 263, true], [313, 314, true]]}, {"id": 23384287, "text": "The salicylate 1,2-dioxygenase (SDO) from the bacterium Pseudaminobacter salicylatoxidans BN12 is a versatile gentisate 1,2-dioxygenase (GDO) that converts both gentisate (2,5-dihydroxybenzoate) and various monohydroxylated substrates. Several variants of this enzyme were rationally designed based on the previously determined enzyme structure and sequence differences between the SDO and the 'conventional' GDO from Corynebacterium glutamicum. This was undertaken in order to define the structural elements that give the SDO its unique ability to dioxygenolytically cleave (substituted) salicylates. SDO variants M103L, G106A, G111A, R113G, S147R and F159Y were constructed and it was found that G106A oxidized only gentisate; 1-hydroxy-2-naphthoate and salicylate were not converted. This indicated that this enzyme variant behaves like previously known 'conventional' GDOs. Crystals of the G106A SDO variant and its complexes with salicylate and gentisate were obtained under anaerobic conditions, and the structures were solved and analyzed. The amino acid residue Gly106 is located inside the SDO active site cavity but does not directly interact with the substrates. Crystal structures of G106A SDO complexes with gentisate and salicylate showed a different binding mode for salicylate when compared with the wild-type enzyme. Thus, salicylate coordinated in the G106A variant with the catalytically active Fe(II) ion in an unusual and unproductive manner because of the inability of salicylate to displace a hydrogen bond that was formed between Trp104 and Asp174 in the G106A variant. It is proposed that this type of unproductive substrate binding might generally limit the substrate spectrum of 'conventional' GDOs. DATABASE: Structural data are available in the Protein Data Bank databases under the accession numbers 3NST, 3NWA, 3NVC.", "anno": [[234, 235, true], [444, 445, true], [600, 601, true], [785, 786, true], [876, 877, true], [1045, 1046, true], [1172, 1173, true], [1332, 1333, true], [1592, 1593, true], [1725, 1726, true], [1735, 1736, true], [1846, 1847, true]]}, {"id": 23583517, "text": "Fever is a prominent feature of many diseases, such as infection, inflammation and trauma. In the clinic, fever can be easily judged by measuring the body temperature; however, the pathogenesis of fever is still not fully understood. A febrile response is a systemic pathological process that can cause metabolic disorders. Metabonomics can provide powerful tools to reveal the pathological mechanisms for such a systemic disease. Thus, to reveal subtle metabolic changes under the condition of fever and to explore its mechanism, an ultra performance liquid chromatography coupled with a quadrupole time-of-flight mass spectrometry metabonomics approach was employed to investigate the urine biochemical characteristics of yeast-induced pyrexia rats. The acquired data were subjected to principal component analysis for differentiating the pyrexia rats from the control rats. Potential biomarkers were screened by using orthogonal partial least-squares-discriminant analysis and were identified by accurate mass, database, and MS/MS fragment information obtained from the MS(E) technique. Sixteen metabolites in rat urine were identified as potential biomarkers. The relative intensities of the 15 potential biomarkers were calculated. The thermoregulatory circuitry of \"endogenous pyrogen (EP) ↑-hypothalamus Na(+)/Ca(2+)-cAMP↑\" was partially confirmed in this study. The results suggested that UPLC/MS-based metabolic profiling of rat urine identifies impaired tryptophan metabolism as the mechanism of yeast-induced fever. This research provided informative data that the impaired tryptophan metabolism might be one of the important reasons in elucidating the biochemical basis of the febrile response.", "anno": [[89, 90, true], [232, 233, true], [322, 323, true], [429, 430, true], [750, 751, true], [875, 876, true], [1088, 1089, true], [1162, 1163, true], [1235, 1236, true], [1368, 1369, true], [1525, 1526, true], [1705, 1706, true]]}, {"id": 23621523, "text": "Two new vinblastine-type N-oxide alkaloids, 17-desacetoxyvinblastine [Formula: see text]-oxide (1) and 20'-deoxyvinblastine [Formula: see text]-oxide (2), were isolated from the leaves of Catharanthus roseus. The structures of 1 and 2 were established by the analysis of their nuclear magnetic resonance and HR-ESI-MS spectroscopic data. All alkaloids were evaluated for their cytotoxic activities against the human hepatocellular carcinoma (HepG2) cell line, human colorectal carcinoma (Lovo) cell line and human breast carcinoma (MCF-7) cell line by the MTT method in vitro, respectively. The results showed that cytotoxic activities of alkaloids 1 and 2 exhibited moderate inhibitory activity on the proliferation of three cancer cells.", "anno": [[207, 208, true], [336, 337, true], [589, 590, true], [738, 739, true]]}, {"id": 23504315, "text": "In addition to the well known regulating effects of leptin on energy balance and glucose homeostasis through the central nervous system, circulating leptin has a direct effect on pancreatic islet and insulin secretion through its receptor (OBRb). The LIM-homeodomain transcription factor Isl-1 is expressed in all classes of pancreatic endocrine cells and is involved in regulating both islet development and insulin secretion. Both OBRb and Isl-1 mutations result in obesity-related diabetes. However, the interactions and physiological significance of leptin and Isl-1 in pancreatic islets remain to be established. Here, we show that most of leptin target cells in pancreatic islets and NIT beta cells express Isl-1. Both in vivo and in vitro results demonstrate that leptin suppresses Isl-1 expression and insulin secretion in islet in physiological and pathophysiological conditions, e.g. high fat diet. This effect of leptin on insulin secretion is lost in leptin receptor-defective db/db and Isl-1-inducible knock-out mice. We conclude that the action of leptin on insulin secretion is at least partly mediated by Isl-1. Another new finding of this study is that Isl-1 acts as a direct downstream target of leptin signaling molecule STAT3 to influence the effect of leptin on insulin secretion, whereas inversely, insulin has feedback regulating effects on Isl-1 expression through JAK-STAT3 pathway. These findings are crucial for understanding the mechanisms regulating insulin secretion and metabolism in related diseases, such as obesity and type 2 diabetes.", "anno": [[245, 246, true], [426, 427, true], [492, 493, true], [616, 617, true], [718, 719, true], [907, 908, true], [1029, 1030, true], [1126, 1127, true], [1406, 1407, true], [1568, 1569, true]]}, {"id": 23352908, "text": "eLiposomes are liposomes encapsulating emulsions and therapeutics for targeted delivery. By applying ultrasound to eLiposomes, emulsion droplets can transform from liquid to gas and rupture the lipid bilayer of the eLiposome to release a drug or plasmid. In this study, perfluoropentane (PFC5) emulsions were encapsulated inside folated eLiposomes carrying a model drug (calcein) or a model GFP plasmid to examine the effects of a folate ligand, PFC5 emulsion and various ultrasonic acoustic parameters in drug delivery and gene transfection into HeLa cells. Confocal microscopy was used to quantify drug delivery and the level of plasmid transfection into HeLa cells. The results showed that drug delivery or transfection was minimal without incorporation of internal PFC5 emulsions and folate ligand on the eLiposome surface. It was also shown that application of ultrasound greatly enhanced the drug delivery and plasmid transfection. Delivery of these therapeutics appears to be to the cytosol, indicating that the expansion of the emulsion droplets disrupted both the eLiposomes and the endosomes.", "anno": [[87, 88, true], [253, 254, true], [557, 558, true], [667, 668, true], [826, 827, true], [936, 937, true], [1101, 1102, true]]}, {"id": 23541437, "text": "There is an emerging consensus that people consuming large amounts of fish with selenium:mercury ratios below 1 are at higher risk from mercury toxicity. As the relative amount of selenium increases compared to mercury, risk may be lowered, but it is unclear how much excess selenium is required. It would be useful if the selenium:mercury ratio was relatively consistent within a species, but this has not been the case in our studies of wild-caught fish. Since most people in developed countries and urban areas obtain their fish and other seafood commercially, we examined selenium:mercury molar ratios in commercial fish purchased in stores and fish markets in central New Jersey and Chicago. There was substantial interspecific and intraspecific variation in molar ratios. Across species the selenium:mercury molar ratio decreased with increasing mean mercury levels, but selenium variation also contributed to the ratio. Few samples had selenium:mercury molar ratios below 1, but there was a wide range in ratios, complicating the interpretation for use in risk management and communication. Before ratios can be used in risk management, more information is needed on mercury:selenium interactions and mutual bioavailability, and on the relationship between molar ratios and health outcomes. Further, people who are selenium deficient may be more at risk from mercury toxicity than others.", "anno": [[152, 153, true], [295, 296, true], [455, 456, true], [695, 696, true], [776, 777, true], [925, 926, true], [1096, 1097, true], [1296, 1297, true], [1394, 1395, true]]}, {"id": 23625817, "text": "A simple and efficient method is described for the introduction of noncanonical amino acids at multiple, defined sites within recombinant polypeptide sequences. Escherichia coli MRA30, a bacterial host strain with attenuated activity of release factor 1 (RF1), was assessed for its ability to support incorporation of a diverse range of noncanonical amino acids in response to multiple encoded amber (TAG) codons within genes derived from superfolder GFP and an elastin-mimetic protein polymer. Suppression efficiency and protein yield depended on the identity of the orthogonal aminoacyl-tRNA synthetase/tRNA(CUA) pair and the noncanonical amino acid. Elastin-mimetic protein polymers were prepared in which noncanonical amino acid derivatives were incorporated at up to 22 specific sites within the polypeptide sequence with high substitution efficiency. The identities and positions of the variant residues were confirmed by mass spectrometric analysis of the full-length polypeptides and proteolytic cleavage fragments from thermolysin digestion. The data suggest that this multisite suppression approach permits the preparation of protein-based materials in which novel chemical functionalities can be introduced at precisely defined positions within the polypeptide sequence.", "anno": [[159, 160, true], [493, 494, true], [651, 652, true], [855, 856, true], [1049, 1050, true], [1280, 1281, true]]}, {"id": 23529650, "text": "It is fundamental to uncover the real adsorption properties of Ag clusters on an AgCl surface and the energy transfer mechanisms at the interface to understand the highly active photocatalytic performance and the stability of the plasmonic photocatalyst Ag@AgCl. Based on density functional theory calculations we provide valuable insights into the binding nature of Ag clusters on AgCl surface, where the binding between Ag atoms in the cluster and on the surface plays a decisive role in determining the most stable adsorption configurations. Our results demonstrate that there is energy transfer from the plasmonic metals to substrate. The hot holes excited by the decay of surface plasmon resonance on the metals can diffuse into the Cl ions in the outermost two layers of the surface producing highly oxidative Cl atoms. The dipole-dipole interaction between the plasmonic metal clusters and substrate Cl ions can also generate electron-hole pairs in the surface layers. It is deduced that the positively charged nature of adsorbed clusters acting as electron trapping centers and reduction sites plays a crucial role in keeping the stability of the Ag@AgCl system during the photocatalytic process. Finally, the validity of the cluster adsorption model for energy transfer is verified with respect to the nucleation and aggregation process of Ag atoms on the AgCl surface and a detailed description of the formation and evolution of Ag nanoparticles on an AgCl surface is provided. The present study may be helpful for understanding and designing this novel plasmonic photocatalyst and can be useful for investigating other relevant photocatalysts as well.", "anno": [[261, 262, true], [543, 544, true], [637, 638, true], [824, 825, true], [974, 975, true], [1203, 1204, true], [1486, 1487, true], [1661, 1662, true]]}, {"id": 23244295, "text": "By taking advantage of a natural and abundant polymer as well as a straightforward film formation technique, this paper focuses on the conception and use of a new alternative tool for thermo-controlled cell detachment. Thermoresponsive xyloglucan was produced after partial galactose removal by a 24 h reaction with β-galactosidase. The obtained polymer (T24) was then activated by reaction with 4-nitrophenyl chloroformate (NPC) in order to graft a cyclic peptide presenting an arginine-glycine-aspartic acid (RGD) motif. The effect of RGD grafting on the sol-gel transition temperature of T24 is evaluated by rheological measurements. Solvent-casted films of T24-RGD successfully promoted cell adhesion, proliferation, and thermo-controlled detachment. The presented approach is a new alternative for cells sensitive to the proteolytic treatment routinely used for cell detachment. Because the RGD sequence used herein is widely recognized by different cell types, this protocol may be extended to other cells. Besides, the presented chemical route can be applied to different peptide sequences.", "anno": [[217, 218, true], [331, 332, true], [521, 522, true], [635, 636, true], [753, 754, true], [882, 883, true], [1011, 1012, true], [1096, 1097, true]]}, {"id": 23578522, "text": "Proprotein convertase subtilisin/kexin 9 (PCSK9) has been shown to degrade hepatic low-density lipoprotein receptors (LDLR). Gain-of-function mutations promote the development of familial hypercholesterolemia, whereas loss-of-function mutations are associated with lower levels of circulating low-density lipoprotein cholesterol (LDL-C) and significant protection against coronary heart disease. The major classes of commonly prescribed lipid-lowering medications, such as statins, increase serum PCSK9 levels, thus PCSK9 inhibition would increase the efficacy of statins on LDL-C lowering. Therefore, PCSK9 is an attractive therapeutic target for the new generation of cholesterol-lowering drugs. Here, we present a brief overview of the development of PCSK9 inhibitors and highlight the effect of currently prescribed LDL-C-lowering drugs on PCSK9, and the strategies that are being explored for its therapeutic inhibition. Current research and clinical trial results indicate that a PCSK9 inhibitor may be an exciting new therapeutic drug for the treatment of dyslipidemia and relevant cardiovascular diseases.", "anno": [[123, 124, true], [394, 395, true], [589, 590, true], [696, 697, true], [924, 925, true], [1112, 1113, true]]}, {"id": 22287617, "text": "Nicotine is a major pharmacologically active and addictive component of tobacco smoke, which is regarded to be a primary risk factor in the development of cardiovascular and pulmonary diseases. Epicatechin is one of the most potent antioxidants present in the human diet. Particularly high levels of this compound are found in tea, apples and chocolate. It has been reported that tea extracts and/or its constituents have antibacterial, antiviral, antioxidative, antitumor and antimutagenic activities. Vitamin E is a major lipid-soluble antioxidant vitamin and free radical scavenger, presents as an integral component of cellular membranes and has important biological functions. The primary mechanism by which vitamin E is proposed to prevent cancer is through their antioxidant properties. The goal of this study is to evaluate the effect of epicatechin alone or combined with vitamin E in inhibiting the oxidative stress induced by nicotine in rats. Results obtained indicated that there was a significant elevation in the levels of malondialdhyde (MDA) in nicotine injected rats. The combined treatment (epicatechin + Vit E) group showed a potential reduction of these parameters more than individual treatment. The activities of superoxide dismutase, catalase and glutathione peroxidase were found significantly higher in combined treated than untreated rats. In nicotine group, a negative significant correlation between reduced glutathione and MDA (r = -0.92) was observed. In conclusion, these results suggested that the supplementation of diet with epicatechin and vitamin E provided antioxidant defense with strong chemopreventive activity against nicotine-induced carcinogenesis.", "anno": [[192, 193, true], [270, 271, true], [352, 353, true], [501, 502, true], [680, 681, true], [792, 793, true], [953, 954, true], [1084, 1085, true], [1216, 1217, true], [1365, 1366, true], [1481, 1482, true], [1691, 1692, true]]}, {"id": 23473581, "text": "Molecular interactions in 1-butanol + ionic liquid (IL) solutions have been investigated by measuring and modeling activity-coefficient data. The activity coefficients in binary solutions containing 1-butanol and an IL were determined experimentally: the ILs studied were 1-decyl-3-methyl-imidazolium tetracyanoborate ([Im10.1](+)[tcb](-)), 4-decyl-4-methyl-morpholinium tetracyanoborate ([Mo10.1](+)[tcb](-)), 1-decyl-3-methyl-imidazolium bis(trifluoromethylsulfonyl)imide ([Im10.1](+)[ntf2](-)), and 4-decyl-4-methyl-morpholinium bis(trifluoromethylsulfonyl)imide ([Mo10.1](+)[ntf2](-)). The methods used to determine the activity coefficients included vapor-pressure osmometry, headspace-gas chromatography, and gas-liquid chromatography. The results from all of these techniques were combined to obtain activity-coefficient data over the entire IL concentration range, and the ion-specific interactions of the ILs investigated were identified with 1-butanol. The highest (1-butanol)-IL interactions of the ILs considered in this work were found for [Im10.1](+)[tcb](-); thus, [Im10.1](+)[tcb](-) showed the highest affinity for 1-butanol in a binary mixture. The experimental data were modeled with the Perturbed-Chain Statistical Associating Fluid Theory (PC-SAFT). PC-SAFT was able to accurately describe the pure IL and (1-butanol)-IL data. Moreover, the model was shown to be predictive and extrapolative with respect to concentration and temperature.", "anno": [[140, 141, true], [588, 589, true], [740, 741, true], [961, 962, true], [1161, 1162, true], [1269, 1270, true], [1346, 1347, true], [1458, 1459, true]]}, {"id": 23159728, "text": "The Amphibian Metamorphosis Assay (AMA), developed for Xenopus laevis, is designed to identify chemicals that disrupt thyroid hormone (TH)-mediated biological processes. We adapted the AMA for use on an ecologically-relevant North American species, the Pacific tree frog (Pseudacris regilla), and applied molecular endpoints to evaluate the effects of the antibacterial agent, triclosan (TCS). Premetamorphic (Gosner stage 26-28) tadpoles were immersed for 21 days in solvent control, 1.5 μg/L thyroxine (T(4)), 0.3, 3 and 30 μg/L (nominal) TCS, or combined T(4)/TCS treatments. Exposure effects were scored by morphometric (developmental stage, wet weight, and body, snout-vent and hindlimb lengths) and molecular (mRNA abundance using quantitative real time polymerase chain reaction) criteria. T(4) treatment alone accelerated development concomitant with altered levels of TH receptors α and β, proliferating cell nuclear antigen, and gelatinase B mRNAs in the brain and tail. We observed TCS-induced perturbations in all of the molecular and morphological endpoints indicating that TCS exposure disrupts coordination of postembryonic tadpole development. Clear alterations in molecular endpoints were evident at day 2 whereas the earliest morphological effects appeared at day 4 and were most evident at day 21. Although TCS alone (3 and 30 μg/L) was protective against tadpole mortality, this protection was lost in the presence of T(4). The Pacific tree frog is the most sensitive species examined to date displaying disruption of TH-mediated development by a common antimicrobial agent.", "anno": [[168, 169, true], [392, 393, true], [577, 578, true], [795, 796, true], [979, 980, true], [1158, 1159, true], [1315, 1316, true], [1442, 1443, true], [1593, 1594, true]]}, {"id": 23296568, "text": "The applications of endohedral non-metallic fullerenes are limited by their low production rate. Recently, an explosive method developed in our group shows promise to prepare He@C₆₀ at fairly high yield, but the mechanism of He inserting into C₆₀ cage at explosive conditions was not clear. Here, ab initio molecular dynamics analysis has been used to simulate the collision between C₆₀ molecules at high-temperature and high-pressure induced by explosion. The results show that defects formed on the fullerene cage by collidsion can effectively decrease the reaction barrier for the insertion of He into C₆₀, and the self-healing capability of the defects was also observed.", "anno": [[95, 96, true], [289, 290, true], [455, 456, true], [674, 675, true]]}, {"id": 23435674, "text": "We performed fluorescence (FL) and fluorescence excitation (FLE) spectroscopy on the model molecule perylene-3,4,9,10-tetracarboxyl acid dianhydride (PTCDA) for very low coverages (below 1% of a monolayer) on thin (100) oriented KCl films. Two different states of PTCDA molecules can be distinguished in the spectra: an initial state, which is observed directly after deposition of the molecules onto the cold sample at 20 K, and a final state, which is found after intensive optical excitation or thermal annealing of the sample. The spectrum of the final state is blue-shifted with respect to that of the initial state by 130 ± 15 cm(-1) and exhibits lines with significantly reduced widths. This can be explained by diffusion of molecules from initially populated terrace sites to energetically favoured step edge sites. Polarization dependent spectroscopy reveals the same azimuthal orientation of the molecules on both adsorption sites and leads to a model of the adsorption geometry of PTCDA at the KCl step sites. Our experiment demonstrates how optical spectroscopy can be used to investigate kinetic processes of fluorescent molecules on surfaces.", "anno": [[238, 239, true], [529, 530, true], [692, 693, true], [822, 823, true], [1019, 1020, true], [1155, 1156, true]]}, {"id": 23634642, "text": "The unusual intramolecular arene/allene cycloaddition described 30 years ago by Himbert permits rapid access to strained polycyclic compounds that offer great potential for the synthesis of complex scaffolds. To more fully understand the mechanism of this cycloaddition reaction, and to guide efforts to extend its scope to new substrates, quantum mechanical computational methods were employed in concert with laboratory experiments. These studies indicated that the cycloadditions likely proceed via concerted processes; a stepwise biradical mechanism was shown to be higher in energy in the cases studied. The original Himbert cycloaddition chemistry is also extended from heterocyclic to carbocyclic systems, with computational guidance used to predict thermodynamically favorable cases. Complex polycyclic scaffolds result from the combination of the cycloaddition and subsequent ring-rearrangement metathesis reactions.", "anno": [[207, 208, true], [433, 434, true], [607, 608, true], [790, 791, true], [924, 925, true]]}, {"id": 23639434, "text": "Human genetic and epidemiological studies provide evidence that only a subset of individuals who experiment with potentially addictive drugs become addicts. What renders some individuals susceptible to addiction remains to be determined, but most would agree that there is no single trait underlying the disorder. However, there is evidence in humans that addiction liability has a genetic component, and that certain personality characteristics related to temperament (e.g. the sensation-seeking trait) are associated with individual differences in addiction liability. Consequently, we have used a selective breeding strategy based on locomotor response to a novel environment to generate two lines of rats with distinct behavioral characteristics. We have found that the resulting phenotypes differ on a number of neurobehavioral dimensions relevant to addiction. Relative to bred low-responder (bLR) rats, bred high-responder (bHR) rats exhibit increased exploratory behavior, are more impulsive, more aggressive, seek stimuli associated with rewards, and show a greater tendency to relapse. We therefore utilize this unique animal model to parse the genetic, neural and environmental factors that contribute to addiction liability. Our work shows that the glucocorticoid receptor (GR), dopaminergic molecules, and members of the fibroblast growth factor family are among the neurotransmitters and neuromodulators that play a role in both the initial susceptibility to addiction as well as the altered neural responses that follow chronic drug exposure. Moreover, our findings suggest that the hippocampus plays a major role in mediating vulnerability to addiction. It is hoped that this work will emphasize the importance of personalized treatment strategies and identify novel therapeutic targets for humans suffering from addictive disorders. This article is part of a Special Issue entitled 'NIDA 40th Anniversary Issue'.", "anno": [[155, 156, true], [312, 313, true], [569, 570, true], [749, 750, true], [865, 866, true], [1094, 1095, true], [1235, 1236, true], [1556, 1557, true], [1668, 1669, true], [1848, 1849, true], [1928, 1929, true]]}, {"id": 23291333, "text": "The current review presents the antitumoral properties of gallic acid and its ester derivatives. Numerous studies have indicated that the alkyl esters are more effective against tumor cell lines than gallic acid, and that this activity is related to their hydrophobic moiety. All related studies have shown that the antitumor activity is interconnected to the induction of apoptosis by different mechanisms and it depends on the cell type. The results presented in this review may help to emphasize that these compounds could be promising as a new alternative for the treatment of cancer, either alone or in combination with other antitumor drugs to potentiate their effects.", "anno": [[95, 96, true], [274, 275, true], [438, 439, true], [674, 675, true]]}, {"id": 23596978, "text": "It is becoming more important to detect ultralow concentrations of analytes for biomedical, environmental, and national security applications. Equally important is that new methods should be easy to use, inexpensive, portable, and if possible allow detection by the naked eye. By and large, detection of low concentrations of analytes cannot be achieved directly but requires signal amplification by catalysts, macromolecules, metal surfaces, or supramolecular aggregates. The rapidly progressing field of macromolecular signal amplification has been advanced using conjugated polymers, chirality in polymers, solvating polymers, and polymerization/depolymerization strategies. A new type of aptamer-based hydrogel with specific response to target proteins presented in this report demonstrates an additional category of macromolecular signal amplification. This superaptamer assembly provides the first example of using protein-specific aptamers to create volume-changing hydrogels with amplified response to the target protein. A remarkable aspect of these superaptamer hydrogels is that volume shrinking is visible to the naked eye down to femtomolar concentrations of protein. This extraordinary macromolecular amplification is attributed to a complex interplay between protein-aptamer supramolecular cross-links and the consequential reduction of excluded volume in the hydrogel. Specific recognition is even maintained in biological matrices such as urine and tears. Furthermore, the gels can be dried for long-term storage and regenerated for use without loss of activity. In practice, the ease of this biomarker detection method offers an alternative to traditional analytical techniques that require sophisticated instrumentation and highly trained personnel.", "anno": [[141, 142, true], [275, 276, true], [471, 472, true], [676, 677, true], [856, 857, true], [1028, 1029, true], [1179, 1180, true], [1383, 1384, true], [1471, 1472, true], [1578, 1579, true], [1767, 1768, true]]}, {"id": 23581596, "text": "Sacchathridine A (1) was isolated from the fermentation broth of strain Saccharothrix sp. MI559-46F5. The structure was determined as a new naphthoquinone derivative with an acetylhydrazino moiety by a combination of NMR, MS spectral analyses, and chemical degradation. Compound 1 showed inhibitory activity of prostaglandin E2 release in a concentration-dependent manner from human synovial sarcoma cells, SW982, with an IC50 value of 1.0 μM, but had no effect on cell growth up to 30 μM.", "anno": [[100, 101, true], [268, 269, true], [488, 489, true]]}, {"id": 22946701, "text": "Abnormal uterine bleeding (AUB), which is defined as excessively heavy, prolonged and/or frequent bleeding of uterine origin, is a frequent cause of visits to the Emergency Department and/or health care provider. While there are many etiologies of AUB, the one most likely among otherwise healthy adolescents is dysfunctional uterine bleeding (DUB), which is characterizing any AUB when all possible underlying pathologic causes have been previously excluded. The most common cause of DUB in adolescence is anovulation, which is very frequent in the first 2-3 post-menarchal years and is associated with immaturity of the hypothalamic - pituitary - ovarian axis. Management of AUB is based on the underlying etiology and the severity of the bleeding and primary goals are prevention of complications, such as anemia and reestablishment of regular cyclical bleeding, while the management of DUB can in part be directed by the amount of flow, the degree of associated anemia, as well as patient and family comfort with different treatment modalities. Treatment options for DUB are: combined oral contraceptives (COCs), progestogens, non steroidal anti inflammatory drugs (NSAIDs), tranexamic acid (anti-fibrinolytic), GnRH analogues, Danazol and Levonorgestrel releasing intra uterine system (LNG IUS).", "anno": [[211, 212, true], [458, 459, true], [661, 662, true], [1047, 1048, true], [1299, 1300, true]]}, {"id": 23485653, "text": "Developmental neurotoxicity (DNT) of bisphenol A (BPA) has been investigated in a large number of studies. However, there are discrepancies in the results reported between the studies. The aim of this study was to identify and analyze factors that may contribute to these differences and to assess whether there are sex-differences in the sensitivity of certain endpoints or tests used in DNT-studies. Forty-four DNT studies of BPA were identified from the open literature. Details about study design and results from each study, as well as the criteria for DNT testing according to the standardized OECD test guideline (TG) 426, were collected in a database. This enabled systematic and detailed comparisons between studies as well as to the criteria and recommendations stated in TG 426. Multivariate analyses were also used to investigate how different factors of the study design contributed to differences in study results. The analyses showed behavioral effects were often observed for endpoints that are not required according to OECD TG 426, such as anxiety-related, social and sexual behaviors, especially at very low doses and in female offspring. On the other hand relatively few studies observed any effects on motor activity, which is commonly used in screening for neurotoxic effects in regulatory testing. However, varied and to some extent seemingly contradictory results have been reported in these studies, especially for endpoints related to motor activity and anxiety and exploration. Many studies were also poorly reported, limiting these analyses. No strong conclusions could be drawn from the multivariate analyses. A few factors of study design, such as the size of the dose and number of dose levels used and the use of litter or individual pup as statistical unit seemed to have some influence on study results. In conclusion, this analysis suggests that DNT-studies conducted according to the standardized OECD TG 426 may overlook sensitive effects of BPA, and possibly other potential endocrine disruptors, especially in female offspring.", "anno": [[105, 106, true], [183, 184, true], [400, 401, true], [472, 473, true], [658, 659, true], [788, 789, true], [927, 928, true], [1156, 1157, true], [1319, 1320, true], [1503, 1504, true], [1568, 1569, true], [1637, 1638, true], [1836, 1837, true], [2065, 2066, true]]}, {"id": 23541932, "text": "Due to the complex chemical compositions and pharmacological effects of traditional Chinese medicines, we developed a strategy based on fishing and knockout of bioactive compounds using a combination of high-speed counter-current chromatography (HSCCC) and preparative HPLC for evaluating the holistic activity and interaction of the components of Herba Epimedii. First, osteoblast target cell extraction was used for preliminary screening of the potential bioactive compounds of Herba Epimedii. Second, the bioactive compounds identified (epimedin A, epimedin B, epimedin C and icariin) were fished and knocked out using high-speed counter-current chromatography and preparative HPLC. Third, the bioactivity of resulting fractions was assessed by determining their influence on cell proliferation and differentiation, thereby allowing for an evaluation of their interaction.The pharmacodynamic contribution ratio of each bioactive compound to the efficacy of the herbal medicine could then be comprehensively and intuitively determined based on the spectra-activity correlations (VIP values) of the tested compositions using partial least-squares regression (PLS-R), through which the reliability of the screening and isolation of bioactive compounds by the target cell extraction technique were verified. The proposed strategy is a useful approach with potential application in other traditional Chinese medicines.", "anno": [[362, 363, true], [494, 495, true], [684, 685, true], [874, 875, true], [1305, 1306, true], [1415, 1416, true]]}, {"id": 23328125, "text": "We report an injectable hydrogel system that incorporates interferon-α2a (IFN-α2a) for liver cancer therapy. IFN-α2a was incorporated in hydrogels composed of hyaluronic acid-tyramine (HA-Tyr) conjugates through the oxidative coupling of Tyr moieties with hydrogen peroxide (H2O2) and horseradish peroxidase (HRP). IFN-α2a-incorporated HA-Tyr hydrogels of varying stiffness were formed by changing the H2O2 concentration. The incorporation of IFN-α2a did not affect the rheological properties of the hydrogels. The activity of IFN-α2a was furthermore well-maintained in the hydrogels with lower stiffness. Through the caspase-3/7 pathway in vitro, IFN-α2a released from HA-Tyr hydrogels inhibited the proliferation of liver cancer cells and induced apoptosis. In the study of the pharmacokinetics, a higher concentration of IFN-α2a was shown in the plasma of mice treated with IFN-α2a-incorporated hydrogels after 4h post injection, with a much higher amount of IFN-α2a delivered at the tumor tissue comparing to that of injecting an IFN-α2a solution. The tumor regression study revealed that IFN-α2a-incorporated HA-Tyr hydrogels effectively inhibited tumor growth, while the injection of an IFN-α2a solution did not demonstrate antitumor efficacy. Histological studies confirmed that tumor tissues in mice treated with IFN-α2a-incorporated HA-Tyr hydrogels showed lower cell density, with more apoptotic and less proliferating cells compared with tissues treated with an IFN-α2a solution. In addition, the IFN-α2a-incorporated hydrogel treatment greatly inhibited the angiogenesis of tumor tissues.", "anno": [[107, 108, true], [313, 314, true], [420, 421, true], [509, 510, true], [604, 605, true], [758, 759, true], [1050, 1051, true], [1248, 1249, true], [1489, 1490, true], [1599, 1600, true]]}, {"id": 23256472, "text": "BACKGROUND: Microdosing is a technique for studying the behavior of compounds in vivo at 1/100th of the dose of a test substance calculated, based on animal data, to yield a pharmacologic effect. In microdosing, use is made of accelerator MS (AMS). In this study, we investigated whether (129)I-labeling of proteins with subsequent AMS measurements is a suitable method to perform microdose studies with therapeutic proteins. We used erythropoietin (EPO) as a case study. RESULTS: In an animal study with (129)I-labeled EPO in Han-Wistar rats, an increase of (129)I-EPO is observed after dose administration. The half-life was found to be 2 and 5.5 h for two different EPOs. These results are in accordance with expected values. CoNCLUSION: Although further research is required, (129)I-labeling of proteins seems a feasible method for AMS microdose studies with peptide and protein drugs, such as biosimilars.", "anno": [[10, 11, true], [194, 195, true], [247, 248, true], [424, 425, true], [470, 471, true], [479, 480, true], [607, 608, true], [673, 674, true], [727, 728, true], [739, 740, true], [909, 910, true]]}, {"id": 23307232, "text": "PURPOSE: Numerous studies have investigated causes of warfarin dose variability in adults, whereas studies in children are limited both in numbers and size. Mechanism-based population modelling provides an opportunity to condense and propagate prior knowledge from one population to another. The main objectives with this study were to evaluate the predictive performance of a theoretically bridged adult warfarin model in children, and to compare accuracy in dose prediction relative to published warfarin algorithms for children. METHOD: An adult population pharmacokinetic/pharmacodynamic (PK/PD) model for warfarin, with CYP2C9 and VKORC1 genotype, age and target international normalized ratio (INR) as dose predictors, was bridged to children using allometric scaling methods. Its predictive properties were evaluated in an external data set of children 0-18 years old, including comparison of dose prediction accuracy with three pharmacogenetics-based algorithms for children. RESULTS: Overall, the bridged model predicted INR response well in 64 warfarin-treated Swedish children (median age 4.3 years), but with a tendency to overpredict INR in children ≤2 years old. The bridged model predicted 20 of 49 children (41 %) within ± 20 % of actual maintenance dose (median age 7.2 years). In comparison, the published dosing algorithms predicted 33-41 % of the children within ±20 % of actual dose. Dose optimization with the bridged model based on up to three individual INR observations increased the proportion within ±20 % of actual dose to 70 %. CONCLUSION: A mechanism-based population model developed on adult data provides a promising first step towards more individualized warfarin therapy in children.", "anno": [[7, 8, true], [155, 156, true], [290, 291, true], [530, 531, true], [538, 539, true], [781, 782, true], [982, 983, true], [991, 992, true], [1175, 1176, true], [1293, 1294, true], [1403, 1404, true], [1555, 1556, true], [1567, 1568, true], [1716, 1717, true]]}, {"id": 23588391, "text": "The self-assembly of short amino acid chains appears to be one of the most promising strategies for the fabrication of nanostructures. Their solubility in water and the possibility of chemical modification by targeting the amino or carboxyl terminus give peptide-based nanostructures several advantages over carbon nanotube nanostructures. However, because these systems are synthesized in aqueous solution, a deeper understanding is needed on the effects of water especially with respect to the electronic, structural and transport properties. In this work, the electronic properties of l-diphenylalanine nanotubes (FF-NTs) have been studied using the Self-Consistent Charge Density-Functional-based Tight-Binding method augmented with dispersion interaction. The presence of water molecules in the central hydrophilic channel and their interaction with the nanostructures are addressed. We demonstrate that the presence of water leads to significant changes in the electronic properties of these systems decreasing the band gap which can lead to an increase in the hopping probability and the conductivity.", "anno": [[133, 134, true], [338, 339, true], [543, 544, true], [759, 760, true], [887, 888, true], [1107, 1108, true]]}, {"id": 23178652, "text": "Erlotinib is a small-molecular inhibitor of epidermal growth factor receptor (EGFR). Here, we identify that cancerous inhibitor of protein phosphatase 2A (CIP2A) is a major determinant mediating erlotinib-induced apoptosis in hepatocellular carcinoma (HCC). Erlotinib showed differential effects on apoptosis in 4 human HCC cell lines. Erlotinib induced significant apoptosis in Hep3B and PLC5 cell lines; however, Huh-7 and HA59T cell lines showed resistance to erlotinib-induced apoptosis at all tested doses. Down-regulation of CIP2A, a cellular inhibitor of protein phosphatase 2A (PP2A), mediated the apoptotic effect of erlotinib in HCC. Erlotinib inhibited CIP2A in a dose- and time-dependent manner in all sensitive HCC cells whereas no alterations in CIP2A were found in resistant cells. Overexpression of CIP2A upregulated phospho-Akt and protected Hep3B cells from erlotinib-induced apoptosis. In addition, silencing CIP2A by siRNA restored the effects of erlotinib in Huh-7 cells. Moreover, adding okadaic acid, a PP2A inhibitor, abolished the effects of erlotinib on apoptosis in Hep3B cells; and forskolin, a PP2A agonist enhanced the effect of erlotinib in resistant HA59T cells. Combining Akt inhibitor MK-2206 with erlotinib restored the sensitivity of HA59T cells to erlotinib. Furthermore, in vivo xenograft data showed that erlotinib inhibited the growth of PLC5 tumor but had no effect on Huh-7 tumor. Erlotinib downregulated CIP2A and upregulated PP2A activity in PLC5 tumors, but not in Huh-7 tumors. In conclusion, inhibition of CIP2A determines the effects of erlotinib on apoptosis in HCC. CIP2A may be useful as a therapeutic biomarker for predicting clinical response to erlotinib in HCC treatment.", "anno": [[83, 84, true], [256, 257, true], [334, 335, true], [510, 511, true], [642, 643, true], [795, 796, true], [903, 904, true], [991, 992, true], [1193, 1194, true], [1294, 1295, true], [1421, 1422, true], [1522, 1523, true], [1614, 1615, true], [1725, 1726, true]]}, {"id": 23317432, "text": "Scaling is a problem in many industrial processes. To control and minimize it, it is important to understand the dynamics of the scale formation. In this paper, the scale formation was examined on two kinds of gold surfaces. One was a pure metallic gold surface, and the other was a gold surface modified with an alkanethiol self-assembled monolayer. A series of surface characterization experiments were performed to ensure a good understanding of the gold-thiol bond stability in a caustic solution.", "anno": [[49, 50, true], [144, 145, true], [223, 224, true], [349, 350, true], [500, 501, true]]}, {"id": 23157633, "text": "Transcranial magnetic stimulation (TMS) is a very popular tool used within neuroscience. This and other associated techniques allow the in vivo investigation of cortical excitability, cortical connectivity and cortical plasticity. Schizophrenia is a brain disorder and various theories other than the dopamine hypothesis have been developed to describe its underlying neurobiology. Supported by animal and post mortem studies, findings from TMS studies indicate that schizophrenia is a disease of reduced cortical inhibition and impaired intra- and intercortical connectivity. Further studies using repetitive TMS and other plasticity-inducing techniques have shown that cortical plasticity is altered in schizophrenia patients, supporting the recently discussed plasticity deficiency theory of schizophrenia. This review gives an introduction to the most frequently applied techniques, describes findings in schizophrenia patients and discusses these findings with regard to the neurotransmitters and associated receptors involved. In summary, there is emerging evidence of an important pathophysiological interplay between reduced inhibition, impaired connectivity and reduced plasticity in schizophrenia patients. Gamma-aminobutyric-acid-receptors and glutamtergic N-Methyl-D-aspartic-acid-receptors are most likely to be involved in this complex interplay, which may reflect a disturbed signal-to-noise ratio in schizophrenia patients. This review will discuss this issue with regard to the available treatment options and will give implications for future research and therapeutic strategies regarding disinhibition and neuroplasticity in schizophrenia.", "anno": [[87, 88, true], [229, 230, true], [380, 381, true], [575, 576, true], [808, 809, true], [1031, 1032, true], [1215, 1216, true], [1438, 1439, true], [1657, 1658, true]]}, {"id": 23489521, "text": "Excellent glycaemic control is essential in pregnancy to optimise maternal and foetal outcomes. The aim of this review is to assess the efficacy and safety of insulin analogues in pregnancy. Insulin lispro and insulin aspart are safe in pregnancy and may improve post-prandial glycaemic control in women with type 1 diabetes. However, a lack of data indicating improved foetal outcomes would suggest that there is no imperative to switch to a short-acting analogue where the woman's diabetes is well controlled with human insulin. There are no reports of the use of insulin glulisine in pregnancy and so its use cannot be recommended. Most studies of insulin glargine in pregnancy are small, retrospective and include women with pre-existing diabetes and gestational diabetes. There appear to be no major safety concerns and so it seems reasonable to continue insulin glargine if required to achieve excellent glycaemic control. A head-to-head comparison between insulin detemir and NPH insulin in women with type 1 diabetes showed that while foetal outcomes did not differ, fasting plasma glucose improved with insulin detemir without an increased incidence of hypoglycaemia. The greater evidence base supports the use of insulin detemir as the first line long-acting analogue in pregnancy but the lack of definitive foetal benefits means that there is no strong need to switch a woman who is well controlled on NPH insulin. There seems little justification in using long acting insulin analogues in women with gestational diabetes or type 2 diabetes where the risk of hypoglycaemia is low.", "anno": [[94, 95, true], [189, 190, true], [324, 325, true], [529, 530, true], [633, 634, true], [775, 776, true], [927, 928, true], [1175, 1176, true], [1424, 1425, true], [1590, 1591, true]]}, {"id": 23435180, "text": "The breast cancer resistance protein (Bcrp) is an efflux transporter that participates in the biliary and renal excretion of drugs and environmental chemicals. Recent evidence suggests that pharmacological activation of the peroxisome proliferator activated receptor alpha (PPARα) can up-regulate the hepatic expression of Bcrp. The current study investigated the regulation of hepatic and renal Bcrp mRNA and protein in mice treated with the PPARα agonist perfluorooctanoic acid (PFOA) and the ability of PFOA to alter human BCRP function in vitro. Bcrp mRNA and protein expression were quantified in the livers and kidneys of male C57BL/6 mice treated with vehicle or PFOA (1 or 3mg/kg/day oral gavage) for 7 days. PFOA treatment increased liver weights as well as the hepatic mRNA and protein expression of the PPARα target gene, cytochrome P450 4a14. Compared to vehicle-treated control mice, PFOA increased hepatic Bcrp mRNA and protein between 1.5- and 3-fold. Immunofluorescent staining confirmed enhanced canalicular Bcrp staining in liver sections from PFOA-treated mice. The kidney expression of cytochrome P450 4a14 mRNA, but not Bcrp, was increased in mice treated with PFOA. Micromolar concentrations of PFOA decreased human BCRP ATPase activity and inhibited BCRP-mediated transport in inverted membrane vesicles. Together, these studies demonstrate that PFOA induces hepatic Bcrp expression in mice and may inhibit human BCRP transporter function at concentrations that exceed levels observed in humans.", "anno": [[158, 159, true], [327, 328, true], [548, 549, true], [715, 716, true], [853, 854, true], [965, 966, true], [1079, 1080, true], [1186, 1187, true], [1326, 1327, true], [1517, 1518, true]]}, {"id": 23288094, "text": "A synchronous, concerted chemical process is rigorously divided by the reaction force F(R), the negative gradient of V(R), into \"reactant\" and \"product\" regions which are dominated by structural changes and an intervening \"transition\" region which is electronically intensive. The reaction force constant κ(R), the second derivative of V(R), is negative throughout the transition region, not just at the nominal transition state, at which κ(R) has a minimum. This is consistent with experimental evidence that there is a transition region, not simply a specific point. We show graphically that significant nonsynchronicity in the process is associated with the development of a maximum of κ(R) in the transition region, which increases as the process becomes more nonsynchronous. (We speculate that for a nonconcerted process this maximum is actually positive.) Thus, κ(R) can serve as an indicator of the level of nonsynchronicity.", "anno": [[275, 276, true], [457, 458, true], [567, 568, true], [778, 779, true], [860, 861, true], [931, 932, true]]}, {"id": 23455732, "text": "Electrochemical deposition of metals represents an important approach in the bottom-up fabrication of nanostructures and microstructures. We have used this approach to generate high-performance chip-based biosensors using silicon as a platform for the generation of sensor arrays. Here, we explore the applicability of different materials to support the electrodeposition and identify the parameters that are essential for robust sensor growth. We show that inexpensive materials can be used as templates for electrodeposition, and demonstrate that these low-cost sensors exhibit clinically-relevant levels of sensitivity and specificity. In particular, we prove herein that the glass-based sensors successfully detect E. coli in urine, when present at the 100 cfu μL(-1) levels found typically in samples of patients with urinary tract infections.", "anno": [[136, 137, true], [279, 280, true], [443, 444, true], [637, 638, true], [847, 848, true]]}, {"id": 23636270, "text": "Diet is directly related with physiological alterations occurring at a cell and subcellular level. However, the role of diet manipulation on mitochondrial physiology is still largely unexplored. Aiming at correlating diet with alterations of mitochondrial membrane composition and bioenergetics, Wistar-Han male rats were fed for 11, 22 and 33 days with a rapeseed oil-based diet and mitochondrial bioenergetics, and membrane composition were compared at each time point with a standard diet group. Considerable differences were noticed in mitochondrial membrane lipid composition, namely in terms of fatty acyl chains and relative proportions of phospholipid classes, the modified diet inducing a decrease in the saturated to unsaturated molar ratio and an increase in the phosphatidylcholine to phosphatidylethanolamine molar ratio. Mass spectrometry lipid analysis showed significant differences in the major species of cardiolipin, with an apparent increased incorporation of oleic acid as a result of exposure to the modified diet. Rats fed the modified diet during 22 days showed decreased hepatic mitochondrial state 3 respiration and were more susceptible to Ca(2+)-induced transition pore opening. Rapeseed oil-enriched diet also appeared to promote a decrease in hydroperoxide production by the respiratory chain, although a simultaneous decrease in vitamin E content was detected. In conclusion, our data indicate that the rapeseed oil diet causes negative alterations on hepatic mitochondrial bioenergetics, which may result from membrane remodeling. Such alterations may have an impact not only on energy supply to the cell, but also on drug-induced hepatic mitochondrial liabilities.", "anno": [[97, 98, true], [193, 194, true], [497, 498, true], [833, 834, true], [1035, 1036, true], [1205, 1206, true], [1390, 1391, true], [1561, 1562, true], [1696, 1697, true]]}, {"id": 23450741, "text": "Herein we report comparative binding energy (COMBINE) analyses to derive quantitative structure-activity relationship (QSAR) models that help rationalize the determinants of binding affinity for inhibitors of type II dehydroquinase (DHQ2), the third enzyme of the shikimic acid pathway. Independent COMBINE models were derived for Helicobacter pylori and Mycobacterium tuberculosis DHQ2, which is an essential enzyme in both these pathogenic bacteria that has no counterpart in human cells. These studies quantify the importance of the hydrogen bonding interactions between the ligands and the water molecule involved in the DHQ2 reaction mechanism. They also highlight important differences in the ligand interactions with the interface pocket close to the active site that could provide guides for future inhibitor design.", "anno": [[285, 286, true], [489, 490, true], [648, 649, true], [823, 824, true]]}, {"id": 23044488, "text": "Human serum butyrylcholinesterase (HuBChE) is currently the most suitable bioscavenger for the prophylaxis of highly toxic organophosphate (OP) nerve agents. A dose of 200mg of HuBChE is envisioned as a prophylactic treatment that can protect humans from an exposure of up to 2×LD50 of soman. The limited availability and administration of multiple doses of this stoichiometric bioscavenger make this pretreatment difficult. Thus, the goal of this study was to produce a smaller enzymatically active HuBChE polypeptide (HBP) that could bind to nerve agents with high affinity thereby reducing the dose of enzyme. Studies have indicated that the three-dimensional structure and the domains of HuBChE (acyl pocket, lip of the active center gorge, and the anionic substrate-binding domain) that are critical for the binding of substrate are also essential for the selectivity and binding of inhibitors including OPs. Therefore, we designed three HBPs by deleting some N- and C-terminal residues of HuBChE by maintaining the folds of the active site core that includes the three active site residues (S198, E325, and H438). HBP-4 that lacks 45 residues from C-terminus but known to have BChE activity was used as a control. The cDNAs for the HBPs containing signal sequences were synthesized, cloned into different mammalian expression vectors, and recombinant polypeptides were transiently expressed in different cell lines. No BChE activity was detected in the culture media of cells transfected with any of the newly designed HBPs, and the inactive polypeptides remained inside the cells. Only enzymatically active HBP-4 was secreted into the culture medium. These results suggest that residues at the N- and C-termini are required for the folding and/or maintenance of HBP into an active stable, conformation.", "anno": [[156, 157, true], [291, 292, true], [423, 424, true], [611, 612, true], [912, 913, true], [1118, 1119, true], [1218, 1219, true], [1420, 1421, true], [1586, 1587, true], [1656, 1657, true], [1808, 1809, true]]}, {"id": 23280515, "text": "Conjugation of mussel-inspired catechol groups to various polymer backbones results in materials suitable as silicon anode binders. The unique wetness-resistant adhesion provided by the catechol groups allows the silicon nanoparticle electrodes to maintain their structure throughout the repeated volume expansion and shrinkage during lithiation cycling, thus facilitating substantially improved specific capacities and cycle lives of lithium-ion batteries.", "anno": [[130, 131, true], [456, 457, true]]}, {"id": 23435353, "text": "A-type K(+) channels are crucial in controlling neuronal excitability, and their regulation in sensory neurons may alter pain sensation. In this study, we identified the functional role of cobrotoxin, the short-chain α-neurotoxin isolated from Naja atra venom, which acts in the regulation of the transient A-type K(+) currents (IA) and membrane excitability in dorsal root ganglion (DRG) neurons via the activation of the muscarinic M3 receptor (M3R). Our results showed that cobrotoxin increased IA in a concentration-dependent manner, whereas the sustained delayed rectifier K(+) currents (IDR) were not affected. Cobrotoxin did not affect the activation of IA markedly, however, it shifted the inactivation curve significantly in the depolarizing direction. The cobrotoxin-induced IA response was blocked by the M3R-selective antagonists DAU-5884 and 4-DAMP. An siRNA targeting the M3R in small DRG neurons abolished the cobrotoxin-induced IA increase. In addition, dialysis of the cells with the novel protein kinase C-delta isoform (PKC-δ) inhibitor δv1-1 or an siRNA targeting PKC-δ abolished the cobrotoxin-induced IA response, whereas inhibition of PKA or classic PKC activity elicited no such effects. Moreover, we observed a significant decrease in the firing rate of the neuronal action potential induced by M3R activation. Pretreatment of the cells with 4-aminopyridine, a selective blocker of IA, abolished this effect. Taken together, these results suggest that the short-chain cobrotoxin selectively enhances IA via a novel PKC-δ-dependent pathway. This effect occurred via the activation of M3R and might contribute to its neuronal hypoexcitability in small DRG neurons.", "anno": [[135, 136, true], [451, 452, true], [615, 616, true], [760, 761, true], [861, 862, true], [955, 956, true], [1210, 1211, true], [1334, 1335, true], [1432, 1433, true], [1563, 1564, true], [1686, 1687, true]]}, {"id": 23262278, "text": "The family of secreted aspartic proteinases is known as an important virulence factor of yeast infections by Candida albicans in particular, which is the most common fungal pathogen for humans with respect to systemic disease. Due to the continuing increase of drug resistant strains, these proteinases are currently considered as promising drug target candidates. Based on the known Sap2-substrate specificity data and X-ray analyses of Sap/inhibitor complexes, three libraries of inhibitors were designed and synthesized by modifying the structure of pepstatin A, a common non-selective aspartic proteinase inhibitor, at the P3, P2, or P2' position. These novel inhibitors showed high inhibitory potencies for the isoenzymes Sap1, Sap3, Sap5 and Sap6. Then, the affinity and selectivity of the peptide ligands were investigated by molecular modeling, highlighting new key structural information for the design of potent and selective anti-virulence agents targeting Candida albicans.", "anno": [[225, 226, true], [363, 364, true], [650, 651, true], [752, 753, true], [984, 985, true]]}, {"id": 23377760, "text": "Patients with viral infections of the central nervous system (CNS) may present with a variety of neurological symptoms, most commonly dominated by either encephalitis or meningitis. The aetiological panorama varies in different parts of the world as well as over time. Thus, virological first-line diagnostics must be adapted to the current epidemiological situation and to the individual patient history, including recent travels. This review focuses on the diagnostics and treatment of viral CNS infections in the immunocompetent host from a Northern European perspective. Effective vaccines are available for viruses such as poliovirus and tick-borne encephalitis virus (TBEV) and for the childhood diseases morbilli (measles), rubella (German measles), parotitis (mumps) and varicella (chickenpox). However, cases do appear due to suboptimal immunization rates. In viral CNS infections, epidemiological surveillance is essential for establishing preventive strategies and for detecting emerging viruses. Knowledge of the possibilities and limitations of diagnostic methods for specific viral CNS infections is vital. A positive cerebral spinal fluid (CSF) polymerase chain reaction (PCR) finding is usually reliable for aetiological diagnosis. The demonstration of intrathecal antibody synthesis is useful for confirming the aetiology in a later stage of disease, hitherto sufficiently evaluated in herpes simplex encephalitis (HSE) and tick-borne encephalitis (TBE). Despite improved virological and differential diagnostic methods, aetiology remains unknown in about half of the cases with suspected viral encephalitis. Antiviral treatment is available chiefly for infections caused by herpesviruses, and acyclovir (aciclovir) is the drug of choice for empirical therapy in suspected viral encephalitis. However, randomized, controlled antiviral trials have only been conducted for HSE, while such studies are lacking in other viral CNS infections. Viral cytolysis and immune-mediated mechanisms may contribute to varying extents to neurological damage. Although the brain damage is believed to depend, to a varying degree, on the intrathecal host immune response, the use of corticosteroids in viral CNS infections is scarcely studied, as is specific treatment for neuroinflammation. Improved antiviral and immunomodulating treatment is desirable. Since neurological sequelae are still abundant, follow-up after severe viral CNS disease must include a neuropsychological assessment and an individually adapted rehabilitation plan.", "anno": [[180, 181, true], [267, 268, true], [430, 431, true], [573, 574, true], [801, 802, true], [864, 865, true], [1006, 1007, true], [1119, 1120, true], [1246, 1247, true], [1470, 1471, true], [1624, 1625, true], [1808, 1809, true], [1953, 1954, true], [2058, 2059, true], [2289, 2290, true], [2353, 2354, true], [2536, 2537, true]]}, {"id": 23440974, "text": "Highly ordered ultra-long oxide nanotubes are fabricated by a simple two-step strategy involving the growth of copper nanowires on nanopatterned template substrates by magnetron sputtering, followed by thermal annealing in air. The formation of such tubular nanostructures is explained according to the nanoscale Kirkendall effect. The concept of this new fabrication route is also extendable to create periodic zero-dimensional hollow nanostructures.", "anno": [[226, 227, true], [330, 331, true], [450, 451, true]]}, {"id": 23629669, "text": "This paper presents a simple method for the rapid synthesis of magnetite/hydroxyapatite composite particles. In this method, superparamagnetic magnetite nanoparticles are first synthesized by coprecipitation using ferrous chloride and ferric chloride. Immediately following the synthesis, carbonate-substituted (B-type) hydroxyapatite particles are mechanochemically synthesized by wet milling dicalcium phosphate dihydrate and calcium carbonate in a dispersed suspension of magnetite nanoparticles, during which the magnetite nanoparticles are incorporated into the hydroxyapatite matrix. We observed that the resultant magnetite/hydroxyapatite composites possessed a homogeneous dispersion of magnetite nanoparticles, characterized by an absence of large aggregates. When this material was subjected to an alternating magnetic field, the heat generated increased with increasing magnetite concentration. For a magnetite concentration of 30 mass%, a temperature increase greater than 20 K was achieved in less than 50 s. These results suggest that our composites exhibit good hyperthermia properties and are promising candidates for hyperthermia treatments.", "anno": [[107, 108, true], [250, 251, true], [588, 589, true], [767, 768, true], [904, 905, true], [1020, 1021, true], [1157, 1158, true]]}, {"id": 23199882, "text": "Posterior capsular opacification (PCO) is the most frequent complication and the primary reason for visual decrease after extracapsular cataract surgery. The proliferation and migration of leftover lens epithelial cells (LECs) after surgery may contribute to the development of PCO. To prevent PCO, a rational approach would be to inhibit both the proliferation and the migration of LECs using nontoxic xenobiotics. Nobiletin, one of the most abundant polymethoxyflavones (PMFs) in citrus peel, and its synthetic congeners displayed a potent inhibition of LEC proliferation. Structural features which enhance anti-proliferative activity have also been discussed.", "anno": [[152, 153, true], [281, 282, true], [414, 415, true], [573, 574, true], [661, 662, true]]}, {"id": 23519470, "text": "The cytosolic protein c-FLIP (cellular Fas-associated death domain-like interleukin 1β-converting enzyme inhibitory protein) is an inhibitor of death receptor-mediated apoptosis that is up-regulated in a variety of cancers, contributing to apoptosis resistance. Several compounds found to restore sensitivity of cancer cells to TRAIL, a TNF family death ligand with promising therapeutic potential, act by targeting c-FLIP ubiquitination and degradation by the proteasome. The generation of reactive oxygen species (ROS) has been implicated in c-FLIP protein degradation. However, the mechanism by which ROS post-transcriptionally regulate c-FLIP protein levels is not well understood. We show here that treatment of prostate cancer PPC-1 cells with the superoxide generators menadione, paraquat, or buthionine sulfoximine down-regulates c-FLIP long (c-FLIPL) protein levels, which is prevented by the proteasome inhibitor MG132. Furthermore, pretreatment of PPC-1 cells with a ROS scavenger prevented ubiquitination and loss of c-FLIPL protein induced by menadione or paraquat. We identified lysine 167 as a novel ubiquitination site of c-FLIPL important for ROS-dependent degradation. We also identified threonine 166 as a novel phosphorylation site and demonstrate that Thr-166 phosphorylation is required for ROS-induced Lys-167 ubiquitination. The mutation of either Thr-166 or Lys-167 was sufficient to stabilize c-FLIP protein levels in PPC-1, HEK293T, and HeLa cancer cells treated with menadione or paraquat. Accordingly, expression of c-FLIP T166A or K167R mutants protected cells from ROS-mediated sensitization to TRAIL-induced cell death. Our findings reveal novel ROS-dependent post-translational modifications of the c-FLIP protein that regulate its stability, thus impacting sensitivity of cancer cells to TRAIL.", "anno": [[260, 261, true], [471, 472, true], [570, 571, true], [684, 685, true], [928, 929, true], [1077, 1078, true], [1185, 1186, true], [1347, 1348, true], [1516, 1517, true], [1650, 1651, true], [1827, 1828, true]]}, {"id": 23458149, "text": "Second harmonic generation from plasmonic nanoantennas is investigated numerically using a surface integral formulation for the calculation of both the fundamental and the second harmonic electric field. The comparison between a realistic and an idealized gold nanoantenna shows that second harmonic generation is extremely sensitive to asymmetry in the nanostructure shape even in cases where the linear response is barely modified. Interestingly, minute geometry asymmetry and surface roughness are clearly revealed by far-field analysis, demonstrating that second harmonic generation is a promising tool for the sensitive optical characterization of plasmonic nanostructures. Furthermore, defects located where the linear field is strong (e.g., in the antenna gap) do not necessarily have the strongest impact on the second harmonic signal.", "anno": [[202, 203, true], [432, 433, true], [677, 678, true], [842, 843, true]]}, {"id": 22989721, "text": "Respiratory symptoms are largely caused by obstruction of the airways. In asthma, airway narrowing mediated by airway smooth muscle (ASM) contraction contributes significantly to obstruction. The spasmogens produced following exposure to environmental triggers, such as viruses or allergens, are initially responsible for ASM activation. However, the extent of narrowing of the airway lumen due to ASM shortening can be influenced by many factors and it remains a real challenge to decipher the exact role of ASM in causing asthmatic symptoms. Innovative tools, such as the forced oscillation technique, continue to develop and have been proven useful to assess some features of ASM function in vivo. Despite these technologic advances, it is still not clear whether excessive narrowing in asthma is driven by ASM abnormalities, by other alterations in non-muscle factors or simply because of the overexpression of spasmogens. This is because a multitude of forces are acting on the airway wall, and because not only are these forces constantly changing but they are also intricately interconnected. To counteract these limitations, investigators have utilized in vitro and ex vivo systems to assess and compare asthmatic and non-asthmatic ASM contractility. This review describes: 1- some muscle and non-muscle factors that are altered in asthma that may lead to airway narrowing and asthma symptoms; 2- some technologies such as the forced oscillation technique that have the potential to unveil the role of ASM in airway narrowing in vivo; and 3- some data from ex vivo and in vitro methods that probe the possibility that airway hyperresponsiveness is due to the altered environment surrounding the ASM or, alternatively, to a hypercontractile ASM phenotype that can be either innate or acquired.", "anno": [[69, 70, true], [190, 191, true], [336, 337, true], [542, 543, true], [699, 700, true], [925, 926, true], [1098, 1099, true], [1257, 1258, true], [1799, 1800, true]]}, {"id": 23282222, "text": "Silver nanoclusters capped by hyperbranched polyethylenimine (PEI) have been developed as a highly sensitive fluorescent and colorimetric pH sensor. The probe responds rapidly to pH fluctuations and has such absorption characteristics that the color changes from the colorless or a nearly colorless state to a colored state with increasing acidity, so PEI-capped Ag nanoclusters could be used as a color indicator for colorimetric pH detection. Quantitatively, the fluorescence intensity of PEI-capped Ag nanoclusters exhibits a linear fashion over the pH range of 5.02-7.96 and increases by around 10-fold approximately with greater fluorescence at higher pH values. The repulsion development and conformational change of PEI with decreasing pH induce the aggregation of Ag nanoclusters, leading to an obvious color change and fluorescence quenching of Ag nanoclusters at low pH values. As expected, the pH probe is also sensitive to the different buffer solutions, except for those containing some anions that could react with Ag nanoclusters. Besides, the ionic strength of the buffers has a little influence on the pH-responsive behavior. Our pH sensor with nanoscaled physical dimensions would be a promising candidate in the applications in biological, medical, and pharmaceutical fields.", "anno": [[147, 148, true], [443, 444, true], [666, 667, true], [886, 887, true], [1044, 1045, true], [1141, 1142, true], [1293, 1294, true]]}, {"id": 23229324, "text": "We demonstrate the formation of a photoinduced charge transfer composite with graphene oxide (GO) and ferrocene (Fc) molecules. Derived insulating GO was partially reduced to improve the conductivity and modified with the Fc molecules. Transmission electron microscopy (TEM), elemental mapping, X-ray photoelectron and UV-visible spectroscopy studies confirm that the Fc molecules were well grafted to the surface of a GO sheet. Photoresponsivity of the prepared GO-Fc composite was investigated by fabricating a metal/GO-Fc/metal device. The fabricated device shows enhanced current density under light illumination, suggesting a photo-induced charge transfer process in the developed GO-Fc composite.", "anno": [[126, 127, true], [234, 235, true], [427, 428, true], [537, 538, true], [701, 702, true]]}, {"id": 23473372, "text": "In a recent paper, Xu et al. [J. Phys. Chem. A2012, 116, 11668] emphasized the importance of core-electron correlation effects to describe the Si2H6BH3 complex and related systems properly. Unexpected large energy differences between a frozen core and all electron treatment were observed. In the present study, it will be shown that these energy differences are an artifact of an insufficient choice of basis set and can be attributed to an intramolecular basis set superposition error (BSSE). Although the general problem is known, systematic studies on the effect are scarce. Therefore, the BSSE in related systems is investigated. This study shows that the problem of BSSE for core-electron correlation is quite common if inadequate basis sets are applied and that it amounts to 2 kcal mol(-1) on average in binding energies for the given test set (with a maximum of 5.8 kcal mol(-1)).", "anno": [[188, 189, true], [288, 289, true], [493, 494, true], [577, 578, true], [633, 634, true], [888, 889, true]]}, {"id": 23215012, "text": "Transparency sheets, which are normally associated with use on overhead projectors, offer lowered costs and high amenability for optical diagnostics in microplate instrumentation. An alternative microplate design in which circles are scribed on the surface of the transparency to create the boundaries to hold the drop in place is investigated here. The 3D profile of the scribed regions obtained optically showed strong likelihood of affecting three-phase contact line interactions. During dispensation, the contact angle (≈95°) was larger than the drop advancing state (≈80°) due to a period of nonadhesion, where the contact angle later reduced to the drop advancing state followed by increase in the liquid area coverage on the substrate. It was established that 50 μL was needed to fill the well fully, and the maximum volume retainable before breaching was 190 μL. While the tilt angle needed for displacement reduced significantly from 50 to 95 μL, this was markedly better than nonscribed surfaces, where tilt angles always had to be kept to within 30°. It was found that there was greater ability to fill the well with smaller volumes with dispensation at the center. This was attributed to the growing contact line not meeting the scribed edge in parallel if liquid was dispensed closer to it, wherein pinning reduction in some directions permitted liquid travel along the scribed edge to undergo contact angle hysteresis. Fluorescence measurements conducted showed no performance compromise when using scribed transparency microplates over standard microplates.", "anno": [[178, 179, true], [348, 349, true], [482, 483, true], [741, 742, true], [869, 870, true], [1060, 1061, true], [1175, 1176, true], [1431, 1432, true], [1571, 1572, true]]}, {"id": 22988818, "text": "Friedelin and lanosterol have been isolated from twigs of Garcinia prainiana. Their structures were elucidated by spectroscopic methods. The compounds were examined for their effects on 3T3-L1 adipocytes. In the MTT assay, it was found that the compounds had no cytotoxic effects up to 25 µM. Adipocyte differentiation analysis was carried out by Oil Red O staining method. In the presence of adipogenic cocktail (MDI), it was found that friedelin and lanosterol enhanced intracellular fat accumulation by 2.02 and 2.18-fold, respectively, compared with the vehicle-treated cells. Deoxyglucose uptake assay was used to examine the insulin sensitivity of adipocytes in the presence of the compounds. It was found that friedelin was able to stimulate glucose uptake up to 1.8-fold compared with insulin-treated cells. It was suggested that friedelin and lanosterol may be beneficial to mimic insulin action that would be useful in the treatment of diabetes type 2 patients.", "anno": [[76, 77, true], [135, 136, true], [203, 204, true], [291, 292, true], [372, 373, true], [579, 580, true], [697, 698, true], [814, 815, true], [970, 971, true]]}, {"id": 23141189, "text": "This is the first study to demonstrate sonoelectrocatalytic disinfection using titanium dioxide (TiO(2)) as an anode for effective inactivation of Escherichia coli. In brief, a non-woven TiO(2) fabric used as an anode and a platinum cathode were immersed in an E. coli suspension in which a positive potential was applied to TiO(2) concomitant with ultrasound (US) irradiation. Two control experiments were performed using E. coli suspensions to exhibit the effects of the sonoelectrocatalytic disinfection. One was disinfection by applying a positive potential to a TiO(2) electrode, but without US irradiation (electrochemical disinfection). The other was disinfection without applying a potential, but with US irradiation in the presence of TiO(2) (sonocatalytic disinfection). The cell inactivation rate in sonoelectrocatalytic disinfection was synergistically much more enhanced than the combined inactivation rates in electrochemical disinfection and sonocatalytic disinfection. This synergistically enhanced inactivation rate of E. coli cells was attributable to effective reaction of the sonocatalytically generated OH radicals with E. coli cells at the surface of the TiO(2) anode, which resulted from the electroadsorption of E. coli cells toward the TiO(2) anode.", "anno": [[163, 164, true], [376, 377, true], [506, 507, true], [642, 643, true], [779, 780, true], [983, 984, true], [1273, 1274, true]]}, {"id": 23574017, "text": "Abstract 1. Since the prevalent hormonal combination therapy with estrogen analogues in cancer patients has frequency and possibility to induce the cholestasis, the frequent combination therapy with 17α-ethynylestradiol (EE, an oral contraceptive) and doxorubicin (an anticancer drug) might be monitored in aspect of efficacy and safety. Doxorubicin is mainly excreted into the bile via P-glycoprotein (P-gp) and multidrug resistance-associated protein 2 (Mrp2) in hepatobiliary route and metabolized via cytochrome P450 (CYP) 3A subfamily. Also the hepatic Mrp2 (not P-gp) and CYP3A subfamily levels were reduced in EE-induced cholestatic (EEC) rats. Thus, we herein report the pharmacokinetic changes of doxorubicin with respect to the changes in its biliary excretion and hepatic metabolism in EEC rats. 2. The pharmacokinetic study of doxorubicin after intravenous administration of its hydrochloride was conducted along with the investigation of bile flow rate and hepatobiliary excretion of doxorubicin in control and EEC rats. 3. The significantly greater AUC (58.7% increase) of doxorubicin in EEC rats was due to the slower CL (32.9% decrease). The slower CL was due to the reduction of hepatic biliary excretion (67.0% decrease) and hepatic CYP3A subfamily-mediated metabolism (21.9% decrease) of doxorubicin. These results might have broader implications to understand the altered pharmacokinetics and/or pharmacologic effects of doxorubicin via biliary excretion and hepatic metabolism in experimental and clinical estrogen-induced cholestasis.", "anno": [[7, 8, true], [336, 337, true], [539, 540, true], [650, 651, true], [805, 806, true], [1032, 1033, true], [1152, 1153, true], [1318, 1319, true], [1555, 1556, true]]}, {"id": 23506002, "text": "A series of compounds incorporating an aromatic scaffold based on isoxazolines were prepared in the patent application (WO2012151158). The new compounds from the patent are defined to be biologically active metabolites, prodrugs, isomers, stereoisomers, solvates, hydrates and pharmaceutically acceptable salts, they are claimed to be useful for treating immunological conditions because of their inhibitory activities on matrix metalloproteinase (MMP-13), although no specific MMP-13 inhibition data or other rationale to explain their biological effects is provided. The compounds have a broad potential utility with osteoarthritis, rheumatoid arthritis, juvenile arthritis, psoriatic arthritis, degenerative joint disease or systemic lupus erythematosus among the likely preferred indications.", "anno": [[133, 134, true], [567, 568, true], [795, 796, true]]}, {"id": 23323627, "text": "For an efficient folate-targeted delivery, while the interaction between the folate on the carriers and the folate receptor (FR) on the cells is necessary, the recovering and recycling of FR to maintain a high density level of FR on the cellular membrane is also important. Herein, we demonstrate a design and synthesis of a new star-shaped cationic polymer containing a γ-cyclodextrin (γ-CD) core and multiple oligoethylenimine (OEI) arms with folic acid (FA) linked by a bioreducible disulfide bond for efficient targeted gene delivery. The newly synthesized cationic polymer, named γ-CD-OEI-SS-FA, could be cleaved efficiently, and FA was readily released under reductive condition similar to intracellular environment. The γ-CD-OEI-SS-FA polymer was well-characterized and studied in terms of its gene delivery properties in FR-positive KB cells and FR-negative A549 cells under various conditions, in comparison with cationic polymers such as high molecular weight branched polyethylenimine (PEI), γ-CD-OEI star-shaped cationic polymer, γ-CD-OEI-FA polymer where FA was directed linked to the star polymer without disulfide linker. Our data have demonstrated that the new γ-CD-OEI-SS-FA gene carrier had low cytotoxicity and possessed capacity to target and deliver DNA to specific tumor cells that overexpress FRs, as well as functions to recover and recycle FRs onto cellular membranes to facilitate continuous FR-mediated endocytosis to achieve very high levels of gene expression. This study has expanded the strategy of FA-targeted delivery by combining the smart FR-recycling function to achieve the significant enhancement of gene expression. The new FA-targeted and bioreducible carrier may be a promising efficient gene delivery system for potential cancer gene therapy.", "anno": [[272, 273, true], [537, 538, true], [721, 722, true], [1135, 1136, true], [1488, 1489, true], [1653, 1654, true], [1783, 1784, true]]}, {"id": 23122096, "text": "High resolution (1)H NMR spectroscopy was proposed for the determination of the fatty acid chain profile of lipids in pork meat products during ripening. Two typical Mediterranean PDO salami produced in Calabria, a region in the Southern Italy, were chosen as a case of study. Quantitative NMR analysis provided the fatty acid chain profiles of total lipid extracts. The transesterification of total lipid extracts furnished FAME mixtures that enabled quantitation of fatty acid acyl chains in the acylglycerol and FFA portions. In all cases, oleyl chains were predominant, and high amounts of polyunsaturated fatty acid chains were observed. The proposed spectroscopic method allowed also the estimation of the most important nutritional parameters of dry fermented meat products.", "anno": [[152, 153, true], [275, 276, true], [365, 366, true], [527, 528, true], [641, 642, true], [780, 781, true]]}, {"id": 23148227, "text": "Representative tumor suppressor p53 plays a critical role in the regulation of proper DNA damage response. In this study, we have found for the first time that Runt-related transcription factor 1 (RUNX1) contributes to p53-dependent DNA damage response. Upon adriamycin (ADR) exposure, p53 as well as RUNX1 were strongly induced in p53-proficient HCT116 and U2OS cells, which were closely associated with significant transactivation of p53 target genes, such as p21(WAF)(1), BAX, NOXA, and PUMA. RUNX1 was exclusively expressed in the cell nucleus and formed a complex with p53 in response to ADR. Chromatin immunoprecipitation assay demonstrated that p53 together with RUNX1 are efficiently recruited onto p53 target gene promoters following ADR exposure, indicating that RUNX1 is involved in p53-mediated transcriptional regulation. Indeed, forced expression of RUNX1 stimulated the transcriptional activity of p53 in response to ADR. Consistent with these observations, knockdown of RUNX1 attenuated ADR-mediated induction of p53 target genes and suppressed ADR-dependent apoptosis. Furthermore, RUNX1 was associated with p300 histone acetyltransferase, and ADR-dependent acetylation of p53 at Lys-373/382 was markedly inhibited in RUNX1 knockdown cells. In addition, knockdown of RUNX1 resulted in a significant decrease in the amount of p53-p300 complex following ADR exposure. Taken together, our present results strongly suggest that RUNX1 is required for the stimulation of p53 in response to DNA damage and also provide novel insight into understanding the molecular mechanisms behind p53-dependent DNA damage response.", "anno": [[105, 106, true], [252, 253, true], [494, 495, true], [596, 597, true], [833, 834, true], [935, 936, true], [1084, 1085, true], [1256, 1257, true], [1381, 1382, true], [1627, 1628, true]]}]}