{"head": 99, "frames": [{"id": 23193186, "text": "In pregnant women, the diabetic condition results in a three- to fivefold increased risk for fetal cardiac malformations as a result of elevated glucose concentrations and the resultant osmotic stress in the developing embryo and fetus. Heart development before septation in the chick embryo was studied under two hyperglycemic conditions. Pulsed hyperglycemia induced by daily administration of glucose during 3 days of development caused daily spikes in plasma glucose concentration. In a second model, sustained hyperglycemia was induced with a single injection of glucose into the yolk on day 0. The sustained model raised the average plasma glucose concentration from 70 mg/dL to 180 mg/dL and led to decreased gene expression of glucose transporter GLUT1. Both models of hyperglycemia reduced embryo size, increased mortality, and delayed development. Within the heart outflow tract, reduced proliferation of myocardial and endocardial cells resulted from the sustained hyperglycemia and hyperosmolarity. The cell cycle inhibitor p21 was significantly increased, whereas cyclin D1, a cell cycle promoter, decreased in sustained hyperglycemia compared with controls. The evidence suggests that hyperglycemia-induced developmental delays are associated with slowed cell cycle progression, leading to reduced cellular proliferation. The suppression of critical developmental steps may underlie the cardiac defects observed during late gestation under hyperglycemic conditions.", "anno": [[235, 236, true], [338, 339, true], [484, 485, true], [598, 599, true], [760, 761, true], [856, 857, true], [1009, 1010, true], [1170, 1171, true], [1334, 1335, true], [1478, 1479, true]]}, {"id": 23631402, "text": "Electrical energy storage for transportation has going beyond the limit of converntional lithium-ion batteries currently. New material or new battery system development is an alternative approach to achieve the goal of new high energy storage system with energy densities five times or more greater. A series of SeSx-carbon ( x = 0-7) composite materials has been prepared and evaluated as the positive electrodes in secondary lithium cells with ether-based electrolyte. In-situ synchrotron high energy X-ray diffraction was utilized to investigate the crystalline phase transition during cell cycling. Complementary, in-situ Se K-edge X-ray absorption near edge structure analysis was used to track the evolution of the Se valence state for both crystalline and non-crystalline phases, including amorphous and electrolyte-dissolved phases in the (de)lithiation process. On the basis of these reuslts, a mechanism for the (de)lithiation process is proposed, where Se is reduced to the polyselenides, Li2Sen (n≥4), Li2Se2, and Li2Se sequentially during the lithiation, and Li2Se is oxidized to Se through Li2Sen (n≥4) during the delithiation. In addition, X-ray photoelectron spectroscopy and electrochemical impedance spectroscopy demonstrated the reversibility of the Li/Se system in ether-based electrolyte and the presence of side products in the carbonate-based electrolytes. For Li/SeS2 and Li/SeS7 cells, Li2Se and Li2S are the discharged products with the presence of Se only as the crystalline phase in the end of charge.", "anno": [[120, 121, true], [298, 299, true], [469, 470, true], [601, 602, true], [869, 870, true], [1140, 1141, true], [1378, 1379, true], [1528, 1529, true]]}, {"id": 23454149, "text": "Invasion, either directly or via metastasis formation, is the main cause of death in cancer patients, development of efficient anti-invasive agents is an important research challenge. In order to obtain more potent inhibitors, a series of brartemicin analogs were synthesized and evaluated for their inhibitory activity against invasion. Among the synthetic analogs tested, DMBT, 6,6'-bis (2,3-dimethoxybenzoyl)-a,a-d-trehalose, was found to be the most potent anti-invasive agent. But the effects of DMBT on breast cancer cells were not known. In this study, the effects of DMBT on invasion and metastasis in MDA-MB-231 cells were investigated. MTT assay showed that no obvious inhibitory or cytotoxic effect of DMBT was found. DMBT could inhibit invasion, migration and tube formation of HUVECs. Gelatin zymography showed that DMBT inhibited secretion and activity of MMP-9. Western blotting demonstrated that DMBT effectively suppressed the expression of VEGF, p-VEGFR-2, p-EGFR, and p-Akt. These results suggested that DMBT could inhibit invasion and angiogenesis by downregulation of VEGFand MMP-9, resulting from the inhibition of Akt pathway. DMBT might be a promising lead molecule for the anti-metastasis and serve as a therapeutic agent to inhibit breast cancer cell invasion and metastasis.", "anno": [[182, 183, true], [336, 337, true], [480, 481, true], [543, 544, true], [644, 645, true], [727, 728, true], [796, 797, true], [875, 876, true], [992, 993, true], [1148, 1149, true], [1300, 1301, true]]}, {"id": 23640662, "text": "Electrically pumped lasing action has been realized in ZnO from an n-MgZnO/i-ZnO/SiO2/p-Si asymmetric double heterostructure, an ultralow threshold of 3.9 mA was obtained. The mechanism of the laser is associated with the in-plane random resonator cavities formed in the ZnO films and the elaborate hollow-shaped SiO2 cladding pattern, which prevent the lateral diffusion of injection current and ultimately lower the threshold current of the laser diode. In addition, a waveguide mechanism due to different refractive indices of three epilayers enhances the guided optical field on the ZnO side, resulting in an improved light extraction efficiency.", "anno": [[170, 171, true], [454, 455, true], [649, 650, true]]}, {"id": 23299544, "text": "In this article, we show that the long-range-corrected (LC) density functionals LC-BOP and LCgau-BOP reproduce frontier orbital energies and highest-occupied molecular orbital (HOMO)-lowest-unoccupied molecular orbital (LUMO) gaps better than other density functionals. The negative of HOMO and LUMO energies are compared with the vertical ionization potentials (IPs) and electron affinities, respectively, using CCSD(T)/6-311++G(3df,3pd) for 113 molecules, and we found LC functionals to satisfy Koopmans' theorem. We also report that the frontier orbital energies and the HOMO-LUMO gaps of LC-BOP and LCgau-BOP are better than those of recently proposed ωM05-D (Lin et al., J. Chem. Phys. 2012, 136, 154109). We express the exact IP in terms of orbital relaxation, and correlation energies and hence calculate the relaxation and correlation energies for the same set of molecules. It is found that the LC functionals, in general, includes more relaxation effect than Hartree-Fock and more correlation effect than the other density functionals without LC scheme. Finally, we scan μ parameter in LC scheme from 0.1 to 0.6 bohr(-1) for the above test set molecules with LC-BOP functional and found our parameter value, 0.47 bohr(-1), is usefully applicable to our tested systems.", "anno": [[268, 269, true], [514, 515, true], [709, 710, true], [881, 882, true], [1062, 1063, true], [1277, 1278, true]]}, {"id": 23539510, "text": "Tear fluid is known to contain many different hormones with relevance for ocular surface homeostasis. We studied the presence and functional role of insulin-like factor 3 (INSL3) and its cognate receptor RXFP2 at the ocular surface and in tears. Expression of human INSL3 and RXFP2 was determined in tissues of the ocular surface, lacrimal apparatus, in human corneal (HCE), conjunctival (HCjE), sebaceous (SC) epithelial cell lines and in human tears by RT-PCR and ELISA. We investigated effects of human recombinant (hr)INSL3 on cell proliferation and cell migration and the influence of hrINSL3 on the expression of MMP2, -9, -13 and TIMP1 and -2 was quantified by real-time PCR and ELISA in HCE, HCjE and SC cells. We used a C57BL/6 mouse corneal defect model to elucidate the effect of topical application of hrINSL3 on corneal wound healing. INSL3 and RXFP2 transcripts and INSL3 protein were detected in all tissues and cell lines investigated. Significantly higher concentrations of INSL3 were detected in tears from male vs. female volunteers. Stimulation of HCE, HCjE and SC with hrINSL3 significantly increased cell proliferation in HCjE and SC and migration of HCjE. Treatment with hrINSL3 for 24 h regulated MMP2, TIMP1 and TIMP2 expression. The local application of hrINSL3 onto denuded corneal surface resulted in significantly accelerated corneal wound healing in mice. These findings suggest a novel and gender specific role for INSL3 and cognate receptor RXFP2 signaling in ocular surface homeostasis and determined a novel role for hrINSL3 in corneal wound healing.", "anno": [[100, 101, true], [244, 245, true], [471, 472, true], [717, 718, true], [846, 847, true], [950, 951, true], [1051, 1052, true], [1177, 1178, true], [1253, 1254, true], [1384, 1385, true], [1583, 1584, true]]}, {"id": 23347045, "text": "The results of several studies about the effectiveness of recombinant luteinizing hormone (rLH) supplementation in poor responder in vitro fertilization (IVF) patients were conflicting. To evaluate the current available data regarding the efficacy of rLH supplementation in poor responders, a meta-analysis was performed. A systemic search was performed without language limitation but restricted to randomized controlled trial (RCT). We mainly explored MEDLINE, EMBASE, CNKI and Cochrane Library for the relevant studies. Three studies were considered eligible for inclusion. The meta-analysis indicated that rLH supplementation did not increase the ongoing pregnancy rate in poor responders (OR 1.30, 95% CI: 0.80, 2.11). Furthermore, there was no significant difference in the number of oocytes retrieved, total dose of rFSH used, total duration of stimulation, number of retrieved metaphase II oocytes and cycle cancellation rate between the study and control groups. In conclusions, the available evidence does not support the addition of rLH in poor responders treated with rFSH and GnRHa for IVF. It was inconclusive. Future research should be based on strict criteria to define poor responders, and large, well-designed RCTs are necessary to definitively answer the important question of whether there was need to use rLH in poor responders undergoing IVF.", "anno": [[184, 185, true], [320, 321, true], [433, 434, true], [521, 522, true], [575, 576, true], [722, 723, true], [970, 971, true], [1102, 1103, true], [1123, 1124, true], [1363, 1364, true]]}, {"id": 23314054, "text": "We have previously reported a nanomolar inhibitor of antiapoptotic Mcl-1 protein, 3-thiomorpholin-8-oxo-8H-acenaphtho [1,2-b] pyrrole-9-carbonitrile (S1). S1 plays its function by binding to the BH3 groove of Mcl-1. Basing on this spacial structural characteristic, we developed a novel class of Mcl-1 inhibitor using fragment-based drug discovery approach. By dissecting S1, we identified the compound 4 with a 2-hydroxypyridine core as the starting fragment. In the following molecular growth, we used the ligand efficiency evaluation and fit quality score to assess the fragments. A novel potent compound, N-benzyl-5-(4-isopropylthiophenol)-2-hydroxyl nicotinamide (12c), which binds Mcl-1 with an IC(50) value of 54 nM was obtained. Compound 12c demonstrated a better aqueous solubility than S1.", "anno": [[153, 154, true], [214, 215, true], [356, 357, true], [459, 460, true], [582, 583, true], [735, 736, true], [798, 799, true]]}, {"id": 22391569, "text": "Angiogenesis is controlled positively or negatively by extrinsic and intrinsic molecular cues in endothelial cells (ECs); in the tumor microenvironment, the action of positive regulators exceeds that of negative regulators. Thus, overinduction of negative regulators may inhibit tumor angiogenesis. MicroRNAs (miRNAs or miRs) are endogenous short noncoding RNAs regulating gene expression either through translational inhibition or destabilization of target mRNA. Here, we show that miR-125b expression is transiently induced in ECs on stimulation with vascular endothelial growth factor or by ischemia. miR-125b inhibits translation of vascular endothelial (VE)-cadherin mRNA and in vitro tube formation by ECs. Injection of miR-125b into the tumor inhibited VE-cadherin expression by ECs and induced nonfunctional blood vessel formation, resulting in inhibition of tumor growth. It has been suggested that pro-angiogenic signals in ECs also upregulate anti-angiogenic molecules simultaneously via negative feedback. Because miR-125b induction in ECs is transient after pro-angiogenic stimulation, prolonged overexpression of miR-125b could result in blood vessel regression. Thus, miR-125b may be useful in cancer therapy by causing the collapse of the lumen of ECs.", "anno": [[222, 223, true], [297, 298, true], [462, 463, true], [602, 603, true], [711, 712, true], [879, 880, true], [1016, 1017, true], [1175, 1176, true], [1267, 1268, true]]}, {"id": 23484861, "text": "Low-dimensional nanostructures offer a host of intriguing properties which are distinct from those of the bulk material, owing to size-confinement effects and amplified surface areas. Here, we report on the scalable, bottom-up synthesis of ultrathin coordination polymer nanosheets via surfactant-mediated synthesis and subsequent exfoliation. Layers of a two-dimensional (2D) zinc coordination polymer are self-assembled in the interlamellar space of a reverse microemulsion mesophase into stacks of nanosheets interleaved with cethyltrimethylammonium bromide (CTAB) at regular intervals, thus giving rise to a lamellar hybrid mesostructure with a lattice period of ∼8 nm and an underlying highly crystalline substructure. The basic structural motif is composed of 2D acetato-benzimidazolato-zinc layers of tetrahedrally coordinated zinc joined together by anionic acetate and benzimidazolate ligands. The hierarchical structure was studied by PXRD, TEM, EDX, EELS, AFM, and solid-state NMR spectroscopy, revealing a high level of order on both the atomic and mesoscale, suggesting fairly strong interactions along the organic-inorganic hybrid interface. Exfoliation of the hybrid material in organic solvents such as THF and chloroform yields sheet- and belt-like nanostructures with lateral sizes between 10's and 100's of nanometers and a height of about 10 nm measured by AFM, which precisely maps the basal spacing of the lamellar mesostructure; further exfoliation results in nanobelts with minimum sizes around 4 nm. Finally, the sheetlike nanostructures behave as morphological chameleons, transforming into highly regular multiwalled coordination polymer nanotubes upon treatment with organic solvents.", "anno": [[182, 183, true], [342, 343, true], [722, 723, true], [901, 902, true], [1154, 1155, true], [1523, 1524, true], [1711, 1712, true]]}, {"id": 23248200, "text": "Organic anion-transporting polypeptide 1B1 (OATP1B1) is an important hepatic uptake transporter, of which the polymorphic variant OATP1B1*15 (Asn130Asp and Val174Ala) has been associated with decreased transport activity. Rosuvastatin is an OATP1B1 substrate and often concomitantly prescribed with oral antidiabetics in the clinic. The aim of this study was to investigate possible drug-drug interactions between these drugs at the level of OATP1B1 and OATP1B1*15. We generated human embryonic kidney (HEK)293 cells stably overexpressing OATP1B1 or OATP1B1*15 that showed similar protein expression levels of OATP1B1 and OATP1B1*15 at the cell membrane as measured by liquid chromatography-tandem mass spectrometry. In HEK-OATP1B1*15 cells, the V(max) for OATP1B1-mediated transport of E(2)17β-G (estradiol 17β-d-glucuronide) was decreased >60%, whereas K(m) values (Michaelis constant) were comparable. Uptake of rosuvastatin in HEK-OATP1B1 cells (K(m) 13.1 ± 0.43 μM) was nearly absent in HEK-OATP1B1*15 cells. Interestingly, several oral antidiabetics (glyburide, glimepiride, troglitazone, pioglitazone, glipizide, gliclazide, and tolbutamide), but not metformin, were identified as significant inhibitors of the OATP1B1-mediated transport of rosuvastatin. The IC(50) values for inhibition of E(2)17β-G uptake were similar between OATP1B1 and OATP1B1*15. In conclusion, these studies indicate that several oral antidiabetic drugs affect the OATP1B1-mediated uptake of rosuvastatin in vitro. The next step will be to translate these data to the clinical situation, as it remains to be established whether the studied oral antidiabetics indeed affect the clinical pharmacokinetic profile of rosuvastatin in patients.", "anno": [[220, 221, true], [331, 332, true], [464, 465, true], [715, 716, true], [903, 904, true], [1012, 1013, true], [1260, 1261, true], [1358, 1359, true], [1494, 1495, true], [1718, 1719, true]]}, {"id": 23591043, "text": "Infants born to epileptic women treated with Antiepileptic Drugs (AEDs) have an increased risk of major congenital malformations (MCMs). In order to determine the role of maternal epilepsy we conducted a prospective cohort study on three cohorts of pregnant women: i) 385 epileptic women treated with AEDs, ii) 310 non-epileptic women treated with AEDs, iii) 867 healthy women not exposed to AEDs (control group). The rate of MCMs in the epileptic group (7.7%) was not statistically higher than in the non-epileptic one (3.9%) (p=0.068). The rate in the first group was higher compared to the control group (p=0.001), while the rate in the second one was not (p=0.534). Our data confirm that AEDs therapy is the main cause of the increased risk of malformations in the offspring of epileptic women; however a teratogenic role of the maternal epilepsy itself cannot be excluded.", "anno": [[135, 136, true], [412, 413, true], [536, 537, true], [668, 669, true], [876, 877, true]]}, {"id": 23425332, "text": "Tetraarylmethane compounds consisting of two pyrogallol and two aniline units, namely, Ar2CAr'2 {Ar = 3,4,5-C6H2(OH)3 and Ar' = 3,5-R2-4-C6H2NH2 [R = Me (1), iPr (2)]} exhibit excellent self-assembly behavior. Compound 1 yields size-tunable hollow nanospheres (HNSs) with a narrow size distribution, and 2 yields various morphologies ranging from microtubules to microrods via self-assembly induced by hydrogen bonding and π-π stacking interactions. On the basis of the experimental results, a plausible mechanism for morphology tunability was proposed. As a means of utilizing the self-assembled HNSs for targeting controlled drug delivery, folic acid (FA) and rhodamine 6G (Rh6G) were grafted onto compound 1 to yield the FA-Rh6G-1 complex. The HNSs fabricated with FA-Rh6G-1 showed low cytotoxicity against human embryonic kidney 293T cells and CT26 colon carcinoma cells and good doxorubicin (DOX) loading capacity (9.6 wt %). The FA receptor-mediated endocytosis of FA-Rh6G-1 HNSs examined by using a confocal laser scanning microscope and a flow cytometer revealed that the uptake of FA-Rh6G-1 HNSs into CT26 cells was induced by FA receptor-mediated endocytosis. In vitro drug delivery tests showed that the DOX molecules were released from the resulting HNSs in a sustainable and pH-dependent manner, demonstrating a potential application for HNSs in targeted drug delivery for cancer therapy.", "anno": [[208, 209, true], [448, 449, true], [552, 553, true], [741, 742, true], [929, 930, true], [1168, 1169, true], [1400, 1401, true]]}, {"id": 23339967, "text": "Gentamicin is an aminoglycoside antibiotic obtained from cultures of Micromonospora as the important anti-infective agents. Gentamicin which lacks 3'-hydroxyl group can avoid the attack from the modification enzymes of antibiotic-resistant bacteria in clinic. Consequently, C-3' dehydroxylation is the key step in gentamicins biosynthesis. We suppose that there are some enzymes responsible for converting intermediate JI-20A to 3',4'-bisdehydroxylated final product gentamicin C(1a), while phosphorylation of 3'-OH is possibly the first step for C-3' dehydroxylation. The gentamicin biosynthetic gene gntI, encoding an aminoglycoside phosphotransferase, was cloned from Micromonospora echinospora ATCC15835 and overexpressed in Escherichia coli. The resulting phosphotransferase was purified, and the kinetic parameters for Kanamycin A, Kanamycin B, Neomycin B and Amikacin were determined. Elucidation of NMR data of phosphorylated kanamycin B has unambiguously demonstrated a regiospecific phosphorylation of 3'-hydroxyl of the 6-aminohexose ring. The results described here partly confirm that the 3'-dehydroxylation step is preceded by a 3' phosphorylation step. It is predicted that GntI belongs to a new aminoglycoside phosphotransferase group involved with aminoglycoside antibiotics biosynthesis pathway.", "anno": [[122, 123, true], [258, 259, true], [338, 339, true], [567, 568, true], [745, 746, true], [890, 891, true], [1049, 1050, true], [1166, 1167, true], [1312, 1313, true]]}, {"id": 23317031, "text": "The formation of Pt nanowires (NWs) by atomic layer deposition on highly ordered pyrolytic graphite (HOPG) is investigated. Pt is deposited only at the step edges of HOPG and not on the basal planes, leading to the formation of laterally aligned Pt NWs. A growth model involving a morphological transition from 0-D to 1-D structures via coalescence is presented. The width of the NWs grows at a rate greater than twice the vertical growth rate. This asymmetry is ascribed to the wetting properties of Pt on HOPG as influenced by the formation of graphene oxide. A difference in Pt growth kinetics based on crystallographic orientation may also contribute.", "anno": [[122, 123, true], [252, 253, true], [361, 362, true], [443, 444, true], [560, 561, true], [654, 655, true]]}, {"id": 23358193, "text": "Brain lateralization, critical to mediation of cognitive functions and to \"multitasking,\" is disrupted in conditions such as attention deficit disorder and schizophrenia. Both low-level lead (Pb) exposure and prenatal stress (PS) have been associated with mesocorticolimbic system-mediated executive-function cognitive and attention deficits. Mesocorticolimbic systems demonstrate significant laterality. Thus, altered brain lateralization could play a role in this behavioral toxicity. This study examined laterality of mesocorticolimbic monoamines (frontal cortex, nucleus accumbens, striatum, midbrain) and amino acids (frontal cortex) in male and female rats subjected to lifetime Pb exposure (0 or 50 ppm in drinking water), PS (restraint stress on gestational days 16-17), or the combination with and without repeated learning behavioral experience. Control males exhibited prominent laterality, particularly in midbrain and also in frontal cortex and striatum; females exhibited less laterality, and this was primarily striatal. Lateralized Pb ± PS induced neurotransmitter changes were assessed only in males because of limited sample sizes of Pb + PS females. In males, Pb ± PS changes occurred in left hemisphere of frontal cortex and right hemisphere of midbrain. Behavioral experience modified the laterality of Pb ± PS-induced neurotransmitter changes in a region-dependent manner. Notably, behavioral experience eliminated Pb ± PS neurotransmitter changes in males. These findings underscore the critical need to evaluate both sexes and brain hemispheres for the mechanistic understanding of sex-dependent differences in neuro- and behavioral toxicity. Furthermore, assessment of central nervous system mechanisms in the absence of behavioral experience, shown here for males, may constitute less relevant models of human health effects.", "anno": [[169, 170, true], [341, 342, true], [403, 404, true], [485, 486, true], [854, 855, true], [1034, 1035, true], [1167, 1168, true], [1273, 1274, true], [1393, 1394, true], [1478, 1479, true], [1665, 1666, true], [1850, 1851, true]]}, {"id": 23241369, "text": "5'-Βenzylglycinyl-amiloride (UCD38B) and glycinyl-amiloride (UCD74A) are cell-permeant and cell-impermeant derivatives of amiloride, respectively, and used here to identify the cellular mechanisms of action underlying their antiglioma effects. UCD38B comparably kills proliferating and nonproliferating gliomas cells when cell cycle progression is arrested either by cyclin D1 siRNA or by acidification. Cell impermeant UCD74A inhibits plasmalemmal urokinase plasminogen activator (uPA) and the type 1 sodium-proton exchanger with potencies analogous to UCD38B, but is cytostatic. In contrast, UCD38B targets intracellular uPA causing mistrafficking of uPA into perinuclear mitochondria, reducing the mitochondrial membrane potential, and followed by the release of apoptotic inducible factor (AIF). AIF nuclear translocation is followed by a caspase-independent necroptotic cell death. Reduction in AIF expression by siRNA reduces the antiglioma cytotoxic effects of UCD38B, while not activating the caspase pathway. Ultrastructural changes shortly following treatment with UCD38B demonstrate dilation of endoplasmic reticulum (ER) and mitochondrial swelling followed by nuclear condensation within hours consistent with a necroptotic cell death differing from apoptosis and from autophagy. These drug mechanism of action studies demonstrate that UCD38B induces a cell cycle-independent, caspase-independent necroptotic glioma cell death that is mediated by AIF and independent of poly (ADP-ribose) polymerase and H2AX activation.", "anno": [[242, 243, true], [402, 403, true], [579, 580, true], [798, 799, true], [885, 886, true], [1016, 1017, true], [1290, 1291, true], [1530, 1531, true]]}, {"id": 23404656, "text": "Tools that assess the limitations of dye sensitized solar cells (DSSCs) made with new materials are critical for progress. Measuring the transient electrical signals (voltage or current) after optically perturbing a DSSC is an approach which can give information about electron concentration, transport and recombination. Here we describe the theory and practice of this class of optoelectronic measurements, illustrated with numerous examples. The measurements are interpreted with the multiple trapping continuum model which describes electrons in a semiconductor with an exponential distribution of trapping states. We review standard small perturbation photocurrent and photovoltage transients, and introduce the photovoltage time of flight measurement which allows the simultaneous derivation of both effective diffusion and recombination coefficients. We then consider the utility of large perturbation measurements such as charge extraction and the current interrupt technique for finding the internal charge and voltage within a device. Combining these measurements allows differences between DSSCs to be understood in terms such as electron collection efficiency, semiconductor conduction band edge shifts and recombination kinetics.", "anno": [[121, 122, true], [320, 321, true], [443, 444, true], [617, 618, true], [856, 857, true], [1043, 1044, true], [1241, 1242, true]]}, {"id": 23061396, "text": "Amyloid precursor protein (APP) and its secreted form, sAPP, contribute to the development of neurons in hippocampus, a brain region critical for learning and memory. Full-length APP binds the low-density lipoprotein receptor-related protein (LRP), which stimulates APP endocytosis. LRP also contributes to neurite growth. Furthermore, the receptor associated protein (RAP) binds LRP in a manner that blocks APP-LRP interactions. To elucidate APP contributions to neurite growth for full-length APP and sAPP, we cultured wild type (WT) and APP knockout (KO) neurons in sAPPα and/or RAP and measured neurite outgrowth at 1 day in vitro. Our data reveal that WT neurons had less axonal outgrowth including less axon branching. RAP treatment potentiated the inhibitory effects of APP. KO neurons had significantly more outgrowth and branching, especially in response to RAP, effects which were also associated with ERK2 activation. Our results affirm a major inhibitory role by full-length APP on all aspects of axonal and dendritic outgrowth, and show that RAP-LRP binding stimulated axon growth independently of APP. These findings support a major role for APP as an inhibitor of neurite growth and reveal novel signaling functions for LRP that may be disrupted by Alzheimer's pathology or therapies aimed at APP processing.", "anno": [[165, 166, true], [281, 282, true], [321, 322, true], [428, 429, true], [634, 635, true], [723, 724, true], [780, 781, true], [927, 928, true], [1114, 1115, true], [1322, 1323, true]]}, {"id": 23433811, "text": "Rad9, an evolutionarily conserved checkpoint gene with multiple functions for preserving genomic integrity, has been shown to play important roles in homologous recombination repair, base excision repair and mismatch repair. However, whether Rad9 has an impact on nucleotide excision repair remains unknown. Here we demonstrated that Rad9 was involved in nucleotide excision repair and loss of Rad9 led to defective removal of the UV-derived photoproduct 6-4PP (6,4 pyrimidine-pyrimidone) and the BPDE (anti-benzo(a)pyrene-trans-7,8-dihydrodiol-9,10-epoxide)-DNA adducts in mammalian cells. We also demonstrated that Rad9 could co-localize with XPC in response to local UV irradiation. However, our data showed that Rad9 was not required for the photoproducts recognition step of nucleotide excision repair. Further investigation revealed that reduction of Rad9 reduced the UV-induced transcription of the genes of the nucleotide excision repair factors DDB2, XPC, DDB1 and XPB and DDB2 protein levels in human cells. Interestingly, knockdown of one subunit of DNA damage recognition complex, hHR23B impaired Rad9-loading onto UV-damaged chromatin. Based on these results, we suggest that Rad9 plays an important role in nucleotide excision repair through mechanisms including maintaining DDB2 protein level in human cells.", "anno": [[223, 224, true], [306, 307, true], [589, 590, true], [684, 685, true], [806, 807, true], [1016, 1017, true], [1147, 1148, true], [1322, 1323, true]]}, {"id": 23591116, "text": "A novel series of 10-hydroxyl ketolide derivatives were synthesized, during which a distinctive intermediate, 3-O-descladinosyl-3-oxo-11-deoxy-10,11-epoxy-6-O-methylerythromycin A, was obtained from 6-O-methylerythromycin A. The structure and stereochemistry of this novel structure were confirmed via NMR and X-ray crystallography. Moreover, antibacterial evaluations were established in order to assess our modifications and acquire a deep understanding of the ketolides' structure-activity relationship (SAR).", "anno": [[223, 224, true], [331, 332, true], [511, 512, true]]}, {"id": 23530013, "text": "OBJECTIVEImprovements in diabetes after Roux-en-Y gastric bypass (RYGB) often occur days after surgery. Surgically induced hormonal changes and the restrictive postoperative diet are proposed mechanisms. We evaluated the contribution of caloric restriction versus surgically induced changes to glucose homeostasis in the immediate postoperative period.RESEARCH DESIGN AND METHODSPatients with type 2 diabetes planning to undergo RYGB participated in a prospective two-period study (each period involved a 10-day inpatient stay and periods were separated by a minimum of 6 weeks of wash-out) in which patients served as their own controls. The presurgery period consisted of diet alone. The postsurgery period was matched in all aspects (daily matched diet) and included RYGB surgery. Glucose measurements were performed every 4 h throughout the study. A mixed meal challenge test was performed before and after each period.RESULTSTen patients completed the study and had the following characteristics: age, 53.2 years (95% CI, 48.0-58.4); BMI, 51.2 kg/m(2) (46.1-56.4); diabetes duration, 7.4 years (4.8-10.0); and HbA1c, 8.52% (7.08-9.96). Patients lost 7.3 kg (8.1-6.5) during the presurgery period versus 4.0 kg (6.2-1.7) during the postsurgery period (P = 0.01 between periods). Daily glycemia in the presurgery period was significantly lower (1,293.58 mg/dL*day [1,096.83-1,490.33) vs. 1,478.80 mg/dL*day [1,277.47-1,680.13]) compared with the postsurgery period (P = 0.02 between periods). The improvements in the fasting and maximum poststimulation glucose and 6-h glucose area under the curve (primary outcome) were similar during both periods.CONCLUSIONSGlucose homeostasis improved in response to a reduced caloric diet, with a greater effect observed in the absence of surgery as compared with after RYGB. These findings suggest that reduced calorie ingestion can explain the marked improvement in diabetes control observed after RYGB.", "anno": [[8, 9, true], [102, 103, true], [202, 203, true], [351, 352, true], [378, 379, true], [637, 638, true], [684, 685, true], [782, 783, true], [850, 851, true], [922, 923, true], [929, 930, true], [1139, 1140, true], [1281, 1282, true], [1494, 1495, true], [1651, 1652, true], [1662, 1663, true], [1815, 1816, true], [1945, 1946, true]]}, {"id": 22491023, "text": "Xanthurenic acid (XA), a molecule arising from tryptophan metabolism by transamination of 3-hydroxykynurenine, has recently been identified as an endogenous Group II (mGlu2 and mGlu3) metabotropic glutamate (mGlu) receptor ligand in vitro. Impairments in Group II mGlu receptor expression and function have been implicated in the pathophysiology of schizophrenia, as have multiple steps in the kynurenine metabolism pathway. Therefore, we examined XA in vivo to further investigate its potential as a Group II mGlu receptor ligand using a preparation that has been previously demonstrated to efficiently reveal the action of other Group II mGlu receptor ligands in vivo. Extracellular single-neurone recordings were made in the rat ventrobasal thalamus (VB) in conjunction with iontophoresis of agonists, an antagonist and a positive allosteric modulator and/or intravenous (i.v.) injection of XA. We found the XA effect on sensory inhibition, when applied iontophoretically and i.v., was similar to that of other Group II mGlu receptor agonists in reducing inhibition evoked in the VB from the thalamic reticular nucleus upon physiological sensory stimulation. Furthermore, we postulate that XA may be the first potential endogenous allosteric agonist (termed 'endocoid') for the mGlu receptors. As the Group II receptors and kynurenine metabolism pathway have both been heavily implicated in the pathophysiology of schizophrenia, XA could play a pivotal role in antipsychotic research as this potential endocoid represents both a convergence within these two biological parameters and a novel class of Group II mGlu receptor ligand. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[238, 239, true], [423, 424, true], [669, 670, true], [896, 897, true], [1160, 1161, true], [1295, 1296, true], [1633, 1634, true], [1718, 1719, true]]}, {"id": 23623492, "text": "The synthesis of new ribo and 2'-β-C-methyl ribo Janus type nucleosides J-AA, J-AG and J-AU is reported along with their ability to block HCV and HIV replication. Their toxicity was also assessed in Huh7, human lymphocytes, CEM and Vero cells.", "anno": [[161, 162, true], [242, 243, true]]}, {"id": 23353656, "text": "Two new isoprenylated chromone derivatives, pestaloficiols Q (1) and R (2), and one new benzofuran derivative, pestaloficiol S (3), along with three known metabolites, anofinic acid (4), siccayne (5), and pyrenophorol (6) were isolated from solid cultures of the plant endophytic fungus Pestalotiopsis fici. Their structures were elucidated primarily by NMR spectroscopy, and the absolute of the C-6 secondary alcohol in 1 was deduced on the basis of circular dichroism (CD) data. Compound 5 showed cytotoxic activity against the human cancer cell lines, HeLa and HT29, with IC50 values of 48.2 and 33.9μM, respectively.", "anno": [[306, 307, true], [479, 480, true], [619, 620, true]]}, {"id": 23588565, "text": "PURPOSE: To build a population pharmacokinetic (PK) model of cyclophosphamide (CY) and its metabolite, 4-hydroxycyclophosphamide (HCY), in patients undergoing allogeneic haematopoietic stem cell transplantation (HSCT) and to identify covariates, including genetic polymorphisms, which affect CY and HCY PK parameters. METHOD: The study cohort comprised 21 patients undergoing HSCT who received CY intravenously between 2009 and 2011. Clinical characteristics and CY and HCY concentration data were collected for all patients, and ABCB1, ABCC2, GSTA1, GSTM1, GSTP1, GSTT1, CYP2B6, CYP2C19, and CYP3A5 genotyping was performed. A hypothetical enzyme compartment was conducted using the NONMEM program. RESULTS: A population PK analysis showed that the ABCC2 1249 genotype and aspartate aminotransferase levels significantly affected non-induced clearance (CL UI) and induced clearance (CL I) of CY, respectively. The final estimate of the mean CL UI and CL I of CY was 15.5 and 0.683 L/h, respectively, and the mean volume of distribution (V 1) of CY was 88.0 L. The inter-individual variability for CL UI, CL I, and V 1 of CY was 52.8, 200, and 18.0 %, respectively. Additionally, the CL UI of CY was significantly decreased to approximately 51 % in patients with the 1249 GA heterozygous genotype compared to those with the 1249 GG wild-type genotype (p < 0.05). There were only three heterozygous GA variants of ABCC2 1249 in the study patients. CONCLUSIONS: The population PK model developed in this study implies an influence of genetic factors on the clearance of CY. Clearance was moderately reduced in patients with the ABCC2 1249GA heterozygous genotype.", "anno": [[7, 8, true], [316, 317, true], [324, 325, true], [432, 433, true], [624, 625, true], [698, 699, true], [707, 708, true], [909, 910, true], [1059, 1060, true], [1164, 1165, true], [1361, 1362, true], [1445, 1446, true], [1458, 1459, true], [1570, 1571, true], [1660, 1661, true]]}, {"id": 23532331, "text": "Focal adhesion kinase (FAK) is emerging as a promising cancer target because it is highly expressed at both the transcriptional and translational level in cancer and is involved in many aspects of tumor growth, invasion, and metastasis. Existing FAK-based therapeutics focus on inhibiting the kinase's catalytic function and not the large scaffold it creates that includes many oncogenic receptor tyrosine kinases and tumor suppressor proteins. Targeting the FAK scaffold is a feasible and promising approach for developing highly specific therapeutics that disrupt FAK signaling pathways in cancer.", "anno": [[235, 236, true], [443, 444, true], [598, 599, true]]}, {"id": 23316685, "text": "The mechanisms leading to the deposition of colloidal particles in a copper-gold galvanic microreactor are investigated. Using in situ current density measurements and particle velocimetry, we establish correlations between the spatial arrangement and the geometry of the electrodes, current density distribution, and particle aggregation behavior. Ionic transport phenomena are responsible for the occurrence of strongly localized high current density at the edges and corners of the copper electrodes at large electrode separation, leading to a preferential aggregation of colloidal particles at the electrode edges. Preferential aggregation appears to be the result of a combination of electrophoretic effects and changes in bulk electrolyte flow patterns. We demonstrate that electrolyte flow is most likely driven by electrochemical potential gradients of reaction products formed during the inhomogeneous copper dissolution.", "anno": [[119, 120, true], [347, 348, true], [617, 618, true], [758, 759, true], [929, 930, true]]}, {"id": 23199228, "text": "The Fer-CIP4 homology-BAR (F-BAR) domain, which was identified as a biological membrane-deforming module, has been reported to transform lipid bilayer membranes into tubules. However, details of the tubulation process, the mechanism, and the properties of the generated tubules remain unknown. Here, we successfully monitored the entire process of tubulation and the behavior of elongated tubules caused by four different F-BAR domain family proteins (FBP17, CIP4, PSTPIP1, and Pacsin2) using direct real-time imaging of giant unilamellar liposomes with dark-field optical microscopy. FBP17 and CIP4 develop many protrusions simultaneously over the entire surface of individual liposomes, whereas PSTPIP1 and Pacsin2 develop only a few protrusions from a narrow restricted part of the surface of individual liposomes. Tubules formed by FBP17 or CIP4 have higher bending rigidities than those formed by PSTPIP1 or Pacsin2. The results provide striking evidence that these four F-BAR domain family proteins should be classified into two groups: one group of FBP17 and CIP4 and another group of PSTPIP1 and Pacsin2. This classification is consistent with the phylogenetic proximity among these proteins and suggests that the nature of the respective tubulation is associated with biological function. These findings aid in the quantitative assessment with respect to manipulating the morphology of lipid bilayers using membrane-deforming proteins.", "anno": [[173, 174, true], [292, 293, true], [583, 584, true], [816, 817, true], [920, 921, true], [1111, 1112, true], [1296, 1297, true], [1443, 1444, true]]}, {"id": 23074145, "text": "High-resolution peripheral quantitative computed tomography (HR-pQCT) has recently been introduced as a clinical research tool for in vivo assessment of bone quality. The utility of this technology to address important skeletal health questions requires translation to standardized multicenter data pools. Our goal was to evaluate the feasibility of pooling data in multicenter HR-pQCT imaging trials. Reproducibility imaging experiments were performed using structure and composition-realistic phantoms constructed from cadaveric radii. Single-center precision was determined by repeat scanning over short-term (<72 hours), intermediate-term (3-5 months), and long-term intervals (28 months). Multicenter precision was determined by imaging the phantoms at nine different HR-pQCT centers. Least significant change (LSC) and root mean squared coefficient of variation (RMSCV) for each interval and across centers was calculated for bone density, geometry, microstructure, and biomechanical parameters. Single-center short-term RMSCVs were <1% for all parameters except cortical thickness (Ct.Th) (1.1%), spatial variability in cortical thickness (Ct.Th.SD) (2.6%), standard deviation of trabecular separation (Tb.Sp.SD) (1.8%), and porosity measures (6% to 8%). Intermediate-term RMSCVs were generally not statistically different from short-term values. Long-term variability was significantly greater for all density measures (0.7% to 2.0%; p < 0.05 versus short-term) and several structure measures: cortical thickness (Ct.Th) (3.4%; p < 0.01 versus short-term), cortical porosity (Ct.Po) (15.4%; p < 0.01 versus short-term), and trabecular thickness (Tb.Th) (2.2%; p < 0.01 versus short-term). Multicenter RMSCVs were also significantly higher than short-term values: 2% to 4% for density and micro-finite element analysis (µFE) measures (p < 0.0001), 2.6% to 5.3% for morphometric measures (p < 0.001), whereas Ct.Po was 16.2% (p < 0.001). In the absence of subject motion, multicenter precision errors for HR-pQCT parameters were generally less than 5%. Phantom-based multicenter precision was comparable to previously reported in in vivo single-center precision errors, although this was approximately two to five times worse than ex vivo short-term precision. The data generated from this study will contribute to the future design and validation of standardized procedures that are broadly translatable to multicenter study designs.", "anno": [[165, 166, true], [304, 305, true], [400, 401, true], [536, 537, true], [692, 693, true], [788, 789, true], [1000, 1001, true], [1260, 1261, true], [1352, 1353, true], [1695, 1696, true], [1942, 1943, true], [2057, 2058, true], [2265, 2266, true], [2439, 2440, true]]}, {"id": 23543653, "text": "Novel 4-(4-bromophenyl)phthalazine derivatives connected via an alkyl spacer to amine or N-substituted piperazine were designed and synthesized as promising α-adrenoceptor antagonists. The structures of the phthalazine derivatives were established using elemental and spectral analyses. Twelve of the tested compounds displayed significant α-blocking activity. Molecular modeling studies were performed to rationalize the biological results. Among the tested compounds, 7j displayed the best-fitting score and the highest in vitro activity.", "anno": [[183, 184, true], [285, 286, true], [359, 360, true], [440, 441, true], [539, 540, true]]}, {"id": 23427019, "text": "A single gold microshell, which was elaborately fabricated to carry numerous hot spots on its own surface, enabled the acquisition of the SERS spectra from the molecules on non-SERS active substrates such as Si/SiO2 , ITO, and glass. A self-assembled monolayer of 11-mercaptoundecanols on the gold microshell offered an easy and reliable way to electrically insulate from the underlying flat Pt electrode and accomplish in situ monitoring the electrochemical reaction with minimal interference.", "anno": [[232, 233, true], [493, 494, true]]}, {"id": 22566187, "text": "Guava leaf tea (GLT) contains guava leaf polyphenol (Gvpp), which regulates the absorption of dietary carbohydrate from the intestines. Borderline diabetics, who are at high risk of development of diabetes, take GLT to suppress a rapid increase of blood sugar level after meals. However, patients with diabetes in whom diabetic drugs or warfarin as a blood thinner are prescribed also take GLT with the expectation of glycemic control. Therefore, we studied whether GLT had potential for inhibition or induction of cytochrome P450 (CYP) and an influence on the action of warfarin. Extract of guava leaf (GvEx) consists of carbohydrate and polyphenols, which are Gvpp, quercetin, and ellagic acid. These polyphenols, but not GvEx, showed a certain level of inhibition of human-cDNA-expressed CYPs. In a comparison of GLT and grapefruit juice, GLT showed weaker inhibition of CYP activities and of midazolam 1'-hydroxylation than grapefruit juice. Furthermore, neither liver weight nor CYP3A expression in the liver was changed in rats that received GvEx for 90 days compared with the control group. When rats were concomitantly treated with GLT and warfarin, the prolongation of clotting time of blood by warfarin was not influenced. These data suggest that GLT is unlikely to interact with drugs.", "anno": [[134, 135, true], [277, 278, true], [434, 435, true], [579, 580, true], [695, 696, true], [795, 796, true], [944, 945, true], [1096, 1097, true], [1231, 1232, true], [1295, 1296, true]]}, {"id": 23358190, "text": "Exposure to organochlorinated pesticides such as dieldrin has been linked to Parkinson's and Alzheimer's diseases, endocrine disruption, and cancer, but the cellular and molecular mechanisms of toxicity behind these effects remain largely unknown. Here we demonstrate, using a functional genomics approach in the model eukaryote Saccharomyces cerevisiae, that dieldrin alters leucine availability. This model is supported by multiple lines of congruent evidence: (1) mutants defective in amino acid signaling or transport are sensitive to dieldrin, which is reversed by the addition of exogenous leucine; (2) dieldrin sensitivity of wild-type or mutant strains is dependent upon leucine concentration in the media; (3) overexpression of proteins that increase intracellular leucine confer resistance to dieldrin; (4) leucine uptake is inhibited in the presence of dieldrin; and (5) dieldrin induces the amino acid starvation response. Additionally, we demonstrate that appropriate negative regulation of the Ras/protein kinase A pathway, along with an intact pyruvate dehydrogenase complex, is required for dieldrin tolerance. Many yeast genes described in this study have human orthologs that may modulate dieldrin toxicity in humans.", "anno": [[246, 247, true], [396, 397, true], [933, 934, true], [1125, 1126, true], [1234, 1235, true]]}, {"id": 23460310, "text": "An arginine-leucine block copolypeptide (R60 L20 ) is synthesized, which is capable of forming vesicles with controllable sizes, able to transport hydrophilic cargo across the cell membrane, and exhibit relatively low cytotoxicity. The R60 L20 vesicles also possess the ability to deliver DNA into mammalian cells for transfection. Although the transfection efficiency is lower than that of the commercially available transfection agent Lipofectamine 2000, the R60 L20 vesicles are able to achieve transfection with significantly lower cytotoxicity and immunogenicity. This behavior is potentially due to its stronger interaction with DNA which subsequently provides better protection against anionic heparin.", "anno": [[230, 231, true], [330, 331, true], [567, 568, true], [708, 709, true]]}, {"id": 23275570, "text": "Synthetic RNA formulations and viral vectors are the two main approaches for delivering small therapeutic RNA to human cells. Here we report findings supporting an alternative strategy in which an endogenous human RNA polymerase (RNAP) is harnessed to make RNA hairpin-containing small RNA from synthetic single-stranded DNA oligonucleotides. We report that circularizing a DNA template strand encoding a pre-microRNA hairpin mimic can trigger its circumtranscription by human RNAP III in vitro and in human cells. Sequence and secondary structure preferences that appear to promote productive transcription are described. The circular topology of the template is required for productive transcription, at least in part, to stabilize the template against exonucleases. In contrast to bacteriophage and Escherichia coli RNAPs, human RNAPs do not carry out rolling circle transcription on circularized templates. While transfected DNA circles distribute between the nucleus and cytosol, their transcripts are found mainly in the cytosol. Circularized oligonucleotides are synthetic, free of the hazards of viral vectors and maintain small RNA information in a stable form that RNAP III can access in a cellular context with, in some cases, near promoter-like precision and biologically relevant efficiency.", "anno": [[124, 125, true], [341, 342, true], [513, 514, true], [621, 622, true], [767, 768, true], [909, 910, true], [1034, 1035, true], [1303, 1304, true]]}, {"id": 23353735, "text": "A new class of sila-substituted 1,3,4-oxadiazoles was synthesized by a convenient synthetic method. Both silathio/silasulfonyl acetic acids were efficiently condensed with benzohydrazides in the presence of phosphorus oxychloride to give sila-substituted 1,3,4-oxadiazoles in high yields. The compounds displayed variable extent of anti-allergic activity on IgE/Ag-stimulated RBL-2H3 cells at 50 and 100 μM concentrations. Compounds having sulfonyl moiety with bis(trimethylsilyl)-1,3,4-oxadiazoles (5a-c), exhibited better anti-allergic activities than those of compounds having sulphur moiety with bis(trimethylsilyl)-1,3,4-oxadiazoles (4a-c).", "anno": [[98, 99, true], [287, 288, true], [421, 422, true], [644, 645, true]]}, {"id": 23428346, "text": "Statins are inhibitors of the enzyme 3-hydroxy-3-methylglutaryl coenzyme A reductase, the rate-limiting step in cholesterol biosynthesis. Statins effectively prevent and reduce the risk of coronary artery disease through lowering serum cholesterol, and also exert anti-thrombotic, anti-inflammatory and antioxidant effects independently of changes in cholesterol levels. On the other hand, clinical and experimental evidence suggests that abrupt cessation of statin treatment (i.e. statin withdrawal) is associated with a deleterious rebound phenomenon. In fact, statin withdrawal increases the risk of thrombotic vascular events, causes impairment of endothelium-dependent relaxation and facilitates experimental seizures. However, evidence for statin withdrawal-induced detrimental effects to the brain parenchyma is still lacking. In the present study adult male Wistar rats were treated with atorvastatin for seven days (10mg/kg/day) and neurochemical assays were performed in the cerebral cortex 30min (atorvastatin treatment) or 24h (atorvastatin withdrawal) after the last atorvastatin administration. We found that atorvastatin withdrawal decreased levels of nitric oxide and mitochondrial superoxide dismutase activity, whereas increased NADPH oxidase activity and immunoreactivity for the protein nitration marker 3-nitrotyrosine in the cerebral cortex. Catalase, glutathione-S-transferase and xanthine oxidase activities were not altered by atorvastatin treatment or withdrawal, as well as protein carbonyl and 4-hydroxy-2-nonenal immunoreactivity. Immunoprecipitation of mitochondrial SOD followed by analysis of 3-nitrotyrosine revealed increased levels of nitrated mitochondrial SOD, suggesting the mechanism underlying the atorvastatin withdrawal-induced decrease in enzyme activity. Altogether, our results indicate the atorvastatin withdrawal elicits oxidative/nitrosative damage in the rat cerebral cortex, and that changes in NADPH oxidase activity and mitochondrial superoxide dismutase activities may underlie such harmful effects.", "anno": [[136, 137, true], [369, 370, true], [552, 553, true], [722, 723, true], [832, 833, true], [1107, 1108, true], [1362, 1363, true], [1558, 1559, true], [1797, 1798, true], [2051, 2052, true]]}, {"id": 23384447, "text": "It has been reported that Northern populations are exposed to mixtures of various environmental contaminants unique to the Arctic (Northern contaminant mixtures - NCM) at a large range of concentrations, depending on their geological location, age, lifestyle and dietary habits. To determine if these contaminants may contribute to a cardiovascular health risk, especially when combined with a high fat and sugar diet and ethanol exposure, we treated human coronary artery endothelial cells (HCAEC) with two mixtures of 4 organic (NCM1) or 22 organic and inorganic (NCM2) chemicals detected in Northerners' blood during 2004-2005 in the presence or absence of low-density lipoprotein (1.5mg/ml), very-low-density lipoprotein (1.0mg/ml) and glucose (10mmol/L) (LVG), and in the absence or presence of 0.1% ethanol. After 24h of exposure, cell morphology and markers of cytotoxicity and endothelial function were examined. NCM1 treatment did not affect cell viability, but increased cell size, disrupted cell membrane integrity, and decreased cell density, uptake of small peptides, release of endothelin-1 (ET-1) and plasminogen activator inhibitor (PAI), while causing no changes in endothelial nitric oxide synthase (eNOS) protein expression and nitric oxide (NO) release. In contrast, NCM2 decreased cell viability, total protein yield, uptake of small peptides, eNOS protein expression, and NO release and caused membrane damage, but caused no changes in the secretion of ET-1, prostacyclin and PAI. The presence of LVG and/or alcohol did or did not influence the effects of NCM1 or NCM2 depending on the endpoint and the mixture examined. These results suggested that the effects of one or one group of contaminants may be altered by the presence of other contaminants, and that with or without the interaction of high fat and sugar diet and/or ethanol exposure, NCMs at the concentrations used caused endothelial dysfunction in vitro. It remains to be investigated if these effects of NCMs also occur in vivo.", "anno": [[277, 278, true], [812, 813, true], [919, 920, true], [1272, 1273, true], [1501, 1502, true], [1641, 1642, true], [1938, 1939, true], [2013, 2014, true]]}, {"id": 23148920, "text": "Hydrogen sulfide (H(2)S) was recently discovered to be synthesized in mammalian tissues by several different enzymes. Numerous studies have shown that H(2)S has vasodilator and antihypertensive effects in the cardiovascular system. However, intracellular mechanisms of the H(2)S-induced vasodilation and its interactions with other endothelium-derived relaxing factors, such as nitric oxide (NO), remain unclear. We investigated whether H(2)S directly regulates endothelial NO synthase (eNOS) activity and NO production in endothelial cells. NaHS, a H(2)S donor, dose-dependently increased NO production in cultured endothelial cells. This effect was abolished by a calcium chelator (BAPTA-AM), but not by the absence of extracellular calcium. The NaHS-induced NO production was partially blocked by inhibitors of ryanodine receptor (dantrolene) or inositol 1,4,5-triphosphate receptor (xestospongin C). NaHS significantly increased intracellular calcium concentrations, and this effect was attenuated by dantrolene or xestospongin C. NaHS induced phosphorylation of eNOS at the activating phosphoserine residue 1179. The NaHS-induced eNOS phosphorylation and NO production were not affected by a PI3K/Akt inhibitor (wortmannin). The data of this study suggest that H(2)S directly acts on endothelial cells to induce eNOS activation and NO production by releasing calcium from the intracellular store in endoplasmic reticulum, which may explain one of mechanisms of its vasodilator function.", "anno": [[116, 117, true], [230, 231, true], [411, 412, true], [540, 541, true], [633, 634, true], [742, 743, true], [902, 903, true], [1033, 1034, true], [1116, 1117, true], [1228, 1229, true], [1490, 1491, true]]}, {"id": 22899726, "text": "Alzheimer's disease (AD) could result from a multifactorial process involving both genetic predisposition and exposure to environmental factors like pesticides. A case control study of 70 patients of AD and 75 controls was done to examine the association between organochlorine pesticides (OCPs) and risk of AD. OCPs (hexachlorocyclohexane (HCH), aldrin, dieldrin, endosulfan, pp'-dichlorodiphenyldichloroethylene (pp'-DDE), op'-DDE, pp'-dichlorodiphenyltrichloroethane (pp'-DDT), op'-DDT, pp'-dichlorodiphenyldichloroethane (pp'-DDD) and op'-DDD) were extracted from blood and quantitatively estimated using gas chromatography. A Mann-Whitney U test revealed significant difference in β-HCH levels (U = 1237.00, W = 4087.00, z = -6.296, p = 0.000, r = -0.71), dieldrin levels (U = 1449.00, W = 4299.00, z = -5.809, p = 0.000, r = -0.68) and pp'-DDE levels (U = 2062.00, W = 4912.00, z = -2.698, p = 0.007, r = -0.59) between AD patients and controls. In conclusion, this study supports epidemiological studies that associate exposure to pesticides with increased risk of AD, and we identified the specific pesticides β-HCH, dieldrin and pp'-DDE that are associated with the risk of AD in the north Indian population. However, further research is needed to establish the potential role of these OCPs as an etiologic agent for AD case.", "anno": [[159, 160, true], [310, 311, true], [627, 628, true], [950, 951, true], [1216, 1217, true], [1333, 1334, true]]}, {"id": 23075005, "text": "1. The disposition of anagliptin, an orally active, highly selective dipeptidyl peptidase-4 inhibitor, was investigated after a single oral dose of 100 mg/1.92 MBq [(14)C]anagliptin to six healthy men. Almost all the dose (98.2%) was recovered within 168 h: 73.2% in urine and 25.0% in faeces. 2. Anagliptin was rapidly absorbed, with peak plasma concentrations of unchanged drug attained at a mean time of 1.8-h postdose. Mean fraction of the dose absorbed was >73%. Unchanged drug and a carboxylate metabolite (M1) were the major components in plasma, accounting for 66.0 and 23.4% of total plasma radioactivity area under the curve, respectively. 3. Anagliptin was incompletely metabolized, with about 50% dose eliminated as unchanged drug (46.6% in urine and 4.1% in faeces). Metabolism to M1 accounted for 29.2% of the dose. No other metabolite accounted for >1% dose in excreta or yielded measurable systemic exposure. Terminal half-life of anagliptin and M1 was 4.37 and 9.88 h, respectively. Renal clearance of unbound anagliptin and unbound M1 far exceeded glomerular filtration rate, indicating active renal elimination: that might reflect the fact that anagliptin may be a substrate of OAT1, OAT3, MDR1 and MRP2, and M1 a substrate of OAT3, BCRP, MRP2 and MRP4.", "anno": [[200, 201, true], [292, 293, true], [421, 422, true], [466, 467, true], [648, 649, true], [778, 779, true], [828, 829, true], [923, 924, true], [998, 999, true], [1129, 1130, true], [1271, 1272, true]]}, {"id": 23184315, "text": "Slowness in movement initiation is a cardinal feature of Parkinson's disease (PD) that is still poorly understood and unsuccessfully alleviated by standard therapies. Here, we raise this major clinical issue within the framework of a novel theoretical model that allows a better understanding of the basic mechanisms involved in movement initiation. This model assumes that movement triggering is inhibited by default to prevent automatic responses to unpredictable events. We investigated to which extent the top-down control necessary to release this locking state before initiating actions is impaired in PD and restored by standard therapies. We used a cue-target reaction time task to test both the ability to initiate fast responses to targets and the ability to refrain from reacting to cues. Fourteen patients with dopaminergic (DA) medication and 11 with subthalamic nucleus (STN) stimulation were tested on and off treatment, and compared with 14 healthy controls. We found evidence that patients withdrawn from treatment have trouble voluntarily releasing proactive inhibitory control; while DA medication broadly reduces movement initiation latency, it does not reinstate a normal pattern of movement initiation; and stimulation of the STN specifically re-establishes the efficiency of the top-down control of proactive inhibition. These results suggest that movement initiation disorders that resist DA medication are due to executive, not motor, dysfunctions. This conclusion is discussed with regard to the role the STN may play as an interface between non-DA executive and DA motor systems in cortico-basal ganglia loops.", "anno": [[165, 166, true], [348, 349, true], [472, 473, true], [645, 646, true], [798, 799, true], [973, 974, true], [1342, 1343, true], [1472, 1473, true], [1636, 1637, true]]}, {"id": 23557092, "text": "Redox-responsive amphiphilic diblock copolymers, poly(6-O-methacryloyl-d-galactopyranose-co-2-(N,N-dimethylaminoethyl) methacrylate)-b-poly(pyridyl disulfide ethyl methylacrylate) (P(MAGP-co-DMAEMA)-b-PPDSMA) were obtained by deprotection of poly((6-O-methacryloyl-1,2:3,4-di-O-isopropylidene-d-galactopyranose)-co-DMAEMA)-b-PPDSMA [P(MAlpGP-co-DMAEMA)-b-PPDSMA], which were prepared via reversible addition-fragmentation chain transfer (RAFT) polymerization of PDSMA using P(MAlpGP-co-DMAEMA) as macro-RAFT agent. Dynamic light scattering (DLS) and transmission electron microscopy (TEM) studies showed that diblock copolymers P(MAGP-co-DMAEMA)-b-PPDSMA can self-assemble into micelles. Doxorubicin (DOX) could be encapsulated by P(MAGP-co-DMAEMA)-b-PPDSMA upon micellization and released upon adding glutathione (GSH) into the micelle solution. The galactose functional groups in the PMAGP block had specific interaction with HepG2 cells, and P(MAGP-co-DMAEMA)-b-PPDSMA can act as gene delivery vehicle. So, this kind of polymer has potential applications in hepatoma-targeting drug and gene delivery and biodetection.", "anno": [[513, 514, true], [686, 687, true], [845, 846, true], [1004, 1005, true], [1119, 1120, true]]}, {"id": 22607101, "text": "The aim of this work was to prepare L-DOPA loaded poly(D,L-lactide-co-glycolide) (PLGA) nanoparticles by a modified water-in-oil-in-water (W(1)/O/W(2)) emulsification solvent evaporation method. A central composite design was applied for optimization of the formulation parameters and for studying the effects of three independent variables: PLGA concentration, polyvinyl alcohol (PVA) concentration and organic solvent removal rate on the particle size and the entrapment efficiency (response variables). Second-order models were obtained to adequately describe the influence of the independent variables on the selected responses. The analysis of variance showed that the three independent variables had significant effects (p < 0.05) on the responses. The experimental results were in perfect accordance with the predictions estimated by the models. Using the desirability approach and overlay contour plots, the optimal preparation area can be highlighted. It was found that the optimum values of the responses could be obtained at higher concentration of PLGA (5%, w/v) and PVA (6%, w/v); and faster organic solvent removal rate (700 rpm). The corresponding particle size was 256.2 nm and the entrapment efficiency was 62.19%. FTIR investigation confirmed that the L-DOPA and PLGA polymer maintained its backbone structure in the fabrication of nanoparticles. The scanning electron microscopic images of nanoparticles showed that all particles had spherical shape with porous outer skin. The results suggested that PLGA nanoparticles might represent a promising formulation for brain delivery of L-DOPA. The preparation of L-DOPA loaded PLGA nanoparticles can be optimized by the central composite design.", "anno": [[193, 194, true], [504, 505, true], [631, 632, true], [753, 754, true], [851, 852, true], [959, 960, true], [1143, 1144, true], [1230, 1231, true], [1363, 1364, true], [1491, 1492, true], [1607, 1608, true], [1709, 1710, true]]}, {"id": 23362271, "text": "Measles virus (MV), an enveloped RNA virus belonging to the Paramyxoviridae family, enters the cell through membrane fusion mediated by two viral envelope proteins, an attachment protein hemagglutinin (H) and a fusion (F) protein. The crystal structure of the receptor-binding head domain of MV-H bound to its cellular receptor revealed that the MV-H head domain forms a tetrameric assembly (dimer of dimers), which occurs in two forms (forms I and II). In this study, we show that mutations in the putative dimer-dimer interface of the head domain in either form inhibit the ability of MV-H to support membrane fusion, without greatly affecting its cell surface expression, receptor binding, and interaction with the F protein. Notably, some anti-MV-H neutralizing monoclonal antibodies are directed to the region around the dimer-dimer interface in form I rather than receptor-binding sites. These observations suggest that the dimer-dimer interactions of the MV-H head domain, especially that in form I, contribute to triggering membrane fusion, and that conformational shift of head domain tetramers plays a role in the process. Furthermore, our results indicate that although the stalk and transmembrane regions may be mainly responsible for the tetramer formation of MV-H, the head domain alone can form tetramers, albeit at a low efficiency.", "anno": [[229, 230, true], [452, 453, true], [727, 728, true], [892, 893, true], [1131, 1132, true], [1347, 1348, true]]}, {"id": 23639869, "text": "Here we overview and further develop a quantitative method to measure mechanics of biological cells in indentation experiments, which is based on the use of atomic force microscopy (AFM). We demonstrate how the elastic modulus of the cell body should be measured when the cellular brush is taken into account. The brush is an essential inelastic part of the cell, which surrounds all eukaryotic (the brush is mostly microvilli and glycocalyx) and gram-negative prokaryotic cells (the brush is polysaccharides). The other main feature of the described method is the use of a relatively dull AFM probe to stay in the linear stress-strain regime. In particular, we show that the elastic modulus (aka the Young's modulus) of cells is independent of the indentation depth up to 10-20% deformation for the eukaryotic cells studied here. Besides the elastic modulus, the method presented allows obtaining the parameters of cellular brush, such as the effective length and grafting density of the brush. Although the method is demonstrated on eukaryotic cells, it is directly applicable for all types of cells, and even non-biological soft materials surrounded by either a brush or any field of long-range forces.", "anno": [[186, 187, true], [308, 309, true], [509, 510, true], [642, 643, true], [829, 830, true], [994, 995, true], [1204, 1205, true]]}, {"id": 23361947, "text": "The development of drug resistance remains a critical problem for current HIV-1 antiviral therapies, creating a need for new inhibitors of HIV-1 replication. We previously reported on a novel anti-HIV-1 compound, N(2)-(phenoxyacetyl)-N-[4-(1-piperidinylcarbonyl)benzyl]glycinamide (14), that binds to the highly conserved phosphatidylinositol (4,5)-bisphosphate (PI(4,5)P(2)) binding pocket of the HIV-1 matrix (MA) protein. In this study, we re-evaluate the hits from the virtual screen used to identify compound 14 and test them directly in an HIV-1 replication assay using primary human peripheral blood mononuclear cells. This study resulted in the identification of three new compounds with antiviral activity; 2-(4-{[3-(4-fluorophenyl)-1,2,4-oxadiazol-5-yl]methyl})-1-piperazinyl)-N-(4-methylphenyl)acetamide (7), 3-(2-ethoxyphenyl)-5-[[4-(4-nitrophenyl)piperazin-1-yl]methyl]-1,2,4-oxadiazole (17), and N-[4-ethoxy-3-(1-piperidinylsulfonyl)phenyl]-2-(imidazo[2,1-b][1,3]thiazol-6-yl)acetamide (18), with compound 7 being the most potent of these hits. Mechanistic studies on 7 demonstrated that it directly interacts with and functions through HIV-1 MA. In accordance with our drug target, compound 7 competes with PI(4,5)P(2) for MA binding and, as a result, diminishes the production of new virus. Mutation of residues within the PI(4,5)P(2) binding site of MA decreased the antiviral effect of compound 7. Additionally, compound 7 displays a broadly neutralizing anti-HIV activity, with IC(50) values of 7.5-15.6 μM for the group M isolates tested. Taken together, these results point towards a novel chemical probe that can be used to more closely study the biological role of MA and could, through further optimization, lead to a new class of anti-HIV-1 therapeutics.", "anno": [[156, 157, true], [423, 424, true], [624, 625, true], [1057, 1058, true], [1159, 1160, true], [1305, 1306, true], [1414, 1415, true], [1557, 1558, true], [1778, 1779, true]]}, {"id": 23524313, "text": "We aimed to test whether fisetin could modulate cholesterol homeostasis in rats with diet-induced hypercholesterolemia, and further investigated the underlying mechanisms by which fisetin exerts its cholesterol lowering effect. Blood lipid profile, hepatic cholesterol content, as well as gene expressions in cholesterol metabolism were examined. Elevated levels of total cholesterol and LDL-cholesterol, along with hepatic cholesterol content in a high fat group were found to be significantly reduced by fisetin. The high fat diet significantly decreased hepatic mRNA levels of LDLR, SREBP2, HMGCR and PCSK9 in comparison to the control diet, however, fisetin did not further elicit any changes in mRNA levels of the same genes. The high fat diet dramatically increased the transcript levels of CYP7A1, which was subsequently reversed by the fisetin. In HepG2 cells, fisetin was found to increase the levels of a nuclear form of SREBP2 and LDLR. In conclusion, fisetin supplementation displayed hypocholesterolemic effects by modulating the expression of genes associated with cholesterol and bile acid metabolism.", "anno": [[226, 227, true], [345, 346, true], [513, 514, true], [729, 730, true], [851, 852, true], [946, 947, true], [1115, 1116, true]]}, {"id": 23457122, "text": "Bisphenol A (BPA) exposure is ubiquitous, and in laboratory animals, early-life BPA exposure has been shown to alter sex-specific neural organization, neuroendocrine physiology, and behavior. The specific mechanisms underlying these brain-related outcomes, however, remain largely unknown, constraining the capacity to ascertain the potential human relevance of neural effects observed in animal models. In the perinatal rat brain, estrogen is masculinizing, suggesting that BPA-induced perturbation of estrogen receptor (ESR) expression may underpin later in-life neuroendocrine effects. We hypothesized that prenatal BPA exposure alters sex-specific ESR1 (ERα) and ESR2 (ERβ) expression in postnatal limbic nuclei. Sprague Dawley rats were mated and gavaged on gestational days (GDs) 6-21 with vehicle, 2.5 or 25 μg/kg bw/day BPA, or 5 or 10 μg/kg bw/day ethinyl estradiol. An additional group was restrained but not gavaged (naïve control). Offspring were sacrificed the day after birth to quantify ESR gene expression throughout the hypothalamus and amygdala by in situ hybridization. Relative to the vehicle group, significant effects of BPA were observed on ESR1 and ESR2 expression throughout the mediobasal hypothalamus and amygdala in both sexes. Significant differences in ESR expression were also observed in the mediobasal hypothalamus and amygdala of the naïve control group compared with the vehicle group, highlighting the potential for gavage to influence gene expression in the developing brain. These results indicate that ESR expression in the neonatal brain of both sexes can be altered by low-dose prenatal BPA exposure.", "anno": [[190, 191, true], [402, 403, true], [587, 588, true], [715, 716, true], [874, 875, true], [942, 943, true], [1087, 1088, true], [1254, 1255, true], [1511, 1512, true], [1640, 1641, true]]}, {"id": 23292791, "text": "Graphene oxide (GO) has been extensively explored in nanomedicine for its excellent physiochemical, electrical, and optical properties. Here, polyethylene glycol (PEG) and polyethylenimine (PEI) are covalently conjugated to GO via amide bonds, obtaining a physiologically stable dual-polymer-functionalized nano-GO conjugate (NGO-PEG-PEI) with ultra-small size. Compared with free PEI and the GO-PEI conjugate without PEGylation, NGO-PEG-PEI shows superior gene transfection efficiency without serum interference, as well as reduced cytotoxicity. Utilizing the NIR optical absorbance of NGO, the cellular uptake of NGO-PEG-PEI is shown to be enhanced under a low power NIR laser irradiation, owing to the mild photothermal heating that increases the cell membrane permeability without significantly damaging cells. As the results, remarkably enhanced plasmid DNA transfection efficiencies induced by the NIR laser are achieved using NGO-PEG-PEI as the light-responsive gene carrier. More importantly, it is shown that our NGO-PEG-PEI is able to deliver small interfering RNA (siRNA) into cells under the control of NIR light, resulting in obvious down-regulation of the target gene, Polo-like kinase 1 (Plk1), in the presence of laser irradiation. This study is the first to use photothermally enhanced intracellular trafficking of nanocarriers for light-controllable gene delivery. This work also encourages further explorations of functionalized nano-GO as a photocontrollable nanovector for combined photothermal and gene therapies.", "anno": [[134, 135, true], [360, 361, true], [545, 546, true], [813, 814, true], [981, 982, true], [1246, 1247, true], [1381, 1382, true], [1534, 1535, true]]}, {"id": 23357977, "text": "Recent data suggest that variations in calcium intake may influence body weight and composition; however, the relationship between daily calcium intake and muscle mass has not been well established. The objective of this study was to assess the relationship between daily calcium intake and sarcopenia. We analyzed data for older adults (over 60 years) from the fourth Korea National Health and Nutrition Examination Survey (KNHANES) conducted in 2009. A total of 1339 Non-Obese (BMI between 18.5 and 25 kg/m(2)), older adults (592 men and 707 women) were enrolled. Dietary variables were assessed using a nutrition survey that used a 24-hour recall method. Daily calcium intake based on the consumption of each food item was calculated. Sarcopenia was defined as an appendicular skeletal muscle mass divided by body weight less than 2 SD below the sex-specific mean for young adults. We found that daily calcium intake was negatively correlated with total body fat percentage and positively correlated with appendicular skeletal mass (p<0.001). Participants with sarcopenia appear to have significantly lower daily calcium intakes than participants without sarcopenia (p<0.001). The unadjusted prevalence of sarcopenia according to daily calcium intake tertiles were 6.3%, 4.3%, and 2.7% in tertiles 1, 2, and 3, respectively. After adjustment for age, sex, BMI, total energy intake, and lifestyle factors, compared with those in the lowest tertile of daily calcium intake, participants in the highest tertile had an odds ratio for sarcopenia of 0.295 (95% confidence interval, 0.087-0.768; p for trend = 0.014). We found that daily calcium intake, corrected for total energy intake and serum 25(OH)D status, was significantly lower in subjects with sarcopenia than in those without. Our results suggest a strong inverse association between daily calcium intake and sarcopenia in non-obese, older Korean adults.", "anno": [[197, 198, true], [301, 302, true], [451, 452, true], [564, 565, true], [656, 657, true], [736, 737, true], [883, 884, true], [1044, 1045, true], [1178, 1179, true], [1326, 1327, true], [1612, 1613, true], [1783, 1784, true], [1911, 1912, true]]}, {"id": 23591845, "text": "Crop production of the important legume, the common bean (Phaseolus vulgaris), is often limited by low phosphorus (P) in the soil. The genotypes, BAT477 and DOR364, of the common bean have contrasting responses to P starvation. Plants from the BAT477 P deficiency tolerant genotype showed higher phosphate content and root biomass as compared to the DOR364 plants under P starvation. The PvPHR1 transcription factor-signaling pathway plays an essential role in the response to P starvation. PvPHO2, a negative regulator of this pathway, encodes an ubiquitin E2 conjugase that promotes degradation of P-responsive proteins and is the target gene of PvmiR399. PvPHO2 is downregulated in BAT477 plants under P deficiency, while such a response is not observed in P-starved DOR364 plants. Five putative PvmiR399 binding sites were identified in the 5' UTR region in both genotypes. While four sites showed an identical DNA sequence, the fifth (binding site of PvPHO2 one) showed three base changes and higher complementarity scores in DOR364 as compared to BAT477. Modified 5'RACE experiments indicated that PvmiR399 binding and/or processing was affected in DOR364 P-starved plants. We propose that a less efficient cleavage of the PvPHO2 mRNA directed by PvmiR399 would result in a higher PvPHO2-mediated degradation of P-responsive proteins in the DOR364 genotype with decreased P deficiency tolerance.", "anno": [[129, 130, true], [226, 227, true], [382, 383, true], [489, 490, true], [656, 657, true], [783, 784, true], [876, 877, true], [1059, 1060, true], [1178, 1179, true], [1400, 1401, true]]}, {"id": 23363083, "text": "Assignment of the absolute configuration of cyclic peptides frequently yields challenges, leaving one or more stereogenic centers unassigned due to small quantities of sample and the limited utility of Marfey's or other methods for assigning amino or hydroxy acids. Here, we report isolation of kahalalide Y (1) from Bryopsis pennata for the first time; in addition, the application of a combination of molecular modeling and NOE distance constraint calculations was utilized to determine the conformation of 1 and the absolute configuration of the final stereogenic center of 1. Using the Schrödinger suite, the structure of 1 was sketched in Maestro and minimized using the OPLS2005 force field in Macromodel. A conformational search was performed separately for structures having an R or S configuration at C-3 of the beta-hydroxy fatty acid subunit that completes the cyclic scaffold of 1, after which multiple minimizations for all generated conformers were carried out. The lowest energy conformers of R and S stereoisomers were then subjected to B3LYP geometry optimizations including solvent effects. The S stereoisomer was shown to be in excellent agreement with the NOE-derived distance constraints and hydrogen-bonding stability studies.", "anno": [[264, 265, true], [578, 579, true], [710, 711, true], [974, 975, true], [1107, 1108, true], [1247, 1248, true]]}, {"id": 23454527, "text": "Patients with chronic airway diseases may be more susceptible to adverse effects of air pollutants including diesel exhaust particles (DEP). We investigated effects of foetal calf serum (FCS) on DEP-induced changes in airway epithelial cell apoptosis and inflammation. DEP (50-200 μg/ml) increased A549 cell viability in the absence of FCS. In the presence of 3.3%FCS, DEP (50-400 μg/ml) decreased A549 cell viability. N-acetylcysteine (NAC, 33 mM) and the c-jun N-terminal kinase (JNK) inhibitor (SP600125, 33 μM) further decreased the viability in the presence of DEP (200 μg/ml) and 3.3% FCS. Under serum-free (SF) condition, DEP (50 μg/ml) reduced apoptotic cells; however, when 3.3% FCS added to the culture medium, this effect was abolished. DEP (200 μg/ml) induced mRNA expression of p21(CIP1/WAF1) both in absence or presence of 3.3% FCS and enhanced JNK2 mRNA expression only in the presence of 3.3% FCS. Under SF condition, DEP (50 μg/ml) induced mRNA expression for p27 and p53, whereas cyclin E mRNA expression was inhibited by DEP (50 and 200 μg/ml). Furthermore, DEP (200 μg/ml) decreased the release of interleukin (IL)-8 in the absence of FCS. In conclusion, FCS modulates effects of DEP on cell death, cell cycle and apoptosis regulating proteins, and IL-8 release by activating oxidant stress pathways, JNK and NF-κB. Extravasation of serum, as occurs in the inflamed airways of patients with chronic airway diseases such as asthma and COPD, may render airway epithelial cells more susceptible to the deleterious effects of DEP.", "anno": [[139, 140, true], [267, 268, true], [339, 340, true], [417, 418, true], [594, 595, true], [746, 747, true], [912, 913, true], [1062, 1063, true], [1158, 1159, true], [1334, 1335, true], [1545, 1546, true]]}, {"id": 23484668, "text": "Three new diarylheptanoids, (3S,5R)-3-hydroxy-5-methoxy-1,7-bis(4-hydroxyphenyl)-6E-heptene (1), (3S,5S)-3-hydroxy-5-methoxy-1,7-bis(4-hydroxyphenyl)-6E-heptene (2), and (3S)-3-hydroxy-1,7-bis(4-hydroxyphenyl)-6E-hepten-5-one (3), four new flavonoid glycosides, 3,7,3'-tri-O-methylquercetin-4'-O-β-d-apiofuranosyl-(1→2)-O-β-d-glucopyranoside (4), 7,3'-di-O-methylquercetin-4'-O-β-d-glucopyranosyl-3-O-[6‴-(3-hydroxy-3-methylglutaroyl)]-α-d-glucopyranoside (5), 7,3'-di-O-methylquercetin-4'-O-β-d-glucopyranosyl-3-O-[(6'''''→5'''')-O-1'''''-(sinap-4-yl)-β-d-glucopyranosyl-6‴-(3-hydroxy-3-methylglutaroyl)]-α-d-glucopyranoside (6), and (2S)-5-hydroxy-7,3'-dimethoxyflavanone-4'-O-β-d-apiofuranosyl-(1→5)-O-β-d-apiofuranosyl-(1→2)-O-β-d-glucopyranoside (9), and 17 known compounds were isolated from the leaves and twigs of Viscum album. Compounds 1, 4, and 19 significantly inhibited LPS-stimulated production of TNF-α, IL-6, and IL-12p40 with IC50 values ranging from 0.09 ± 0.01 to 8.96 ± 0.45 μM. (+)-Medioresinol (13) showed inhibitory effects on LPS-stimulated production of IL-12p40 with an IC50 value of 2.00 ± 0.15 μM.", "anno": [[834, 835, true], [997, 998, true], [1124, 1125, true]]}, {"id": 23065140, "text": "Ketamine, a noncompetitive N-methyl-D-aspartate (NMDA) receptor antagonist, is frequently used in pediatric general anesthesia. Accumulating evidence from animal experiments has demonstrated that ketamine causes neuronal cell death during the brain growth spurt. To elucidate the underlying mechanisms associated with ketamine-induced neuronal toxicity and search for approaches or agents to prevent ketamine's adverse effects on the developing brain, a primary nerve cell culture system was utilized. Neurons harvested from the forebrain of newborn rats were maintained under normal control conditions or exposed to either ketamine (10 µM) or ketamine plus L-carnitine (an antioxidant; 1-100 µM) for 24h, followed by a 24-h withdrawal period. Ketamine exposure resulted in elevated NMDA receptor (NR1) expression, increased generation of reactive oxygen species (ROS) as indicated by higher levels of 8-oxoguanine production, and enhanced neuronal damage. Coadministration of L-carnitine significantly diminished ROS generation and provided near complete protection of neurons from ketamine-induced cell death. NMDA receptors regulate channels that are highly permeable to calcium, and calcium imaging data demonstrated that neurons exposed to ketamine had a significantly elevated amplitude of calcium influx and higher intracellular free calcium concentrations ([Ca(2+)]i) evoked by NMDA (50 µM), compared with control neurons. These findings suggest that prolonged ketamine exposure produces an increase in NMDA receptor expression (compensatory upregulation), which allows for a higher/toxic influx of calcium into neurons once ketamine is removed from the system, leading to elevated ROS generation and neuronal cell death. L-Carnitine appears to be a promising agent in preventing or reversing ketamine's toxic effects on neurons at an early developmental stage.", "anno": [[126, 127, true], [261, 262, true], [500, 501, true], [742, 743, true], [955, 956, true], [1110, 1111, true], [1429, 1430, true], [1728, 1729, true], [1868, 1869, true]]}, {"id": 22317828, "text": "The objective of the present work was to evaluate the broadest toxic effect of some synthetic additives of colorants and/or flavors on different body organs and metabolic aspects in rats. A number of chemical food color and flavor additives are routinely added during processing to improve the aesthetic appearance of the dietary items. However, many of them are toxic after prolonged use. In this experiment, a total of 100 male albino rats of Spargue Dawley strain were divided into 10 groups: G(1) was fed basal diet and served as control, G(2): basal diet + Brilliant blue (blue dye, No. 2, 124 mg/kg diet), G(3): basal diet + carmoisine (red dye, No. 3, 70 mg/kg diet), G(4): basal diet + tartrazine (yellow dye, FD & C yellow No. 5, 75 mg/kg diet), G(5): basal diet + trans-anethole (4.5 g/kg diet) G(6): basal diet + propylene glycol (0.25 g/kg diet), G(7): basal diet + vanillin(1.25 g/kg diet), G(8): basal diet + Brilliant blue + propylene glycol, G(9): basal diet + carmoisine + trans-anethole, G(10): basal diet + tartrazine + vanillin for 42 successive days. All food colorants mixed with or without flavor additives induced a significant decrease in body weight, hemoglobin concentration and red blood cell count. Also there was a significant decrease in reduced glutathione content; glutathione-S-transferase and superoxide dismutase activities in both blood and liver compared to control group. On the other hand, a significant increase in serum alanine aminotransferase, aspartate aminotransferase, alkaline phosphatase activities, bilirubin, urea, creatinine, total protein and albumin were observed in all test groups when compared to control group. Finally, it is advisable to limit the uses of these food colorants and/or food flavor additives especially those used by children.", "anno": [[186, 187, true], [335, 336, true], [388, 389, true], [1070, 1071, true], [1226, 1227, true], [1409, 1410, true], [1667, 1668, true], [1798, 1799, true]]}, {"id": 23557746, "text": "Replacement of hydrogen with fluorine within three pairs of structurally similar small molecule inhibitors of heat shock protein 90 (HSP90) resulted in differences in inhibition constants (Ki) in vitro as well as marked differences in rat intravenous pharmacokinetic profiles. The difference in pharmacokinetic profiles between lower and higher affinity inhibitors (LAIs and HAIs, respectively) was characterized by remarkably different estimates for steady-state volumes of distribution (Vss: 1.8 to 2.0 versus 10 to 13 L/kg) with comparable clearance estimates (3.2 to 3.5 L/h/kg). When the observed Vss estimates were compared to the values predicted with the tissue-composition-based model, the observed Vss estimates for HAIs were 4 to 8-fold larger than the predicted values whereas the Vss values for LAIs were comparable each other. Accordingly, a negative relationship between in vitro HSP90 Ki versus in vivo Vss estimates was observed among these inhibitors. We therefore hypothesized that pharmacokinetic profiles of these inhibitors could be characterized by target-mediated drug disposition (TMDD) model. In vivo equilibrium dissociation constant (KD) estimates for HAIs due to target binding by TMDD model with rapid binding approximation were 1 to 6 nM (equivalent to 0.3 to 2 nM free drug), which appeared comparable to the in vitro Ki estimates (2 to 3 nM). In vivo KD values of LAIs were not accurately determined by the TMDD model, likely due to non-specific binding dependent-tissue distribution obscuring TMDD profiles. Overall, these results suggest that the observed large Vss estimates for potent HSP90 inhibitors are likely due to pharmacological target binding.", "anno": [[275, 276, true], [582, 583, true], [839, 840, true], [968, 969, true], [1117, 1118, true], [1374, 1375, true], [1540, 1541, true], [1687, 1688, true]]}, {"id": 23380376, "text": "Chorismatases and isochorismatases catalyse the hydrolysis of chorismate or isochorismate leading to unsaturated cyclohexenoic acid derivatives. Based on simplification of the physiological substrates, two cinnamic acid-derived compounds, differing in the saturation of the side chain, were developed. In contrast to earlier inhibitor studies, the compounds described here do not have an ether bond and therefore can be synthesised very easily in one or two steps without the need for protective groups. Both substances demonstrate inhibition of the isochorismatase EntB from Escherichia coli and the chorismatases FkbO and Hyg5 from Streptomyces. For chorismatases, the unsaturated compound shows IC(50) values in the millimolar range, while the saturated compound is the better inhibitor with IC(50) values in the micromolar/low millimolar range; for the isochorismatase tested both compounds inhibit in the micromolar range. Further, an analysis of the apparent K(m) values for FkbO and EntB was performed, showing that both inhibitors act in a competitive manner. Due to the ease of modifying these new inhibitors they are a suitable starting point for exploring further functionalised derivatives.", "anno": [[143, 144, true], [300, 301, true], [502, 503, true], [646, 647, true], [926, 927, true], [1066, 1067, true], [1201, 1202, true]]}, {"id": 23381061, "text": "We investigated the hydrolysis of anisole to phenol in high-temperature water with and without water-tolerant Lewis acid catalysis. With no catalyst present, anisole hydrolyzes to phenol in 97% yield after 24 hours at 365 °C, our experimentally determined optimal temperature and time. Experiments with varied water density and analysis of comparable literature data suggest that anisole hydrolysis is almost third order in water, when the S(N)2 mechanism dominates. Of the water-tolerant Lewis acid catalysts studied, In(OTf)(3) offered the best phenol yield. Anisole hydrolysis was first order in catalyst and first order in substrate. Introducing In(OTf)(3) catalysis lowered the activation energy for anisole hydrolysis to 31 ± 1 kcal mol(-1). Anisole hydrolysis in high-temperature water with In(OTf)(3) catalysis is competitive with other techniques in the literature based on rate and yield. In the presence of 5 mol% In(OTf)(3) catalyst, anisole hydrolyzes to phenol in 97% yield after 90 minutes at 300 °C.", "anno": [[130, 131, true], [284, 285, true], [465, 466, true], [559, 560, true], [636, 637, true], [746, 747, true], [897, 898, true], [1014, 1015, true]]}, {"id": 23408272, "text": "Hypopigmentation diseases are usually managed using UVB light which increases the patients' risk for skin cancer. Here, we evaluated the melanogenesis stimulatory effects of leaf extracts of Erica multiflora, a medicinal plant from the Mediterranean region, and its active component, lup-20(29)-en-3-one, as possible therapeutic agents to address hypopigmentation disorders. B16 murine melanoma cells were treated with E. multiflora extracts or its active component lupenone to evaluate their effects on melanin biosynthesis. The mechanism underlying the observed effects was also determined. Bioactivity-guided fractionation of fifteen ethyl acetate fractions identified fraction 2 to have melanogenesis stimulatory effects due to its ability to decrease mitogen-activated protein kinase phosphorylated extracellular signal-regulated kinases 1 and 2 activation. Preparative TLC of ethyl acetate fraction 2 revealed the presence of lup-20(29)-en-3-one as the major bioactive component. B16 cells treated with lup-20(29)-en-3-one increased melanin content without cytotoxicity. To determine the mechanism for the observed effects of lup-20(29)-en-3-one, the tyrosinase enzyme activity, the tyrosinase protein expression, and the activation of phosphorylated extracellular signal-regulated kinases 1 and 2 were determined. In addition, the expression of the tyrosinase mRNA was quantified using real-time PCR. Results showed that lup-20(29)-en-3-one has no effect on the tyrosinase enzyme activity but can increase tyrosinase expression at both the transcriptional and translational levels. The increase in the tyrosinase mRNA expression was most likely due to the inhibited mitogen-activated protein kinase phosphorylated extracellular signal-regulated kinases 1 and 2 activation. We report for the first time that E. multiflora ethyl acetate extract and its active compound lup-20(29)-en-3-one stimulate melanogenesis by increasing the tyrosinase enzyme expression via mitogen-activated protein kinase phosphorylated extracellular signal-regulated kinases 1 and 2 phosphorylation inhibition, making it a possible treatment for hypopigmentation diseases.", "anno": [[112, 113, true], [373, 374, true], [524, 525, true], [591, 592, true], [861, 862, true], [984, 985, true], [1075, 1076, true], [1319, 1320, true], [1406, 1407, true], [1587, 1588, true], [1778, 1779, true], [2152, 2153, true]]}, {"id": 23289972, "text": "A small series of thiazolidine-2,4-dione and barbituric acid derivatives 1-4 was prepared using a short synthetic route, and all compounds were characterized by elemental analysis, mass spectrometry, and NMR ((1)H, (13)C) spectroscopy. Their in vitro relative expression of peroxisome proliferator-activated receptor α and peroxisome proliferator-activated receptor γ was evaluated. Compound 1 showed an increase in the mRNA expression of both peroxisome proliferator-activated receptor isoforms, as well as the GLUT-4 levels. The antidiabetic activity of compound 1 was determined at 50 mg/kg single dose using a non-insulin-dependent diabetes mellitus rat model. The results indicated a significant decrease in plasma glucose levels. Additionally, we performed a molecular docking of compound 1 into the ligand binding pocket of peroxisome proliferator-activated receptor α and peroxisome proliferator-activated receptor γ. In these binding models, compound 1 may bind into the active site of both isoforms showing important short contacts with the peroxisome proliferator-activated receptor γ residues: Tyr 473, His 449, Ser 289, His 323; and peroxisome proliferator-activated receptor α residues: Tyr 464, His 440, Ser 280 and Tyr 314.", "anno": [[234, 235, true], [381, 382, true], [525, 526, true], [663, 664, true], [734, 735, true], [924, 925, true], [1238, 1239, true]]}, {"id": 23303290, "text": "A highly rapid, one-step immunoassay of high sensitivity C-reactive protein (hsCRP) using a biosensor with a vertical flow immunoassay (VFA) was developed. The VFA biosensor was primarily composed of a sample pad, conjugate pad, FTH film and nitrocellulose (NC) membrane, which were all vertically stacked upon one another. Anti-hsCRP and secondary antibodies were consecutively immobilized on the NC membrane at the position below the holes. Gold nanoparticles (AuNPs) conjugated with another anti-hsCRP antibody were encapsulated in the conjugation pad. Various assay conditions, including the size of the hole and the sample volume, were optimized. Under optimized conditions, hsCRP concentrations from 0.01 to 10 μg mL(-1) were detected within 2 min. In comparison with a lateral flow assay (LFA) system, the VFA sensor showed a gradual increase of signal in a concentration-dependent manner without a hook effect in the tested range.", "anno": [[154, 155, true], [322, 323, true], [441, 442, true], [554, 555, true], [650, 651, true], [753, 754, true], [937, 938, true]]}, {"id": 23457020, "text": "In the course of our investigations on Umutambasha in order to identify its convulsant principles, small quantities of monofluoroacetate were observed in stem bark, leaves, and fruits of this plant newly identified as Dichapetalum michelsonii Hauman. Conclusive evidence for a monofluoroacetate presence came from its isolation from the freeze-dried extract of stem bark. Three free unusual amino acids, named N-methyl-α-alanine, N-methyl-β-alanine, and 2,7-diaminooctan-1,8-dioic acid, described for the first time in a plant, and known trigonelline were also isolated from the stem bark of D. michelsonii. Structure elucidations were mainly achieved by spectroscopic methods (1H-NMR, 2D-NMR, MS) and by comparison with authentic references. These unusual amino acids were detected by a fast, reliable TLC analysis in all our batches of Umutambasha, suggesting that they could be used for identification purposes in case of human or livestock intoxications. Finally, EEG recordings and behavioural observations performed in mice suggested that the convulsive patterns produced by Umutambasha are the consequence of monofluoroacetate presence in D. michelsonii.", "anno": [[249, 250, true], [370, 371, true], [606, 607, true], [741, 742, true], [957, 958, true], [1160, 1161, true]]}, {"id": 22884520, "text": "Cell cholesterol metabolism is a tightly regulated process, dependent in part on activation of nuclear liver X receptors (LXRs) to increase expression of genes mediating removal of excess cholesterol from cells in the reverse cholesterol transport pathway. LXRs are thought to be activated predominantly by oxysterols generated enzymatically from cholesterol in different cell organelles. Defects resulting in slowed release of cholesterol from late endosomes and lysosomes or reduction in sterol-27-hydroxylase activity lead to specific blocks in oxysterol production and impaired LXR-dependent gene activation. This block does not appear to be compensated by oxysterol production in other cell compartments. The purpose of this review is to summarize current knowledge about oxysterol-dependent activation by LXR of genes involved in reverse cholesterol transport, and what these defects of cell cholesterol homeostasis can teach us about the critical pathways of oxysterol generation for expression of LXR-dependent genes.", "anno": [[255, 256, true], [387, 388, true], [611, 612, true], [708, 709, true], [1024, 1025, true]]}, {"id": 23288947, "text": "The formation of the atherosclerotic lesion is a complex process influenced by an array of inflammatory and lipid metabolism pathways. We previously demonstrated that NR4A nuclear receptors are highly induced in macrophages in response to inflammatory stimuli and modulate the expression of genes linked to inflammation in vitro. Here we used mouse genetic models to assess the impact of NR4A expression on atherosclerosis development and macrophage polarization. Transplantation of wild-type, Nur77⁻/⁻, or Nor1⁻/⁻ null hematopoetic precursors into LDL receptor (LDLR)⁻/⁻ recipient mice led to comparable development of atherosclerotic lesions after high-cholesterol diet. We also observed comparable induction of genes linked to M1 and M2 responses in wild-type and Nur77-null macrophages in response to lipopolysaccharides and interleukin (IL)-4, respectively. In contrast, activation of the nuclear receptor liver X receptor (LXR) strongly suppressed M1 responses, and ablation of signal transductor and activator of transcription 6 (STAT6) strongly suppressed M2 responses. Recent studies have suggested that alterations in levels of Ly6C(lo) monocytes may be a contributor to inflammation and atherosclerosis. In our study, loss of Nur77, but not Nor1, was associated with decreased abundance of Ly6C(lo) monocytes, but this change was not correlated with atherosclerotic lesion development. Collectively, our results suggest that alterations in the Ly6C(lo) monocyte population and bone marrow NR4A expression do not play dominant roles in macrophage polarization or the development of atherosclerosis in mice.", "anno": [[133, 134, true], [328, 329, true], [462, 463, true], [671, 672, true], [861, 862, true], [1076, 1077, true], [1213, 1214, true], [1395, 1396, true], [1615, 1616, true]]}, {"id": 23643093, "text": "Thirteen compounds belonging to different classes of alkaloids (1-9) and lignans (10-13), isolated from the methanol extract of roots of the African medicinal plant Zanthoxylum capense, were assayed for their ability as apoptosis inducers in HCT116 colon carcinoma cells. The cytotoxicity of these compounds was evaluated in HCT116 colon carcinoma cells by the MTS assay. Out of the tested compounds, three benzophenanthridine alkaloids (1, 4, and 7), a dibenzyl butyrolactone lignan (10), and two 2-arylbenzofuran neolignans (12 and 13) displayed significant cytotoxicity to HCT116 cells, confirmed by the Guava ViaCount viability assay. The selected compounds (1, 4, 7, 10, 12, and 13) were further tested for apoptosis induction activity in HCT116 cells, by evaluation of nuclear morphology following Hoechst staining, and by caspase-3 like activity assays. Morphologic evaluation of HCT116 nuclei following Hoechst staining and fluorescence microscopy revealed that compounds 1, 4, 7, 10, 12, and 13 induced apoptosis in HCT116 colon carcinoma cells, producing similar, or higher, apoptosis levels when compared with 5-fluorouracil (5-FU), the cornerstone cytotoxic used in colon cancer treatment for several decades. In fact, HCT116 cells developed morphological changes characteristic of apoptosis, including chromatin condensation, nuclear fragmentation and formation of apoptotic bodies. Importantly, compounds 4 and 13 at 20μM were the most promising in this study, inducing respectively ~11- and 7-fold increases in apoptotic cells as compared to vehicle control, whereas 5-FU increased apoptosis by ~2-fold. Apoptosis induction for compounds 4 and 13 was further confirmed by caspase-3-like activity assays, which showed respectively ~2- and 1.5-fold increases in caspase-3-like activity compared to vehicle control. These results suggested that specific benzophenanthridine alkaloids and 2-arylbenzofuran neolignans isolated from Zanthoxylum capense show strong anticancer activity in HCT116 colon carcinoma cells.", "anno": [[270, 271, true], [370, 371, true], [637, 638, true], [859, 860, true], [1220, 1221, true], [1394, 1395, true], [1617, 1618, true], [1826, 1827, true], [2025, 2026, true]]}, {"id": 23601708, "text": "High throughput screening identified the pyrazole-4-acetic acid substructure as CRTh2 receptor antagonists. Optimisation of the compounds uncovered a tight SAR but also identified some low nanomolar inhibitors.", "anno": [[106, 107, true], [209, 210, true]]}, {"id": 23637063, "text": "Through metal assisted chemical etching (MaCE), superior purification of dirty Si was observed, from 99.74 to 99.9884% for metallurgical Si and from 99.999772 to 99.999899% for upgraded metallurgical Si. Meanwhile, large area of silicon nanowires (SiNW) was fabricated. The purification effect induced ∼35% increase in photocurrent for SiNW based photoelectrochemical cell.", "anno": [[202, 203, true], [268, 269, true], [372, 373, true]]}, {"id": 23493259, "text": "Saccharomyces cerevisiae and S. uvarum are two domesticated species of the Saccharomyces sensu stricto clade that diverged around 100 Ma after whole-genome duplication. Both have retained many duplicated genes associated with glucose fermentation and are characterized by the ability to achieve grape must fermentation. Nevertheless, these two species differ for many other traits, indicating that they underwent different evolutionary histories. To determine how the evolutionary histories of S. cerevisiae and S. uvarum are mirrored on the proteome, we analyzed the genetic variability of the proteomes of domesticated strains of these two species by quantitative mass spectrometry. Overall, 445 proteins were quantified. Massive variations of protein abundances were found, that clearly differentiated the two species. Abundance variations in specific metabolic pathways could be related to phenotypic traits known to discriminate the two species. In addition, proteins encoded by duplicated genes were shown to be differently recruited in each species. Comparing the strain differentiation based on the proteome variability to those based on the phenotypic and genetic variations further revealed that the strains of S. uvarum and some strains of S. cerevisiae displayed similar fermentative performances despite strong proteomic and genomic differences. Altogether, these results indicate that the ability of S. cerevisae and S. uvarum to complete grape must fermentation arose through different evolutionary roads, involving different metabolic pathways and duplicated genes.", "anno": [[167, 168, true], [318, 319, true], [445, 446, true], [683, 684, true], [722, 723, true], [820, 821, true], [949, 950, true], [1055, 1056, true], [1357, 1358, true], [1580, 1581, true]]}, {"id": 23411207, "text": "Corchorus olitorius L. is grown in Taiwan during summer. Tender leaves are crushed and washed by running water before eating. Five fractions including crude phenolic extracts (using 80 per cent aqueous acetone) of whole plant, leaf, stem, washed leaf (WL) and dried water washing material (WW) were used in this study. Linoleic acid autoxidation inhibitions on all fractions were higher than that on α-tocopherol. Except for WL and WW, other fractions also showed DPPH radical scavenging efficiency. The effect of all fractions on the regulation of inflammatory responses in lipopolysaccharide (LPS)-stimulated J774A.1 macrophage cells was investigated. All fractions diminished LPS-induced protein expression of inducible nitric oxide synthase (iNOS) and cyclooxygenase 2 (COX-2). Nitric oxide (NO) and prostaglandin E2 (PGE(2)), downstream products, were also suppressed in dose-dependent manners, except for WL and WW. Oxidative modification and loss of leaf phenolics after kneading and washing greatly affected DPPH radical scavenging and inflammatory responses.", "anno": [[55, 56, true], [124, 125, true], [317, 318, true], [412, 413, true], [498, 499, true], [652, 653, true], [780, 781, true], [920, 921, true], [1066, 1067, true]]}, {"id": 23368901, "text": "In preceding studies, we demonstrated that choline carboxylates ChC(m) with alkyl chain lengths of m = 12 - 18 are highly water-soluble (for m = 12, soluble up to 93 wt % soap and 0 °C). In addition, choline soaps are featured by an extraordinary lyotropic phase behavior. With decreasing water concentration, the following phases were found: micellar phase (L(1)), discontinuous cubic phase (I(1)' and I(1)\"), hexagonal phase (H(1)), bicontinuous cubic phase (V(1)), and lamellar phase (L(α)). The present work is also focused on the lyotropic phase behavior of choline soaps but with shorter alkyl chains or different alkyl chain properties. We have investigated the aqueous phase behavior of choline soaps with C(8) and C(10) chain-lengths (choline octanoate and choline decanoate) and with a C(18) chain-length with a cis-double bond (choline oleate). We found that choline decanoate follows the lyotropic phase behavior of the longer-chain homologues mentioned above. Choline octanoate in water shows no discontinuous cubic phases, but an extended, isotropic micellar solution phase. In addition, choline octanoate is at the limit between a surfactant and a hydrotrope. The double bond in choline oleate leads also to a better solubility in water and a decrease of the solubilization temperature. It also influences the Gaussian curvature of the aggregates which results in a loss of discontinuous cubic phases in the binary phase diagram. The different lyotropic mesophases were identified by the penetration scan technique with polarizing light microscope and visual observations. To clarify the structural behavior small (SAXS) and wide (WAXS) angle X-ray scattering were performed. To further characterize the extended, isotropic micellar solution phase in the binary phase diagram of choline octanoate viscosity and conductivity measurements were also carried out.", "anno": [[185, 186, true], [271, 272, true], [493, 494, true], [642, 643, true], [854, 855, true], [971, 972, true], [1087, 1088, true], [1173, 1174, true], [1300, 1301, true], [1443, 1444, true], [1586, 1587, true], [1689, 1690, true], [1873, 1874, true]]}, {"id": 23418368, "text": "OBJECTIVETo determine the prevalence of people with diabetes who meet hemoglobin A(1c) (A1C), blood pressure (BP), and LDL cholesterol (ABC) recommendations, and their current statin use, factors associated with goal achievement, and changes in the proportion achieving goals between 1988 and 2010.RESEARCH AND DESIGN METHODSData were cross-sectional from the National Health and Nutrition Examination Surveys (NHANES) from 1988-1994, 1999-2002, 2003-2006, and 2007-2010. Participants were 4,926 adults aged ≥20 years who self-reported a previous diagnosis of diabetes and completed the household interview and physical examination (n = 1,558 for valid LDL levels). Main outcome measures were A1C, BP, and LDL cholesterol, in accordance with the American Diabetes Association recommendations, and current use of statins.RESULTSIn 2007-2010, 52.5% of people with diabetes achieved A1C <7.0% (<53 mmol/mol), 51.1% achieved BP <130/80 mmHg, 56.2% achieved LDL <100 mg/dL, and 18.8% achieved all three ABCs. These levels of control were significant improvements from 1988 to 1994 (all P < 0.05). Statin use significantly increased between 1988-1994 (4.2%) and 2007-2010 (51.4%, P < 0.01). Compared with non-Hispanic whites, Mexican Americans were less likely to meet A1C and LDL goals (P < 0.03), and non-Hispanic blacks were less likely to meet BP and LDL goals (P < 0.02). Compared with non-Hispanic blacks, Mexican Americans were less likely to meet A1C goals (P < 0.01). Younger individuals were less likely to meet A1C and LDL goals.CONCLUSIONSDespite significant improvement during the past decade, achieving the ABC goals remains suboptimal among adults with diabetes, particularly in some minority groups. Substantial opportunity exists to further improve diabetes control and, thus, to reduce diabetes-related morbidity and mortality.", "anno": [[8, 9, true], [297, 298, true], [324, 325, true], [470, 471, true], [664, 665, true], [819, 820, true], [826, 827, true], [1002, 1003, true], [1090, 1091, true], [1183, 1184, true], [1369, 1370, true], [1469, 1470, true], [1533, 1534, true], [1544, 1545, true], [1708, 1709, true], [1838, 1839, true]]}, {"id": 22976768, "text": "Mucopolysaccharidosis (MPS) disorders are heterogeneous and caused by deficient lysosomal degradation of glycosaminoglycans, resulting in distinct but sometimes overlapping phenotypes. Molecular analysis was performed for a total of 355 MPS patients with MPSI (n = 15), MPSII (n = 218), MPSIIIA (n = 86), MPSIIIB (n = 20), MPSIVA (n = 6) or MPSVI (n = 10). This analysis revealed 104 previously unreported mutations: seven in IDUA (MPSI), 61 in IDS (MPSII), 19 in SGSH (MPSIIIA), 11 in NAGLU (MPSIIIB), two in GALNS (MPSIVA) and four in ARSB (MPSVI). The intergenic comparison of the mutation data for these disorders has revealed interesting differences. Whereas IDUA, IDS, NAGLU and ARSB demonstrate similar levels of mutation heterogeneity (0.6-0.675 different mutations per total alleles), SGSH and GALNS have lower levels of mutation heterogeneity (0.282 and 0.455, respectively), due to more recurrent mutations. The type of mutation also varies significantly by gene. SGSH, GALNS and ARSB mutations are usually missense (76.5 %, 81.8 % and 85 %), while IDUA has many more nonsense mutations (56 %) than the other genes (≤20%). The mutation spectrum is most diverse for IDS, including intergenic inversions and multi-exon deletions. By testing 102 mothers of MPSII patients, we determined that 22.5 % of IDS mutations are de novo. We report the allele frequency of common mutations for each gene in our patient cohort and the exonic distribution of coding sequence alterations in the IDS, SGSH and NAGLU genes, which reveals several potential \"hot-spots\". This further molecular characterization of these MPS disorders is expected to assist in the diagnosis and counseling of future patients.", "anno": [[183, 184, true], [355, 356, true], [549, 550, true], [654, 655, true], [917, 918, true], [973, 974, true], [1132, 1133, true], [1237, 1238, true], [1335, 1336, true], [1560, 1561, true], [1697, 1698, true]]}, {"id": 23161531, "text": "Coal mining activities have been implicated as sources that increase stream specific conductance in Central Appalachia. The present study characterized potential sources of elevated ionic strength for small subwatersheds within the Coal, Upper Kanawha, Gauley, and New Rivers in West Virginia. From a large monitoring data set developed by the West Virginia Department of Environmental Protection, 162 < 20-km(2)-watersheds were identified that had detailed land cover information in southwestern West Virginia with at least one water chemistry sample. Scatter plots of specific conductance were generated for nine land cover classifications: open water, agriculture, forest, residential, barren, total mining, valley fill, abandoned mine lands, and mining excluding valley fill and abandoned mine lands. Conductivity was negatively correlated with the percentage of forest area and positively associated with other land uses. In a multiple regression, the percentage of area in valley fill was the strongest contributor to increased ionic strength, followed by percentage of area in urban (residential/buildings) land use and other mining land use. Based on the 10th quantile regression, 300 µS/cm was exceeded at 3.3% of area in valley fill. In most catchments, HCO 3(-) and SO 4(2-) concentrations were greater than Cl(-) concentration. These findings confirm coal mining activities as the primary source of high conductivity waters. Such activities might be redressed with the goal of protecting sources of dilute freshwater in the region.", "anno": [[118, 119, true], [292, 293, true], [551, 552, true], [803, 804, true], [925, 926, true], [1148, 1149, true], [1242, 1243, true], [1338, 1339, true], [1435, 1436, true], [1542, 1543, true]]}, {"id": 23223448, "text": "Dystroglycan (DG) is a cell surface receptor for extracellular matrix proteins and is involved in cell polarity, matrix organization, and mechanical stability of tissues. Previous studies documented loss of DG protein expression and glycosylation in a variety of cancer types, but the underlying mechanisms and the functional consequences with respect to cancer progression remain unclear. Here, we show that the level of expression of the βDG subunit as well as the glycosylation status of the αDG subunit inversely correlate with the Gleason scores of prostate cancers; furthermore, we show that the functional glycosylation of αDG is substantially reduced in prostate cancer metastases. Additionally, we demonstrate that LARGE2 (GYLTL1B), a gene not previously implicated in cancer, regulates functional αDG glycosylation in prostate cancer cell lines; knockdown of LARGE2 resulted in hypoglycosylation of αDG and loss of its ability to bind laminin-111 while overexpression restored ligand binding and diminished growth and migration of an aggressive prostate cancer cell line. Finally, our analysis of LARGE2 expression in human cancer specimens reveals that LARGE2 is significantly down-regulated in the context of prostate cancer, and that its reduction correlates with disease progression. Our results describe a novel molecular mechanism to account for the commonly observed hypoglycosylation of αDG in prostate cancer.", "anno": [[169, 170, true], [388, 389, true], [688, 689, true], [1080, 1081, true], [1296, 1297, true], [1427, 1428, true]]}, {"id": 23340199, "text": "Fluoroquinolone (FQ) antibiotics are bacteriocidal through inhibition of the bacterial gyrase and at sufficient concentrations in vitro, they can inhibit the homologous eukaryotic topoisomerase (TOPO) II enzyme. FQ exert a variety of genotoxic effects in mammalian systems through mechanisms not yet established, but which are postulated to involve inhibition of TOPO II enzymes. To assess the relationship of inhibition of cell nuclear TOPO II to cytotoxicity and reported genotoxicity, two FQ, clinafloxacin (CLFX) and lomefloxacin (LOFX), having available genotoxicity data showing substantial differences with CLFX being more potent than LOFX, were selected for study. The relative inhibitory activities of these FQ on nuclear TOPO IIα in cultured Chinese hamster lung fibroblasts (V79 cells) over dose ranges and at equimolar concentrations were assessed by measuring nuclear stabilized cleavage complexes of TOPO IIα-DNA. Cytotoxicity was measured by relative cell counts. Both FQ inhibited V79 cell nuclear TOPO IIα. The lowest-observed-adverse-effect levels for TOPO IIα inhibition were 55μM for CLFX, and 516μM for LOFX. The no-observed-adverse-effect-levels were 41μM for CLFX, and 258μM for LOFX. At equimolar concentrations (175μM), CLFX was more potent than LOFX. Likewise, CLFX was more cytotoxic than LOFX. Thus, the two FQ, inhibited TOPO IIα in intact V79 cells, differed in their potencies and exhibited no-observed-adverse-effect levels. These findings are in concordance with published genotoxicity data and observed cytotoxicity.", "anno": [[210, 211, true], [378, 379, true], [671, 672, true], [926, 927, true], [977, 978, true], [1022, 1023, true], [1128, 1129, true], [1206, 1207, true], [1275, 1276, true], [1320, 1321, true], [1455, 1456, true], [1549, 1550, true]]}, {"id": 23585769, "text": "In the present study we investigate computationally the deformation of an elastic capsule in a rectangular microfluidic channel and compare it with that of a droplet. In contrast to the bullet or parachute shape in a square or cylindrical channel where the capsule extends along the flow direction, in a rectangular channel the capsule extends mainly along the less-confined lateral direction of the channel cross-section (i.e. the channel width), obtaining a pebble-like shape. The different shape evolution in these two types of solid channels results from the different tension development on the capsule membrane required for interfacial stability. Furthermore, in asymmetric channel flows, capsules show a different deformation compared to droplets with constant surface tension (which extend mainly along the flow direction) and to vesicles which extend along the more-confined channel height. Therefore, our study highlights the different stability dynamics associated with these three types of interfaces. Our findings suggest that the erythrocyte deformation in asymmetric vessels (which is similar to that of capsules) results from the erythrocyte's inner spectrin skeleton rather than from its outer lipid bilayer.", "anno": [[165, 166, true], [477, 478, true], [651, 652, true], [898, 899, true], [1012, 1013, true], [1224, 1225, true]]}, {"id": 23436258, "text": "Neuraminidase inhibitors are the mainstay of anti-influenza treatment. Oseltamivir is the most widely used drug but is currently available only as an oral formulation. Resistance spreads rapidly in seasonal H1N1 influenza A viruses, which were universally resistant in 2008, because of the H275Y mutation in the neuraminidase (NA) gene. Oseltamivir is a prodrug for the active carboxylate metabolite. Ex vivo conversion in blood samples may have confounded early pharmacokinetic studies. Oseltamivir shows dose linear kinetics, and oseltamivir carboxylate has an elimination half-life (t(1/2) β) after oral administration in healthy individuals of approximately 7.7 hours. Oseltamivir carboxylate is eliminated primarily by tubular secretion, and both clearance and tissue distribution are reduced by probenecid. The H275Y mutation in NA confers high-level oseltamivir resistance and intermediate peramivir resistance but does not alter zanamivir susceptibility. Zanamivir is available as a powder for inhalation, and a parenteral form is under development. Zanamivir distributes in an apparent volume of distribution approximating that of extracellular water and is rapidly eliminated (t(1/2) β of approximately 3.0 hours). Peramivir is slowly eliminated (t(1/2) β of 7.7-20.8 hours) and is prescribed as either a once-daily injection or as a single infusion. Laninamivir is a recently developed slowly eliminated compound for administration by inhalation.", "anno": [[69, 70, true], [166, 167, true], [335, 336, true], [399, 400, true], [486, 487, true], [671, 672, true], [811, 812, true], [961, 962, true], [1056, 1057, true], [1223, 1224, true], [1359, 1360, true], [1456, 1457, true]]}, {"id": 23470196, "text": "As functionalized chitosans hold great potential for the development of effective and broad-spectrum antibiotics, representative chitosan derivatives were tested for antimicrobial activity in neutral media: trimethyl chitosan (TMC), carboxy-methyl chitosan (CMC), and chitosan-thioglycolic acid (TGA; medium molecular weight: MMW-TGA; low molecular weight: LMW-TGA). Colony forming assays indicated that LMW-TGA displayed superior antimicrobial activity over the other derivatives tested: a 30 min incubation killed 100% Streptococcus sobrinus (Gram-positive bacteria) and reduced colony counts by 99.99% in Neisseria subflava (Gram-negative bacteria) and 99.97% in Candida albicans (fungi). To elucidate LMW-TGA effects at the cellular level, microscopic studies were performed. Use of fluorescein isothiocyanate (FITC)-labeled chitosan derivates in confocal microscopy showed that LMW-TGA attaches to microbial cell walls, while transmission electron microscopy indicated that this derivative severely affects cell wall integrity and intracellular ultrastructure in all species tested. We therefore propose LMW-TGA as a promising and effective broad-band antimicrobial compound.", "anno": [[365, 366, true], [690, 691, true], [778, 779, true], [1086, 1087, true], [1179, 1180, true]]}, {"id": 23218715, "text": "A series of novel, potent 4-aminothienopyridine B-Raf kinase inhibitors was designed and synthesized using knowledge-based design. Compounds 5f, and 6k exhibited not only excellent potency in both enzyme assay (IC(50)=5.1, 16.6 nM) and cellular assay (IC(50)=0.2, 0.2 μM), but also had an outstanding selectivity profile against other kinases.", "anno": [[129, 130, true], [342, 343, true]]}, {"id": 23561216, "text": "In baking applications involving starch gelatinisation, surfactants such as sodium stearoyl lactylate (SSL) and monoacylglycerols (MAG) and Bacillus stearothermophilus maltogenic alpha-amylase (BStA) can be used jointly. We here showed that SSL but not MAG delays wheat starch hydrolysis by BStA. The effects were explained in terms of different degrees of adsorption of the surfactants on the starch granule surface, retarded and/or decreased water uptake and delayed availability of gelatinised starch for hydrolysis by BStA. Additional experiments with waxy maize starch led to the conclusion that SSL impacts swelling power and carbohydrate leaching more by covering the starch granule surface than by forming amylose-lipid complexes. SSL postponed starch hydrolysis by BStA, but this did not influence subsequent starch gelation. Finally, when adding SSL or MAG on top of BStA to starch suspensions, the effect of the surfactants on gel strength predominated over that of BStA.", "anno": [[219, 220, true], [295, 296, true], [526, 527, true], [737, 738, true], [833, 834, true], [981, 982, true]]}, {"id": 23184152, "text": "Significant progress has been made recently in the development of Organic Ionic Plastic Crystals (OIPCs), a unique family of solid state electrolytes with applications in electrochemical devices such as lithium batteries and dye-sensitised solar cells. The negligible volatility of OIPCs renders them more suitable than molecular species for long-term device use, while the high thermal and electrochemical stability of many OIPCs fulfils an essential requirement for solid state electrolytes for many device applications. However, the complex mechanisms of conduction through these materials, both in their pure state and in the presence of a small amount of a second component (such as lithium salts to enable their use in lithium batteries) are still not fully understood. At the same time, the range of anions and cations utilised in the synthesis of plastic crystal phases continues to increase. This perspective concentrates on recent research into both fundamental and device-oriented aspects of these materials. Important fundamental understanding of the physical properties and transport mechanisms of different OIPCs has been achieved through use of techniques including variable temperature solid-state NMR and crystallographic analysis, as well as detailed molecular dynamics simulations. In parallel, the applicability of these materials as electrolytes for dye-sensitised solar cells and lithium batteries is being more widely demonstrated. The possibility of using OIPCs as solid state electrolytes for fuel cells is also discussed.", "anno": [[251, 252, true], [521, 522, true], [774, 775, true], [899, 900, true], [1018, 1019, true], [1299, 1300, true], [1453, 1454, true], [1546, 1547, true]]}, {"id": 23494901, "text": "The article aims to review various Traditional Chinese Medicines (TCMs) with both osteogenic and angiogenic effects, alone and in combination, and to consider whether these TCMs promote osteogenesis via angiogenesis and vascular endothelial growth factor (VEGF). Each of the TCMs involving in osteogenesis was searched through PubMed and CBMdisc using its Latin name and English name, and keywords such as 'osteogenesis', 'bone', 'osteoblast', 'angiogenesis', 'VEGF' were used. A total of 241 articles were screened from PubMed and CBMdisc. The articles were only chosen if they discussed the relationship of the TCMs with bone formation and/or angiogenesis. Twenty-seven articles were chosen, of which 16 were in English and 11 were in Chinese with English abstract. As a result, the TCMs (Danshen or Salvia miltiorrhiza Bunge, Danggui or Angelica sinensis, Astragalus membranaceus Bunge or Huangqi, and Ge Gan or Puerarin radix) that have a relationship with both osteogenesis and angiogenesis were screened out. It is found that the aforementioned TCMs enhance angiogenesis and osteogenesis. They show a positive effect on bone formation, and the possible mechanisms may be related to their ability to promote angiogenesis via an effect on substances such as VEGF. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[261, 262, true], [476, 477, true], [539, 540, true], [657, 658, true], [766, 767, true], [1013, 1014, true], [1093, 1094, true], [1266, 1267, true], [1307, 1308, true]]}, {"id": 23509042, "text": "Chemical enhancement: Designed to target HIV-1 protease, a novel γ-hydroxyphosphonate has been found to significantly enhance viral replication in a panel of clinically relevant R5 HIV-1 isolates. This unexpected result constitutes the first instance of a small molecule capable of doing this, and it has implications for the preparation and use of R5 isolates in vaccine and drug development.", "anno": [[195, 196, true], [392, 393, true]]}, {"id": 23520191, "text": "A library of promising enmein-type 14-O-diterpenoid derivatives was constructed from a commercially available kaurene-type oridonin by practical and efficient synthetic methods. These synthetic derivatives were evaluated for their antiproliferative activities against a set of four human cancer cell lines. The IC50 values are similar to or improved over those of the parent molecule and paclitaxel, the latter of which was used as a positive control. Compound 29 was further investigated for its apoptotic properties against human hepatocarcinoma Bel-7402 cells to better understand its mode of action. Moreover, compound 29 was shown to have potent antitumor activity in vivo in studies with a murine model of gastric cancer (MGC-803 mice). These results warrant further preclinical investigations of these diterpenoid-based analogues as potential novel anticancer chemotherapeutics.", "anno": [[176, 177, true], [305, 306, true], [450, 451, true], [602, 603, true], [741, 742, true], [884, 885, true]]}, {"id": 23421805, "text": "Similar to most proteinases, matrix metalloproteinases (MMP) do not recognize a consensus cleavage site. Thus, it is not surprising that, in a defined in vitro reaction, most MMPs can act on a wide range of proteins, including many extracellular matrix proteins. However, the findings obtained from in vivo studies with genetic models have demonstrated that individual MMPs act on just a few extracellular protein substrates, typically not matrix proteins. The limited, precise functions of an MMP imply that mechanisms have evolved to control the specificity of proteinase:substrate interactions. We discuss the possibility that interactions with the glycosaminoglycan chains of proteoglycans may function as allosteric regulators or accessory factors directing MMP catalysis to specific substrates. We propose that understanding how the activity of specific MMPs is confined to discreet compartments and targeted to defined substrates via interactions with other macromolecules may provide a means of blocking potentially deleterious MMP-mediated processes at the same time as sparing any beneficial functions.", "anno": [[103, 104, true], [261, 262, true], [455, 456, true], [596, 597, true], [799, 800, true], [1111, 1112, true]]}, {"id": 23111283, "text": "Toosendanin (TSN), a triterpenoid isolated from Melia toosendan Sieb. et Zucc., has been found to suppress proliferation and induce apoptosis in a variety of human cancer cells. However, the mechanism how TSN induces apoptosis remains poorly understood. In this study, we examined the effects of TSN on the growth, cell cycle arrest, induction of apoptosis and the involved signaling pathway in human promyelocytic leukemia HL-60 cells. Proliferation of HL-60 cells was inhibited in a dose-dependent manner with the IC(50 (48 h)) of 28 ng/mL. The growth inhibition was due primarily to the S phase arrest and cell apoptosis. Cell apoptosis induced by TSN was confirmed by Annexin V-FITC/propidium iodide staining. The increase of the pro-apoptotic protein Bax, cleaved PARP and caspase-3, and the decrease of anti-apoptotic protein Bcl-2 were observed. Western blot analysis indicated that TSN inhibits the CDC42/MEKK1/JNK pathway. Taken together, our study suggested, for the first time, that the pro-apoptotic effects of TSN on HL-60 cells were mediated through JNK signaling pathway.", "anno": [[176, 177, true], [252, 253, true], [435, 436, true], [541, 542, true], [623, 624, true], [712, 713, true], [851, 852, true], [930, 931, true], [1085, 1086, true]]}, {"id": 23632905, "text": "Several investigations have shown a relation between diabetes and alterations of the liver circadian clock. We investigated the diurnal expression of clock genes and clock-controlled genes (CCGs) in 3-hour intervals for a 24-h period in the livers of male streptozotocin (STZ)-treated rats, male spontaneous type 1 diabetic LEW.1AR1-iddm (Iddm) rats, and Iddm rats treated for 10 days with insulin. Hepatic mRNA was extracted, and the relative expression of clock genes (Per1, Per2, Bmal1, Clock, Cry1), as well as CCGs (Dbp, E4bp4, RevErbα, Rorα, Pparγ), was analyzed by reverse transcription followed by real-time polymerase chain reaction. Diabetic STZ and Iddm rats, as well as insulin-substituted Iddm rats, exhibited a significant diurnal expression pattern of clock genes as determined by Cosinor analysis; however, the MESOR (midline estimating statistic of rhythm) of Bmal1, Per2, and Clock transcript expression was altered in Iddm and insulin-substituted Iddm rats. The hepatic expression of the CCGs Dbp and RevErbα revealed a diurnal rhythm in all investigated groups. Insulin administration to Iddm rats normalized the enhanced MESOR in the expression of Dbp, RevErbα, and E4bp4 to the levels of normoglycemic controls. Cosinor analysis indicated no diurnal rhythm of Pparγ expression in the livers of diabetic STZ or Iddm rats or in those of insulin-substituted Iddm rats. Also, insulin substitution could not reverse the decreased MESOR of Pparγ expression in Iddm rats. In consequence of the diabetic disease, changes in the expression of clock genes and CCGs suggest alterations in the hepatic peripheral clock mechanism.", "anno": [[106, 107, true], [397, 398, true], [641, 642, true], [975, 976, true], [1080, 1081, true], [1232, 1233, true], [1386, 1387, true], [1485, 1486, true], [1638, 1639, true]]}, {"id": 23470866, "text": "Oroxylin A is a naturally occurring monoflavonoid isolated from the root of Scutellaria baicalensis Georgi, which has been used in traditional Chinese medicine for its anti-tumor, anti-inflammatory and anti-bacterial properties. The purpose of this study is to investigate the reversal effect and the fundamental mechanisms of oroxylin A in MCF7/ADR cells. Data indicated that oroxylin A showed strong reversal potency in MCF7/ADR cells and the reversal fold (RF) reached 4.68. After treatment with oroxylin A, MCF7/ADR cells displayed reduced functional activity and expression of MDR1 at both the protein and mRNA levels. Meanwhile, oroxylin A induced cells G2/M arrest in a concentration-dependent manner by increasing the expression of p-Chk2 (Thr68). Moreover, western blot and EMSA assays were used to reveal the inhibition of NF-κB in nucleus and the suppression of NF-κB binding activity by oroxylin A. NSC 109555 ditosylate-Chk2 inhibitor partly dismissed G2/M arrest induced by oroxylin A, reversed the increased trend of p-Chk2 and p-P53 (Ser20), inhibited the decreasing effect of oroxylin A on the expression of P-gp and decreased the reversal fold of 90μM oroxylin A from 4.68 fold to 1.73 fold. In conclusion, we suggested that oroxylin A reversed MDR by G2/M arrest and the underlying mechanism attributed to the suppression of P-gp expression via Chk2/P53/NF-κB signaling pathway.", "anno": [[227, 228, true], [355, 356, true], [476, 477, true], [622, 623, true], [754, 755, true], [909, 910, true], [1208, 1209, true], [1396, 1397, true]]}, {"id": 23220587, "text": "Retinoic acid (RA), a metabolite of vitamin A, exerts pleiotropic effects throughout life in vertebrate organisms. Thus, RA action must be tightly regulated through the coordinated action of biosynthetic and degrading enzymes. The last step of retinoic acid biosynthesis is irreversibly catalyzed by the NAD-dependent retinal dehydrogenases (RALDH), which are members of the aldehyde dehydrogenase (ALDH) superfamily. Low intracellular retinal concentrations imply efficient substrate molecular recognition to ensure high affinity and specificity of RALDHs for retinal. This study addresses the molecular basis of retinal recognition in human ALDH1A1 (or RALDH1) and rat ALDH1A2 (or RALDH2), through the comparison of the catalytic behavior of retinal analogs and use of the fluorescence properties of retinol. We show that, in contrast to long chain unsaturated substrates, the rate-limiting step of retinal oxidation by RALDHs is associated with acylation. Use of the fluorescence resonance energy transfer upon retinol interaction with RALDHs provides evidence that retinal recognition occurs in two steps: binding into the substrate access channel, and a slower structural reorganization with a rate constant of the same magnitude as the kcat for retinal oxidation: 0.18 vs. 0.07 and 0.25 vs. 0.1 s(-1) for ALDH1A1 and ALDH1A2, respectively. This suggests that the conformational transition of the RALDH-retinal complex significantly contributes to the rate-limiting step that controls the kinetics of retinal oxidation, as a prerequisite for the formation of a catalytically competent Michaelis complex. This conclusion is consistent with the general notion that structural flexibility within the active site of ALDH enzymes has been shown to be an integral component of catalysis.", "anno": [[113, 114, true], [225, 226, true], [416, 417, true], [568, 569, true], [809, 810, true], [957, 958, true], [1344, 1345, true], [1607, 1608, true], [1785, 1786, true]]}, {"id": 23161651, "text": "The reversible change of the phosphorylation state of proteins regulates key cellular processes. In the present study, three different gel-based approaches were compared with regard to their applicability to quantitatively analyse the phosphoproteome of scarce biological material obtained ex vivo. Our results show that the phosphoproteome characterisation of oviductal epithelial cells isolated from the female reproductive tract requires affinity enrichment and pre-electrophoretic labelling using fluorescence dyes. Using this approach, 30 μg of enriched phosphoproteins proved to be sufficient for the phosphoproteome characterisation. In contrast, sequential fluorescence staining of 2D-separated total cell lysates as well as sequential staining in conjunction with a pre-enrichment step led to detection discrepancies and excluded further analysis steps. Information gained from this study provides a successful approach for the phosphoproteome analysis of scarce samples. In addition, the cellular processes taking place in the female reproductive tract can be monitored ex vivo.", "anno": [[95, 96, true], [297, 298, true], [518, 519, true], [639, 640, true], [861, 862, true], [979, 980, true], [1087, 1088, true]]}, {"id": 23265876, "text": "Well-defined substrates for the study of oxidative processes are important for the elucidation of the role of DNA damage in the etiology of diseases such as cancer. We have synthesized 3'-modified oligodeoxyribonucleotides (ODNs) using 5'→3' 'reverse' DNA synthesis for the study of 2-deoxyribose oxidative damage to DNA. The modified monomers designed for these studies all share a common feature, they lack the naturally occurring 3'-hydroxyl group found in 2-deoxyribonucleosides. Modified H-phosphonates containing 3'-phenyl selenides as well as saturated and unsaturated sugars were obtained and incorporated in ODNs. These ODNs were used to investigate the fate of C3'-dideoxyribonucleotide radicals in DNA.", "anno": [[163, 164, true], [320, 321, true], [482, 483, true], [621, 622, true], [712, 713, true]]}, {"id": 23541671, "text": "We report in this Letter the synthesis of prodrugs of 2-fluoro-2-deoxyarabinose-1-phosphate and 2,2-difluoro-2-deoxyribose-1-phosphate. We demonstrate the difficulty of realising a phosphorylation step on the anomeric position of 2-deoxyribose, and we discover that introduction of fluorine atoms on the 2 position of 2-deoxyribose enables the phosphorylation step: in fact, the stability of the prodrugs increases with the degree of 2-fluorination. Stability studies of produgs of 2-fluoro-2-deoxyribose-1-phosphate and 2,2-difluoro-2-deoxyribose-1-phosphate in acidic and neutral conditions were conducted to confirm our observation. Biological evaluation of prodrugs of 2,2-difluoro-2-deoxyribose-1-phosphate for antiviral and cytotoxic activity is reported.", "anno": [[134, 135, true], [448, 449, true], [634, 635, true], [760, 761, true]]}, {"id": 23628592, "text": "Amphetamine consumers are often, deliberately or not, polydrug abusers. Predicting combination effects based on concentration-response analysis of individual components is a valid strategy for accurate toxicological assessment of mixtures. We previously reported that joint effects of 3,4-methylenedioxymethamphetamine (MDMA, ecstasy) and three other often co-ingested amphetamines (methamphetamine, 4-methylthyoamphetamine and D-amphetamine) could be predicted by the concentration addition (CA) model in HepG2 cells. We sought to further evaluate the relevance of these findings by extending these studies to a cell model that more closely mimics the in vivo situation. Detailed cytotoxic information of the four individual amphetamines on primary rat hepatocytes was recorded by the MTT assay, at 37°C and 40.5°C, simulating the rise in body temperature that could be induced following amphetamine intake. Mixture expectations were calculated using CA and independent action (IA) models. At 37°C, concentration-dependent cytotoxicity occurred for the drugs individually and combined. Mixture effects were accurately predicted by the CA model, while the IA model underestimated cytotoxicity. At 40.5°C these cytotoxic effects were aggravated. Our findings provide evidence of the increased risks associated with the abuse of amphetamine mixtures, especially during hyperthermia, emphasising the need to increase awareness of misinformed users who believe these drugs are safe.", "anno": [[70, 71, true], [238, 239, true], [517, 518, true], [670, 671, true], [907, 908, true], [989, 990, true], [1085, 1086, true], [1192, 1193, true], [1243, 1244, true], [1477, 1478, true]]}, {"id": 22610968, "text": "The in vitro antibacterial activity of essential oils (EOs) obtained from fresh bulbs of garlic, Allium sativum L., and leek, Allium porrum L. ( Alliaceae), was studied. A. sativum (garlic) EO showed a good antimicrobial activity against Staphylococcus aureus (inhibition zone 14.8 mm), Pseudomonas aeruginosa (inhibition zone 21.1 mm), and Escherichia coli (inhibition zone 11.0 mm), whereas the EO of A. porrum (leek) had no antimicrobial activity. The main constituents of the garlic EO were diallyl monosulfide, diallyl disulfide (DADS), diallyl trisulfide, and diallyl tetrasulfide. The EO of A. porrum was characterized by the presence of dipropyl disulfide (DPDS), dipropyl trisulfide, and dipropyl tetrasulfide. The antimicrobial activities of the DADS and DPDS were also studied. The results obtained suggest that the presence of the allyl group is fundamental for the antimicrobial activity of these sulfide derivatives when they are present in Allium or in other species (DADS inhibition zone on S. aureus 15.9 mm, P. aeruginosa 21.9 mm, E. coli 11.4 mm). Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[168, 169, true], [449, 450, true], [586, 587, true], [718, 719, true], [787, 788, true], [1065, 1066, true], [1106, 1107, true]]}, {"id": 23252951, "text": "Novel targeted drugs, mainly in oncology, have commanded substantial price premiums in the recent past. Consequently, the attention of pharmaceutical companies has shifted away from the traditional low-price and high-volume blockbuster business model to drugs that command high, and sometimes extremely high, prices in limited markets defined by targeted patient populations. This model may have already passed its zenith, as the impact of more and more high-priced drugs coming to market substantially increases their combined burden on payors and public health finances. This article introduces a new 'balanced value' business model for personalized medicine, leveraging the emerging opportunities to reduce drug development cost and time for targeted therapies. This model allows pharmaceutical companies to charge prices for targeted therapy below the likely future thresholds for payors' willingness to pay, at the same time preserving attractive margins for the drug developers.", "anno": [[102, 103, true], [374, 375, true], [571, 572, true], [763, 764, true], [983, 984, true]]}, {"id": 23511023, "text": "Screening of our sample collection led to the identification of a set of benzofurano[3,2-d]pyrimidine-2-one hits acting as nucleotide-competing HIV-1 reverse transcriptase inhibitiors (NcRTI). Significant improvement in antiviral potency was achieved when substituents were introduced at positions N1, C4, C7 and C8 on the benzofuranopyrimidone scaffold. The series was optimized from low micromolar enzymatic activity against HIV-1 RT and no antiviral activity to low nanomolar antiviral potency. Further profiling of inhibitor 30 showed promising overall in vitro properties and also demonstrated that its potency was maintained against viruses resistant to the other major classes of HIV-1 RT inhibitors.", "anno": [[191, 192, true], [353, 354, true], [496, 497, true], [706, 707, true]]}, {"id": 22921313, "text": "In asthma, the airway smooth muscle (ASM) cell plays a central role in disease pathogenesis through cellular changes which may impact on its microenvironment and alter ASM response and function. The answer to the long debated question of what makes a 'healthy' ASM cell become 'asthmatic' still remains speculative. What is known of an 'asthmatic' ASM cell, is its ability to contribute to the hallmarks of asthma such as bronchoconstriction (contractile phenotype), inflammation (synthetic phenotype) and ASM hyperplasia (proliferative phenotype). The phenotype of healthy or diseased ASM cells or tissue for the most part is determined by expression of key phenotypic markers. ASM is commonly accepted to have different phenotypes: the contractile (differentiated) state versus the synthetic (dedifferentiated) state (with the capacity to synthesize mediators, proliferate and migrate). There is now accumulating evidence that the synthetic functions of ASM in culture derived from asthmatic and non-asthmatic donors differ. Some of these differences include an altered profile and increased production of extracellular matrix proteins, pro-inflammatory mediators and adhesion receptors, collectively suggesting that ASM cells from asthmatic subjects have the capacity to alter their environment, actively participate in repair processes and functionally respond to changes in their microenvironment.", "anno": [[193, 194, true], [314, 315, true], [547, 548, true], [677, 678, true], [887, 888, true], [1025, 1026, true], [1401, 1402, true]]}]}