{"head": 99, "frames": [{"id": 23411264, "text": "Gelatins extracted from the skin of unicorn leatherjacket at different temperatures (45, 55, 65 and 75°C) in the presence and the absence of soybean trypsin inhibitor (SBTI; 100 units/g pretreated skin) for 12h were characterised. In general, the addition of SBTI resulted in the lower yield, regardless of extraction temperature. Higher yield was obtained when higher extraction temperature was used (P<0.05). Gelatin from skin extracted at 75°C in the absence of SBTI showed the highest yield (10.66 ± 0.41%) (based on dry weight). The highest α-amino group content was observed in gelatin extracted at 55°C without SBTI incorporated. The band intensity of β-chain and α-chains increased as the extraction temperature increased, particularly above 55°C. Gelatin extracted at 65°C with and without SBTI incorporation exhibited the highest gel strength (178.00 ± 7.50 g and 170.47 ± 1.30 g, respectively). FTIR spectra indicated that a greater loss of molecular order of triple helix with a higher degradation was found in gelatin extracted at 55°C in the absence SBTI. Gelatin extracted at 65°C, either with or without SBTI, had the highest EAI and ESI with high foam expansion and stability. Thus, the extraction of gelatin from the skin of unicorn leatherjacket at temperature sufficiently high could render the gelatin with less degradation.", "anno": [[229, 230, true], [329, 330, true], [409, 410, true], [532, 533, true], [635, 636, true], [754, 755, true], [904, 905, true], [1068, 1069, true], [1192, 1193, true], [1344, 1345, true]]}, {"id": 23344039, "text": "In the current era of high-throughput drug discovery and development, molecular modeling has become an indispensable tool for identifying, optimizing and prioritizing small-molecule drug candidates. The required background in computational chemistry and the knowledge of how to handle the complex underlying protocols, however, might keep medicinal chemists from routinely using in silico technologies. Our objective is to encourage those researchers to exploit existing modeling technologies more frequently through easy-to-use graphical user interfaces. In this account, we present two innovative tools (which we are prepared to share with academic institutions) facilitating computational tasks commonly utilized in drug discovery and development: (1) the VirtualDesignLab estimates the binding affinity of small molecules by simulating and quantifying their binding to the three-dimensional structure of a target protein; and (2) the MD Client launches molecular dynamics simulations aimed at exploring the time-dependent stability of ligand-protein complexes and provides residue-based interaction energies. This allows medicinal chemists to identify sites of potential improvement in their candidate molecule. As a case study, we present the application of our tools towards the design of novel antagonists for the FimH adhesin.", "anno": [[197, 198, true], [401, 402, true], [554, 555, true], [1111, 1112, true], [1214, 1215, true], [1333, 1334, true]]}, {"id": 22752958, "text": "Patients with adrenal insufficiency (AI) receive first glucocorticoid replacement dose after waking, resulting in a 3-5 h delay compared to physiological secretion. Impaired quality of life (QoL) and fatigue might be due to this delayed dose scheme. Modified-release glucocorticoid preparations might have therapeutic advantages. Exploratory pilot study including 14 patients with AI was conducted in a single university center. Patients on morning dose prednisolone (5 mg) were included, switched to modified-release prednisone (5 mg) at 10 PM for 3 months, and then switched back on standard prednisolone. 3 standardized questionnaires (GBB-24, MFI, and AddiQoL) investigating complaints and fatigue were completed at baseline, after 3, and 6 months. Data regarding clinical and hormonal parameters were assessed. Modified-release prednisone showed significant improvement in one of 4 scales of GBB-24 and positive trends to better scores in 3 of 4 scales. The global score of discomfort improved significantly. The MFI showed also significant improvement in 3 of 5 scales and positive trend to better scores in 2 scales. Significant changes to better scores were seen in 4 out of 30 items of the AddiQoL. Modified-release prednisone showed decreased complaints and fatigue compared to standard prednisolone indicating importance of glucocorticoid increase in early morning hours before waking.", "anno": [[163, 164, true], [248, 249, true], [328, 329, true], [427, 428, true], [606, 607, true], [751, 752, true], [814, 815, true], [957, 958, true], [1012, 1013, true], [1122, 1123, true], [1206, 1207, true], [1395, 1396, true]]}, {"id": 23560913, "text": "Lattice strain of Pt-based catalysts reflecting d-band status is the decisive factor of their catalytic activity toward oxygen reduction reaction (ORR). For the newly arisen monolayer Pt system, however, no general strategy to isolate the lattice strain has been achieved due to the short-range ordering structure of monolayer Pt shells on different facets of core nanoparticles. Herein, based on the extended X-ray absorption fine structure of monolayer Pt atoms on various single crystal facets, we propose an effective methodology for evaluating the lattice strain of monolayer Pt shells on core nanoparticles. The quantitative lattice strain establishes a direct correlation to monolayer Pt shell ORR activity.", "anno": [[151, 152, true], [378, 379, true], [612, 613, true], [713, 714, true]]}, {"id": 23194536, "text": "Following oral administration of ginsenoside Re, the compound and its metabolites were identified and quantified in rat urine and faeces by liquid chromatography coupled with triple quadrupole mass spectrometry (LC-MS/MS). Ginsenoside Re (200 mg/kg) was orally administered to rats by gastric intubation, and urine and faeces samples were then collected during the next 24 h using metabolic cages. Samples were prepared by solid phase extraction and analysed by LC-MS/MS. The precursor-product ion pairs used for LC-MS/MS analysis were: m/z 945→475 for ginsenoside Re, 799→637 for ginsenoside Rg1, 783→475 for ginsenoside Rg2, 637→475 for ginsenosides Rh1 and F1, 475→391 for protopanaxatriol, and 779→641 for digoxin (internal standard). The major ginsenosides excreted in urine were ginsenosides Re and Rg1, and only minimal amounts of ginsenosides Rg2 and Rh1 were found. Greater amounts of ginsenoside metabolites were detected in the faeces samples; biotransformation to ginsenoside Rg1 was predominant but further deglycosylated metabolites including ginsenoside F1 and protopanaxatriol were additionally detected. The total recovery of ginsenosides over 24 h was approximately 46%.", "anno": [[221, 222, true], [396, 397, true], [470, 471, true], [737, 738, true], [873, 874, true], [1119, 1120, true], [1187, 1188, true]]}, {"id": 23532999, "text": "Three new polyketides ((-)-1, (+)-1, and 2) were isolated from the EtOAc extract of the fungus Embellisia eureka, an endophyte of the Moroccan plant Cladanthus arabicus (Asteraceae). The structures of these new compounds were determined on the basis of one- and two-dimensional NMR spectroscopy as well as by high-resolution mass spectrometry. The absolute configurations of (-)-1, (+)-1, and 2 were determined by TDDFT ECD calculations of solution conformers, online HPLC-ECD analysis, and the modified Mosher method.", "anno": [[181, 182, true], [342, 343, true], [517, 518, true]]}, {"id": 23376478, "text": "Uncontrolled tumor cell proliferation and robust neovascularization are prominent features of aggressive ovarian cancers. Although great efforts in anti-ovarian cancer therapy have been made in the past 4 decades, the 5-year survival rates for ovarian cancer patients are still poor, and effective drugs to cure ovarian cancer patients are absent. In this study, we evaluated the anti-cancer effects of lycorine hydrochloride (LH), a novel anti-ovarian cancer agent, using the highly-invasive ovarian cancer cell line, Hey1B, as a model. Our data showed that LH effectively inhibited mitotic proliferation of Hey1B cells (half maximal inhibitory concentration=1.2μM) with very low toxicity, resulting in cell cycle arrest at the G2/M transition through enhanced expression of the cell cycle inhibitor p21 and marked down-regulation of cyclin D3 expression. Moreover, LH suppressed both the formation of capillary-like tubes by Hey1B cells cultured in vitro and the ovarian cancer cell-dominant neovascularization in vivo when administered to Hey1B-xenotransplanted mice. LH also suppressed the expression of several key angiogenic genes, including VE-cadherin, vascular endothelial growth factor, and Sema4D, and reduced Akt phosphorylation in Hey1B cells. These results suggest that LH selectively inhibits ovarian cancer cell proliferation and neovascularization and is a potential drug candidate for anti-ovarian cancer therapy.", "anno": [[120, 121, true], [346, 347, true], [536, 537, true], [855, 856, true], [1069, 1070, true], [1255, 1256, true], [1430, 1431, true]]}, {"id": 22869589, "text": "Nuclear receptors are targets for a wide range of ligands, both natural and synthetic, that regulate their activity and provide a means to pharmacologically modulate the receptor. Recent emphasis in the nuclear receptor field has focused on selective nuclear receptor modulators, which can display graded transcriptional responses and tissue selective pharmacological responses that deviate from the prototypical agonist or antagonist. Understanding the molecular mechanism of action of these selective modulators will provide significant insight toward the development of the next generation of modulators. Although most nuclear receptor structural studies have primarily focused on obtaining ligand-receptor cocrystal structures, recent studies implicate an important role for protein dynamics in the mechanism of action of nuclear receptor ligands. Here we review nuclear receptor studies reporting how ligands modulate the conformational dynamics of the nuclear receptor ligand-binding domain (LBD). A particular emphasis is placed on protein NMR and hydrogen/deuterium exchange (HDX) techniques and how they provide complementary information that, when combined with crystallography, provide detailed insight into the function of nuclear receptors.", "anno": [[178, 179, true], [434, 435, true], [606, 607, true], [850, 851, true], [1002, 1003, true], [1252, 1253, true]]}, {"id": 23567243, "text": "DICO was a novel nonaromatic B-ring flavonoid obtained from Macrothelypteris torresiana. In the present work, we investigated the antitumor activity and the antineoplastic mechanism of DICO. Our study showed that DICO inhibited the growth of HepG2 cells in dose and time-dependent manners. As well as DICO induced G2/M cell cycle arrest and apoptosis via a ROS-mediated mitochondrial pathway. Western blot assay demonstrated that DICO decreased Bcl-2 level and induced Bax translocation to cause cytochrome c release. Subsequently, caspase-9 and caspase-3 were activated. Meanwhile, the alterations of cyclin A and B1, p-CDK1 and p-cdc25c levels were also observed in response to DICO treatment. Taken together, DICO displayed a significant antitumor effect through G2/M cell cycle arrest and apoptosis induction, which suggested DICO might have therapeutic potential against tumors.", "anno": [[87, 88, true], [189, 190, true], [288, 289, true], [391, 392, true], [516, 517, true], [570, 571, true], [694, 695, true], [882, 883, true]]}, {"id": 23584355, "text": "Background: Methanol, acetaldehyde, acetone, and ethanol, which are commonly used as biomarkers of several diseases, in acute intoxications, and forensic settings, can be detected and quantified in biological fluids. Gas chromatography (GC)-mass spectrometry techniques are complex, require highly trained personnel and expensive materials. Gas chromatographic determinations of ethanol, methanol, and acetone have been reported in one study with suboptimal accuracy. Our objective was to improve the assessment of these compounds in human blood using GC with flame ionization detection.Methods: An amount of 50 µl of blood was diluted with 300 µl of sterile water, 40 µl of 10% sodium tungstate, and 20 µl of 1% sulphuric acid. After centrifugation, 1 µl of the supernatant was inje-cted into the gas chromatograph. We used a dimethylpolysiloxane capillary column of 30 m 0.25 mm 0.25 µm.Results: We observed linear correlations from 7.5 to 240 mg/l for methanol, acetaldehyde, and acetone and from 75 to 2400 mg/l for ethanol. Precision at concentrations 15, 60, and 120 mg/l for methanol, acetaldehyde, and acetone and 150, 600, and 1200 mg/ml for ethanol were 0.8-6.9%. Ranges of accuracy were 94.7-98.9% for methanol, 91.2-97.4% for acetaldehyde, 96.1-98.7% for acetone, and 105.5-111.6% for ethanol. Limits of detection were 0.80 mg/l for methanol, 0.61 mg/l for acetaldehyde, 0.58 mg/l for acetone, and 0.53 mg/l for ethanol.Conclusion: This method is suitable for routine clinical and forensic practices.", "anno": [[10, 11, true], [215, 216, true], [339, 340, true], [466, 467, true], [586, 587, true], [594, 595, true], [727, 728, true], [815, 816, true], [888, 889, true], [896, 897, true], [1027, 1028, true], [1172, 1173, true], [1304, 1305, true], [1431, 1432, true], [1442, 1443, true], [1511, 1512, true]]}, {"id": 23330711, "text": "Electrokinetic charging of aqueous microjets was characterized by measuring streaming currents as a function of sodium iodide salt concentration. Measured streaming currents at high salt concentrations (up to 0.5 M) varied nonmonotonically with the jet velocity and can be explained by a multipolar charge distribution at the nozzle-water interface. In the case of potassium fluoride no multipolar charge distribution is observed. Electrokinetic potentials were estimated from the streaming currents, under the assumption that all excess charges are confined within the liquid jet. Measured photoelectron spectra indicate much smaller streaming potentials. To resolve the apparent discrepancy, we propose that a significant fraction of excess charges evaporates in the form of ion-water clusters.", "anno": [[144, 145, true], [348, 349, true], [429, 430, true], [580, 581, true], [655, 656, true], [795, 796, true]]}, {"id": 23194508, "text": "An array of semiconductor sensors has been developed to discriminate virgin olive oil samples based on their organoleptic characteristics. The multisensor, developed at laboratory, is composed by 14 sensing elements of tin dioxide thin layers (doped with Cr and In, and undoped) deposited by the reactive sputtering technique. The sensors are stable and show good repeatability. Off-flavors and extra-virgin olive oil samples, taken at the outlet of the vertical centrifuge of a small experimental olive oil mill and sensory evaluated, have been used. A good discrimination of edible (extra-virgin and virgin) from non-edible (lampante) olive oils has been obtained through the statistical method of principal component analysis (PCA).", "anno": [[137, 138, true], [325, 326, true], [377, 378, true], [550, 551, true], [734, 735, true]]}, {"id": 22944045, "text": "Male rat sexual development was evaluated after dietary administration of 0, 760, 3800, 11,400 ppm diisononyl phthalate (DiNP) and 7600 ppm dibutyl phthalate (DBP) from gestation day (GD) 12 to postnatal day (PND) 14. Maternal weight was reduced on GD 20, PND 2 and 14 at 11,400 ppm DiNP. Pup weight was reduced on PND 2 and 14 at 11,400 and 3800 ppm DiNP. DBP induced multinucleated germ cells (MNGs) and Leydig cell aggregates (LCAs) in PND 2 testes. 7600 ppm DBP reduced anogenital distance (AGD) on PND 2 and 14, and increased nipple retention and reproductive tract malformations on PND 49. DiNP induced MNGs (3800 ppm) and LCAs (11,400 ppm) on PND 2, and reduced AGD (11,400 ppm) on PND 14. DiNP did not alter AGD, nipple retention or reproductive tract malformations on PND 49. Global endpoint analysis showed no evidence of a rat \"phthalate syndrome\" on PND 49 with DiNP administration.", "anno": [[216, 217, true], [287, 288, true], [355, 356, true], [451, 452, true], [594, 595, true], [695, 696, true], [783, 784, true], [893, 894, true]]}, {"id": 23127818, "text": "A series of N-sulfonyl-3,7-dioxo-5β-cholan-24-amides, ursodeoxycholic acid derivatives, have been designed and synthesized in nine steps starting from ursodeoxycholic acid. The in vitro antitumor activity of the target compounds has been evaluated against HCT-116, MCF-7, K562, and SGC-7901 cell lines. The pharmacological results showed that most of the prepared compounds display excellent selective cytotoxicity toward HCT-116, MCF-7, and K562 cell lines. Particularly, compounds 10c, 10f and 10g show high inhibitory activity on these human cancer cell lines (IC50: 2.39-9.34 μM). Conversely, all compounds are generally inactive against SGC-7901, with only 10b having IC₅₀ below 50 μM.", "anno": [[171, 172, true], [301, 302, true], [457, 458, true], [583, 584, true], [689, 690, true]]}, {"id": 22941424, "text": "Our objective was to evaluate the effects of a moderate calorie and carbohydrate-restricted diet on cardiovascular risk indicators in overweight or obese patients with prediabetes. A clinical trial was conducted in which 86 subjects presenting with overweight or obesity and prediabetes received a personalized diet of 1,200 to 1,700 calories with a distribution of 50 % carbohydrates, 20 % proteins, and 30 % fat. Body weight, fat mass, and lean mass were measured through bioimpedance. Glucose, total cholesterol, high density lipoprotein cholesterol and low density cholesterol, and triglycerides were measured. The measurements were taken at the beginning of, and at, 6 and 12 months during the intervention, and the differences were compared by paired Student's t and χ(2) tests. At 12 months, a significant reduction was noticed in body weight in patients with overweight and obesity (72.4 ± 7.8-69.6 ± 7.5 kg) (85.7 ± 14.8-80.2 ± 12.7 kg) with body mass index (28.2 ± 0.8-27.2 ± 2.1 kg/m(2)) (34.3 ± 3.5-32.1 ± 3.2 kg/m(2)), systolic (120.9 ± 14.2-112.4 ± 11.5 mmHg) (124.1 ± 11.9-115.7 ± 14.0 mmHg), diastolic blood pressures (79.0 ± 9.3-71.8 ± 8.3 mmHg) (80.4 ± 9.0-73.7 ± 13.1 mmHg), glucose (106.0 ± 8.9-95.9 ± 7.5 mg/dL) (107.3 ± 7.0-97.0 ± 8.2 mg/dL), and significant improvement on lipid profile (p < 0.05). The restrictions in the calorie and carbohydrate diet decrease the cardiovascular risk indicators in overweight or obese adults with prediabetes.", "anno": [[179, 180, true], [413, 414, true], [486, 487, true], [613, 614, true], [783, 784, true], [1320, 1321, true], [1466, 1467, true]]}, {"id": 23387511, "text": "Salmonella is one of the most dangerous and common food-borne pathogens. The overuse of antibiotics for disease prevention has led to the development of multidrug resistant Salmonella. Now, more than ever, there is a need for new antimicrobial drugs to combat these resistant bacteria. Aptamers have grown in popularity since their discovery, and their properties make them attractive candidates for therapeutic use. In this work, we describe the selection of highly specific DNA aptamers to S. enteritidis and S. typhimurium. To evolve species-specific aptamers, twelve rounds of selection to live S. enteritidis and S. typhimurium were performed, alternating with a negative selection against a mixture of related pathogens. Studies have shown that synthetic pools combined from individual aptamers have the capacity to inhibit growth of S. enteritidis and S. typhimurium in bacterial cultures; this was the result of a decrease in their membrane potential.", "anno": [[71, 72, true], [183, 184, true], [284, 285, true], [415, 416, true], [525, 526, true], [725, 726, true], [958, 959, true]]}, {"id": 23182090, "text": "Novel CCR2 antagonists with a novel 2-aminooctahydrocyclopentalene-3a-carboxamide scaffold were designed. SAR studies led to a series of potent compounds. For example, compound 51 had a good PK profile in both dog and monkey, and exhibited excellent efficacy when dosed orally in an inflammation model in hCCR2 KI mice. In addition, an asymmetric synthesis to the core structures was developed.", "anno": [[104, 105, true], [153, 154, true], [318, 319, true], [393, 394, true]]}, {"id": 23542439, "text": "Progesterone is neuroprotective after spinal cord injury, however its mechanism of action remains unexplored. Here we used organotypic spinal cord slice cultures from 3 weeks-old mice to evaluate the mechanisms of neuroprotection by progesterone and its 5α-reduced metabolites. In vitro spinal cord injury, using a weight drop model, induced a decrease in the number of motoneurons. This was correlated with an increase in the number of dying cells (PI(+) cells) and in LDH release. Addition of 10 μM of progesterone, 5α-dihydroprogesterone (5α-DHP) or allopregnanolone (3α, 5α-tetrahydroprogesterone) to the medium at the time of injury rescued the spinal cord slices from the effects of damage. Progesterone prevented membrane cell damage, motoneuron loss and cell death. These effects were not due to its bioconversion to 5α-DHP nor to allopregnanolone, as supported by the finasteride, an inhibitor of 5α-reductase enzymes, and by the absence of 5α-reduced progesterone metabolites in the slices analyzed by gas chromatography-mass spectrometry. The neuroprotective effects of progesterone required PR as they could not be observed in slices from homozygous knockout PR(-/-) mice. Allopregnanolone treatment was also neuroprotective. Its effects were not due to its bioconversion back to 5α-DHP, which can activate gene transcription via PR, because they were still observed in slices from knockout PR(-/-) mice. Allopregnanolone effects involved GABAA receptors, as they were inhibited by the selective GABAA receptor antagonist Gabazine, in both PR(+/+) and PR(-/-) mice. Altogether, these findings identify both PR and GABAA receptors as important targets for neuroprotection by progestagens after spinal cord injury.", "anno": [[108, 109, true], [276, 277, true], [381, 382, true], [481, 482, true], [695, 696, true], [772, 773, true], [1048, 1049, true], [1183, 1184, true], [1236, 1237, true], [1415, 1416, true], [1576, 1577, true], [1723, 1724, true]]}, {"id": 23220400, "text": "Since its characterisation in 2001, the mGlu8-selective agonist DCPG has been widely used to explore the potential functional role of this group III mGlu receptor within the central nervous system. This research has implicated mGlu8 receptors in a number of disease states and conditions such as epilepsy and anxiety, suggesting that mGlu8-selective ligands may hold important therapeutic potential. However, there is evidence that DCPG exerts off-target effects at higher concentrations, limiting its use as an mGlu8-selective agonist. Here, we have used field recordings in rat hippocampal slices to investigate the effects of DCPG in the lateral perforant path (LPP), a pathway known to express high levels of mGlu8. We show that DCPG does inhibit excitatory transmission in this pathway, but produces a biphasic concentration-response curve suggesting activation of two distinct receptor types. The putative mGlu8-selective antagonist MDCPG antagonises the high, but not the low, potency component of this concentration-response curve. In addition, higher concentrations of DCPG also depress excitatory transmission in the medial perforant path (MPP), a pathway expressing very low levels of mGlu8 receptors. Experiments in slices from mice lacking mGlu8 receptors indicate that concentrations of DCPG >1 μM produce large non-selective effects in both the LPP and MPP. Further experiments in slices from mGlu2, 4 and 7 knock-out mice, as well as in an mGlu2-deficient substrain of Wistar rat, reveal that these non-selective effects are mediated primarily by mGlu2 receptors. Taken together, our results confirm the mGlu8-selectivity of DCPG at submicromolar concentrations, but suggest that care must be taken when employing higher concentrations of the agonist, which may additionally activate mGlu2 receptors, especially at synapses where their expression is high. MDCPG may be a useful tool in determining whether observable DCPG effects are attributable to mGlu8, versus mGlu2, receptor activation.", "anno": [[196, 197, true], [398, 399, true], [535, 536, true], [718, 719, true], [897, 898, true], [1038, 1039, true], [1211, 1212, true], [1371, 1372, true], [1578, 1579, true], [1870, 1871, true], [2006, 2007, true]]}, {"id": 23403471, "text": "Stimuli-responsive polymeric materials is one of the fastest growing fields of the 21st century, with the annual number of papers published more than quadrupling in the last ten years. The responsiveness of polymer solution assemblies and surfaces to biological stimuli (e.g. pH, reduction-oxidation, enzymes, glucose) and externally applied triggers (e.g. temperature, light, solvent quality) shows particular promise for various biomedical applications including drug delivery, tissue engineering, medical diagnostics, and bioseparations. Furthermore, the integration of copolymer architectures into stimuli-responsive materials design enables exquisite control over the locations of responsive sites within self-assembled nanostructures. The combination of new synthesis techniques and well-defined copolymer self-assembly has facilitated substantial developments in stimuli-responsive materials in recent years. In this tutorial review, we discuss several methods that have been employed to synthesize self-assembling and stimuli-responsive copolymers for biomedical applications, and we identify common themes in the response mechanisms among the targeted stimuli. Additionally, we highlight parallels between the chemistries used for generating solution assemblies and those employed for creating copolymer surfaces.", "anno": [[183, 184, true], [539, 540, true], [739, 740, true], [914, 915, true], [1168, 1169, true], [1321, 1322, true]]}, {"id": 23416005, "text": "Dye-binding assays that are used to evaluate anti-aggregation ability of small molecule inhibitors towards amyloids are known to be prone to false-positive effects due to spectral overlaps between the dye and the inhibitor. Aza-BODIPY dye, which has both excitation and emission maxima above 600nm, exhibits a significant increase in its fluorescence intensity in the presence of soluble oligomers of Aβ1-42. These results indicate that aza-BODIPY could serve as a near-IR probe for detecting conformational changes of Aβ1-42 soluble oligomers in vitro, and it should eliminate false-positive effects that are associated with currently utilized thioflavin T-based dyes. In addition, a facile synthesis of aza-BODIPY has been developed, which might further expand the applications of this dye.", "anno": [[222, 223, true], [407, 408, true], [668, 669, true], [791, 792, true]]}, {"id": 23010104, "text": "Osteocytes are long-lived and far more numerous than the short-lived osteoblasts and osteoclasts. Immured within the lacunar-canalicular system and mineralized matrix, osteocytes are ideally located throughout the bone to detect the need for, and accordingly choreograph, the bone regeneration process by independently controlling rate limiting steps of bone resorption and formation. Consistent with this role, emerging evidence indicates that signals arising from apoptotic and old/or dysfunctional osteocytes are seminal culprits in the pathogenesis of involutional, post-menopausal, steroid-, and immobilization-induced osteoporosis. Osteocyte-originated signals may also contribute to the increased bone fragility associated with bone matrix disorders like osteogenesis imperfecta, and perhaps the rapid reversal of bone turnover above baseline following discontinuation of anti-resorptive treatments, like denosumab. This article is part of a Special Issue entitled \"The Osteocyte\".", "anno": [[96, 97, true], [383, 384, true], [636, 637, true], [921, 922, true], [987, 988, true]]}, {"id": 23255551, "text": "Organic anion transporting polypeptides (OATP) have been extensively recognized as key determinants of absorption, distribution, metabolism, and excretion of various drugs because of their broad substrate specificity, wide tissue distribution, and the involvement of drug-drug interaction. As the first cloned human OATP, OATP1A2 has been found to transport a wide spectrum of endogenous and exogenous compounds. Bovine Oapt1a2 shared high homology with the human transporter and is considered as its functional ortholog. In the present study, we expressed bovine Oatp1a2 in human embryonic kidney 293 cells and found that, unlike human OATP1A2, the transport of estrone-3-sulfate (E-3-S) exhibited biphasic saturation kinetics. The K(m) values are 0.25 ± 0.08 and 46.6 ± 18.5 µM, and V(max) values were 24.5 ±4.4 and 375 ± 142 pmol/mg protein/min for high- and low-affinity sites, respectively, suggesting the presence of multiple binding sites. Further study on other Oatp1a2 substrates showed that the high affinity component for E-3-S is responsible for the interaction with taurocholate, bromsulphthalein, and rifampicin and is sensitive to proton concentration change, whereas the low affinity binding site is only involved in the binding of the antitumor drug methotrexate and had no response to change of pH.", "anno": [[288, 289, true], [411, 412, true], [520, 521, true], [727, 728, true], [945, 946, true], [1315, 1316, true]]}, {"id": 23411599, "text": "Some hepatocarcinogens induce cytomegaly, which reflects aberrant cell cycling and increased ploidy, from the early stages of administration to animals. To clarify the regulatory molecular mechanisms behind cell cycle aberrations related to the early stages of hepatocarcinogenesis, we performed gene expression analysis using microarrays and real-time reverse transcription polymerase chain reaction followed by immunohistochemical analysis in the livers of rats treated with the cytomegaly inducing hepatocarcinogens thioacetamide (TAA), fenbendazole, and methyleugenol, the cytomegaly non-inducing hepatocarcinogen piperonyl butoxide (PBO), or the non-carcinogenic hepatotoxicants acetaminophen and α-naphthyl isothiocyanate, for 28 days. Gene expression profiling showed that cell cycle-related genes, especially those of G(2)/M phase, were mostly upregulated after TAA treatment. Immunohistochemical analysis was performed on cell cycle proteins that were upregulated by TAA treatment and on related proteins. All hepatocarcinogens, irrespective of their cytomegaly inducing potential, increased liver cells immunoreactive for p21(Cip1), which acts on cells arrested in G(1) phase, and for Aurora B or Incenp, which is suggestive of an increase in a cell population with chromosomal instability caused by overexpression. PBO did not induce cell proliferation after 28-day treatment. Hepatocarcinogens that induced cell proliferation after 28-day treatment also caused an increase in p53(+) cells in parallel with increased apoptotic cells, as well as increased population of cells expressing M phase-related proteins nuclear Cdc2, phospho-Histone H3, and HP1α. These results suggest that hepatocarcinogens may increase cellular populations arrested in G(1) phase or showing chromosomal instability after 28-day treatment. Hepatocarcinogens that induce cell cycle facilitation may cause M phase arrest accompanied by apoptosis.", "anno": [[151, 152, true], [740, 741, true], [883, 884, true], [1013, 1014, true], [1324, 1325, true], [1386, 1387, true], [1664, 1665, true], [1825, 1826, true], [1930, 1931, true]]}, {"id": 23410960, "text": "Various hypotheses on the origin of cancer stem cells (CSCs) exist, including that CSCs develop from transformed human bone marrow mesenchymal stem cells (hBMSC). Since the polyether antibiotic salinomycin selectively kills CSCs, the present study aims to elucidate the effects of salinomycin on normal hBMSC. The immunophenotype of hBMSC after salinomycin exposure was observed by flow cytometry. The multi-differentiation capacity of hBMSC was evaluated by Oil Red O and van Kossa staining. Cytotoxic effects of salinomycin were monitored by the [3-(4,5-dimethylthiazol-2-yl)-2,5-diphenyl tetrazolium bromide] (MTT) assay. Furthermore, spheroid formation and migration capacity were assessed. There were no differences in the immunophenotype and multi-differentiation capacity of hBMSC induced by salinomycin treatment. Cytotoxic effects were observed at concentrations of 30 μM and above. Neither the migration capability nor the ability to form spheroids was affected. Essential functional properties of hBMSC were unaffected by salinomycin. However, dose-dependent cytotoxicity effects could be observed. Overall, low dose salinomycin showed no negative effects on hBMSC. Since mesenchymal stem cells from various sources respond differently, further in vitro studies are needed to clarify the effect of salinomycin on tissue-specific stem cells.", "anno": [[161, 162, true], [308, 309, true], [396, 397, true], [491, 492, true], [623, 624, true], [693, 694, true], [820, 821, true], [890, 891, true], [971, 972, true], [1044, 1045, true], [1108, 1109, true], [1175, 1176, true], [1350, 1351, true]]}, {"id": 23561112, "text": "Histamine, putrescine cadaverine and cis-urocanic acid (UCA) have all been implicated or suggested in scombroid fish poisoning. However, there is little information on UCA especially during storage. Changes in their contents during storage of whole Indian mackerel at 0, 3±1, 10±1 for up to 15days and 23±2°C for up to 2days were monitored. Fresh muscles contained 14.83mg/kg trans-UCA, 2.23mg/kg cis-UCA and 1.86mg/kg cadaverine. Histamine and putrescine were not detected. After 15days at 0 and 3°C, trans-UCA content increased to 52.83 and 189.51mg/kg, respectively, and decreased to <2mg/kg at the other two temperatures. Storage at 10°C also resulted in an increase in trans-UCA after 3days, only to decrease after 6days. The concentration of cis-UCA increased nearly 13-fold after 15days at 0 and 3°C, decreased at 10°C and remained unchanged at 23°C. Histamine, putrescine and cadaverine levels increased significantly (P value<0.05) at all temperatures especially at 23°C.", "anno": [[126, 127, true], [197, 198, true], [339, 340, true], [429, 430, true], [473, 474, true], [624, 625, true], [725, 726, true], [856, 857, true], [979, 980, true]]}, {"id": 23219002, "text": "ATP-sensitive K(+) (K(ATP)) channels, comprised of pore-forming Kir6.x and regulatory SURx subunits, play important roles in many cellular functions; because of their sensitivity to inhibition by intracellular ATP, K(ATP) channels provide a link between cell metabolism and membrane electrical activity. We constructed structural homology models of Kir6.2 and a series of Kir6.2 channels carrying mutations within the putative ATP-binding site. Computational docking was carried out to determine the conformation of ATP in its binding site. The Linear Interaction Energy (LIE) method was used to estimate the free-energy of ATP binding to wild-type and mutant Kir6.2 channels. Comparisons of the theoretical binding free energies for ATP with those determined from mutational experiments enabled the identification of the most probable conformation of ATP bound to the Kir6.2 channel. A set of LIE parameters was defined that may enable prediction of the effects of additional Kir6.2 mutations within the ATP binding site on the affinity for ATP.", "anno": [[302, 303, true], [443, 444, true], [539, 540, true], [675, 676, true], [883, 884, true], [1045, 1046, true]]}, {"id": 23427996, "text": "Since the discovery of electroluminescence in the phenyl-based conjugated polymers in 1990, the field of polymer optoelectronics has matured to the extent that presently a wide class of devices have been commercialized. These range from both miniature and wide-area light emitting devices to hybrid photovoltaic devices. Similarly, our understanding of the fundamental processes that determine these optoelectronic properties has also progressed. In particular, owing to insights from both experimental and theoretical investigations, the role of the primary excited states, i.e., excitons, is now considerably clearer. This review discusses these primary excited states and explains how the three key roles of electron-electron interactions, electron-nuclear coupling, and disorder determine their properties. We show that the properties of an exciton are more readily understood by decomposing it into two effective particles. First, a relative particle that describes the size and binding energy of the electron-hole pair. Second, a center-of-mass particle that describes the extent of the delocalization of the electron-hole pair. Disorder and coupling to the normal modes localizes the center-of-mass particle and provides a quantitative definition of chromophores in conjugated polymers, paving the way for a first-principles theory of exciton diffusion in these systems.", "anno": [[218, 219, true], [319, 320, true], [445, 446, true], [618, 619, true], [809, 810, true], [927, 928, true], [1024, 1025, true], [1133, 1134, true], [1376, 1377, true]]}, {"id": 23318471, "text": "Our knowledge of how androgens influence the cardiovascular system is far from complete, and this lack of understanding is especially true of how androgens affect resistance vessels. Our aim was to identify the signaling mechanisms stimulated by testosterone (TES) in microvascular arteries and to understand how these mechanisms mediate TES-induced vasodilation. Mesenteric microvessels were isolated from male Sprague-Dawley rats. Tension studies demonstrated a rapid, concentration-dependent, vasodilatory response to TES that did not involve protein synthesis or aromatization to 17β-estradiol. Dichlorofluorescein fluorescence and nitrotyrosine immunoblot experiments indicated that TES stimulated peroxynitrite formation in microvessels, and functional studies demonstrated that TES-induced vasodilation was inhibited by scavenging peroxynitrite. As predicted, TES enhanced the production of both peroxynitrite precursors (i.e., superoxide and nitic oxide), and xanthine oxidase was identified as the likely source of TES-stimulated superoxide production. Functional and biochemical studies indicated that TES signaling involved activity of the phosphoinositide 3 (PI3) kinase-protein kinase B (Akt) cascade initiated by activation of the androgen receptor and culminated in enhanced production of cGMP and microvascular vasodilation. These findings, derived from a variety of analytical and functional approaches, provide evidence for a novel nongenomic signaling mechanism for androgen action in the microvasculature: TES-stimulated vasodilation mediated primarily by peroxynitrite formed from xanthine oxidase-generated superoxide and NO. This response was associated with activation of the PI3 kinase-Akt signaling cascade initiated by activation of the androgen receptor. We propose this mechanism could account for TES-stimulated cGMP production in microvessels and, ultimately, vasodilation.", "anno": [[181, 182, true], [362, 363, true], [431, 432, true], [597, 598, true], [851, 852, true], [1060, 1061, true], [1339, 1340, true], [1646, 1647, true], [1781, 1782, true], [1903, 1904, true]]}, {"id": 23522793, "text": "The Y-family of DNA polymerases support of translesion DNA synthesis (TLS) associated with stalled DNA replication by DNA damage. Recently, a number of studies suggest that some specialized TLS polymerases also support other aspects of DNA metabolism beyond TLS in vivo. Here we show that mouse polymerase kappa (Polκ) could accumulate at laser-induced sites of damage in vivo resembling polymerases eta and iota. The recruitment was mediated through Polκ C-terminus which contains the PCNA-interacting peptide, ubiquitin zinc finger motif 2 and nuclear localization signal. Interestingly, this recruitment was significantly reduced in MSH2-deficient LoVo cells and Rad18-depleted cells. We further observed that Polκ-deficient mouse embryo fibroblasts were abnormally sensitive to H2O2 treatment and displayed defects in both single-strand break repair and double-strand break repair. We speculate that Polκ may have an important role in strand break repair following oxidative stress in vivo.", "anno": [[128, 129, true], [269, 270, true], [412, 413, true], [573, 574, true], [686, 687, true], [884, 885, true], [993, 994, true]]}, {"id": 23161747, "text": "Large area low-cost patterning is a challenging problem in graphene research. A resist-free, single-step, large area and cost effective soft lithographic patterning strategy is presented for graphene. The technique is applicable on any arbitrary substrate that needs to be covered with a graphene film and provides a viable route to large-area patterning of graphene for device applications.", "anno": [[76, 77, true], [199, 200, true], [390, 391, true]]}, {"id": 23411338, "text": "The aim of this study was to investigate the pesticide residues in market vegetables in Shaanxi Province of China. The concentrations of 33 pesticides were determined by gas chromatography (GC) in 285 samples. Ten organophosphorus pesticides (OPs) were found in concentrations ranging from 0.004 to 0.257 mg/kg. The mean levels of omethoate, phorate, chlorpyrifos, methidathion, ethoprophos in vegetables exceeded the maximum residue limits (MRLs) allowed by the Ministry of Health, of China. Other detectable OP pesticide residues levels were below their MRLs. Dicofol were detectable in green pepper and chives samples. Five pyrethroid pesticides (PYRs) were detectable in vegetable samples respectively. The results provide useful information on the current contamination status of a key agricultural area in China, and point to the need for urgent action to control the excessive use of some chemicals.", "anno": [[113, 114, true], [208, 209, true], [310, 311, true], [491, 492, true], [560, 561, true], [620, 621, true], [705, 706, true], [905, 906, true]]}, {"id": 23266504, "text": "The present study evaluates the influence of drying and cooking processes on the health properties of two bell Capsicum annuum L. cultivars Roggiano and Senise compared with fresh peppers. The content of phytochemicals decreased in the order fresh>dried>dried frying processes. HPLC analysis was applied to quantify five flavonoids from peppers. Apigenin was identified as main constituent. Its content was affected by drying and dried frying processes. The antioxidant activity was evaluated by DPPH, ABTS, β-carotene bleaching test and Fe-chelating activity assay. A comparable radical scavenging activity was observed for both cultivars. Interestingly, frying process did not influenced this property. Roggiano peppers exhibited the highest antioxidant activity using β-carotene bleaching test with IC(50) values of 38.1 and 24.9 μg/mL for total extract and n-hexane fraction, respectively. GC-MS analysis of lipophilic fraction revealed the presence of fatty acids and vitamin E as major components. In the inhibition of the carbohydrate-hydrolyzing enzymes fresh Senise peppers exerted the strongest activity against α-amylase with an IC(50) value of 55.3 μg/mL. Our results indicate that C. annuum cultivars Roggiano and Senise have an interestingly potential health benefits not influenced by processes that are used before consumption.", "anno": [[187, 188, true], [276, 277, true], [344, 345, true], [389, 390, true], [452, 453, true], [565, 566, true], [639, 640, true], [703, 704, true], [892, 893, true], [1002, 1003, true], [1166, 1167, true], [1342, 1343, true]]}, {"id": 23524315, "text": "Mycotoxins are toxic metabolites produced by fungi that readily colonize crops. After ingestion, these mycotoxins can compromise intestinal health, and once entering the blood stream, even affect the liver and its metabolizing enzymes. It was therefore the aim of the present study to investigate the effect of T-2 toxin, an emerging and potent Fusarium mycotoxin, on the enzymatic activity of cytochrome P4503A (CYP3A) metabolizing enzymes in the liver of pigs. In addition, a yeast-derived feed additive that claims to bind T-2 toxin was included in the study to evaluate its efficacy. Our results demonstrated that a 14-days intake of T-2 toxin contaminated feed at a dose of 903μg/kg feed, whether or not combined with the mycotoxin binder, results in a substantial inhibition of the CYP3A activity in the liver of pigs. This result may be of importance for animal health, the pharmacokinetics and the withdrawal time of drugs that are substrate of CYP3A enzymes, and consequently can be a threat for public health with respect to tissue residues of these drugs.", "anno": [[78, 79, true], [234, 235, true], [461, 462, true], [586, 587, true], [823, 824, true], [1065, 1066, true]]}, {"id": 23357416, "text": "No consensus exists on how to address possible toxicity of nanomaterials as they interfere with most in vitro screening tests based on colorimetric and fluorimetric probes such as the dichloro-dihydro-fluorescein diacetate (DCFH-DA) assay for detection of oxidative species. In the present research, nanomaterial interaction with DCFH-DA was studied in relation to its nature and/or assay conditions (cell-based and time exposure) by incubating Rhodamine (Rhd)-labeled 25nm and 50nm silica (SiO2), naked and oleic acid coated magnetite, (Fe3O4) and maghemite (Fe2O3) iron oxide, titanium dioxide (TiO2) and poly(ethylene oxide)-poly(lactide/glycolide) acid (PLGA-PEO) nanoparticles (NPs) with metabolically active rat hepatocytes for 4 and 24-h periods. Data indicated that nanoparticle uptake correlated with quenching of dye fluorescence emission. In spite of their masking effect, the oxidative potential of NPs could be detected at a limited threshold concentration when exposed for periods of time longer than those frequently used for this test. However, changes in the experimental conditions did not systematically result in free radical formation for all nanomaterials tested. Overall data indicate that despite the quenching effect of nanoparticles on DCFH-DA assay, it can be considered as a useful tool for quantitative measurement of NPs-induced oxidative stress by minor modifications of standardized protocols.", "anno": [[273, 274, true], [752, 753, true], [848, 849, true], [1050, 1051, true], [1184, 1185, true], [1424, 1425, true]]}, {"id": 23580152, "text": "A novel statistical approach for analyzing (1)H multiple-quantum (MQ) spin dynamics in so-called spin-counting solid-state NMR experiments is presented. The statistical approach is based on the percolation theory with Monte Carlo methods and is examined by applying it to the experimental results of three solid samples having unique hydrogen arrangement for 1-3 dimensions: the n-alkane/d-urea inclusion complex as a one-dimensional (1D) system, whose (1)H nuclei align approximately in 1D, and magnesium hydroxide and adamantane as a two-dimensional (2D) and a three-dimensional (3D) system, respectively. Four lattice models, linear, honeycomb, square and cubic, are used to represent the (1)H arrangement of the three samples. It is shown that the MQ dynamics in adamantane is consistent with that calculated using the cubic lattice and that in Mg(OH)2 with that calculated using the honeycomb and the square lattices. For n-C20H42/d-urea, these 4 lattice models fail to express its result. It is shown that a more realistic model representing the (1)H arrangement of n-C20H42/d-urea can describe the result. The present approach can thus be used to determine (1)H arrangement in solids.", "anno": [[151, 152, true], [606, 607, true], [729, 730, true], [921, 922, true], [993, 994, true], [1111, 1112, true], [1190, 1191, true]]}, {"id": 23553767, "text": "Paradoxically, Asians have lower areal bone mineral density, but their rates of hip and wrist fractures are lower than Caucasians. Therefore, we used high-resolution pQCT (HR-pQCT) to determine whether differences in bone macro- and microstructure, BMD and bone strength at the distal radius are apparent in Asian (n = 91, 53 males, 38 females, 17.3 ± 1.5 yrs) and Caucasian (n = 89, 46 males, 43 females, 18.1 ± 1.8 yrs) adolescents and young adults. HR-pQCT outcomes included total BMD (Tt.BMD), trabecular bone volume fraction (BV/TV), trabecular number (Tb.N), thickness (Tb.Th) and separation (Tb.Sp). We used an automated segmentation algorithm to determine total bone area (Tt.Ar), cortical BMD (Ct.BMD), porosity (Ct.Po) and thickness (Ct.Th), and we applied finite element analysis to HR-pQCT scans to estimate bone strength. We fit sex-specific multivariable regression models to compare bone outcomes between Asians and Caucasians, adjusting for age, age at menarche (girls), lean mass, ulnar length, dietary calcium intake and physical activity. In males, after adjusting for covariates, Asians had 11% greater Tt.BMD, 8% greater Ct.BMD and 25% lower Ct.Po than Caucasians (p < 0.05). Also, Asians had 9% smaller Tt.Ar and 27% greater Ct.Th (p < 0.01). In females, Asians had smaller Tt.Ar than Caucasians (16%, p < 0.001), but this difference was not significant after adjusting for covariates. Asian females had 5% greater Ct.BMD, 12% greater Ct.Th and 11% lower Tb.Sp than Caucasians after adjusting for covariates (p < 0.05). Estimated bone strength did not differ between Asian and Caucasian males or females. Our study supports the notion of compensatory elements of bone structure that sustain bone strength; smaller bones as observed between those of Asian compared with Caucasian origin, have, on average, more dense, less porous and thicker cortices. Longitudinal studies are needed to determine whether ethnic differences in bone structure exist in childhood, persist into old age and whether they influence fracture risk. © 2013 American Society for Bone and Mineral Research.", "anno": [[129, 130, true], [450, 451, true], [605, 606, true], [833, 834, true], [1056, 1057, true], [1195, 1196, true], [1263, 1264, true], [1406, 1407, true], [1540, 1541, true], [1625, 1626, true], [1871, 1872, true], [2044, 2045, true], [2099, 2100, true]]}, {"id": 23428468, "text": "Oxysterol-binding (OSBP)-related proteins (ORPs) constitute a family of sterol and phosphoinositide binding/transfer proteins in eukaryotes from yeast to man. While their functions have mainly been addressed in cellular lipid metabolism or sterol transport, increasing evidence points to more versatile regulatory roles in a spectrum of cellular regimes. In fact ORPs do not appear to be robust controllers of lipid homeostasis. Several ORPs localize at membrane contacts sites (MCS), where endoplasmic reticulum (ER) is apposed with other organelle limiting membranes. Apparently, ORPs have the capacity to control the formation of MCS or activity of enzymatic machineries at these sites. Thereby, ORPs most likely affect organelle membrane lipid compositions, with impacts on signaling and vesicle transport, but also cellular lipid metabolism. Moreover, an increasing number of protein interaction partners of ORPs have been identified, connecting these proteins with various aspects of cell regulation. Small molecular anti-proliferative compounds, ORPphilins, were recently found to target two members of the ORP family, OSBP and ORP4, revealing an essential function of ORPs in cancer cell proliferation and survival. Further functions assigned for ORPs include regulation of extracellular signal regulated kinase (ERK) activity (OSBP), control of ER-late endosome MCS and late endosome motility (ORP1L), regulation of β1-integrin activity (ORP3), modulation of hepatocyte insulin signaling and macrophage migration (ORP8), as well as post-Golgi vesicle transport, phosphatidylinositol-4-phosphate and target of rapamycin complex 1 signaling and nitrogen sensing (Saccharomyces cerevisiae Osh4p). These and other recent observations shed light on the ORPs as integrators of lipid signals with an unforeseen variety of vital cellular processes.", "anno": [[157, 158, true], [353, 354, true], [427, 428, true], [568, 569, true], [688, 689, true], [845, 846, true], [1005, 1006, true], [1222, 1223, true], [1701, 1702, true], [1848, 1849, true]]}, {"id": 23017673, "text": "The human gastrointestinal tract is home to an extremely numerous and diverse collection of microbes, collectively termed the \"intestinal microbiota\". This microbiota is considered to play a number of key roles in the maintenance of host health, including aiding digestion of otherwise indigestible dietary compounds, synthesis of vitamins and other beneficial metabolites, immune system regulation and enhanced resistance against colonisation by pathogenic microorganisms. Conversely, the intestinal microbiota is also a potent source of antigens and potentially harmful compounds. In health, humans can therefore be considered to exist in a state of natural balance with their microbial inhabitants. A shift in the balance of microbiota composition such that it may become deleterious to host health is termed \"dysbiosis\". Dysbiosis of the gut microbiota has been implicated in numerous disorders, ranging from intestinal maladies such as inflammatory bowel diseases and colorectal cancer to disorders with more systemic effects such as diabetes, metabolic syndrome and atopy. Given the far reaching influence of the intestinal microbiota on human health a clear future goal must be to develop reliable means to alter the composition of the microbiota and restore a healthy balance of microbial species. While it is clear that much fundamental research remains to be done, potentially important therapeutic options include narrow spectrum antibiotics, novel probiotics, dietary interventions and more radical techniques such as faecal transplantation, all of which aim to suppress clinical dysbiosis, restore intestinal microbiota diversity and improve host health.", "anno": [[149, 150, true], [472, 473, true], [581, 582, true], [700, 701, true], [823, 824, true], [1077, 1078, true], [1304, 1305, true], [1666, 1667, true]]}, {"id": 23228849, "text": "Herein we describe the development and implementation of a nanoporous cell-therapy device with controllable biodegradation. Dopamine-secreting PC12 cells were housed within newly formulated alginate-glutamine degradable polylysine (A-GD-PLL) microcapsules. The A-GD-PLL microcapsules provided a 3-D microenvironment for good spatial cell growth, viability and proliferation. The microcapsules were subsequently placed within a poly(ethylene glycol) (PEG)-coated poly(ε-caprolactone) (PCL) chamber covered with a PEG-grafted PCL nanoporous membrane formed by phase inversion. To enhance PC12 cell growth and to assist in controlled degradation of both the PC12 cells and the device construct, small PCL capsules containing neural growth factor (PCL-NGF) and a poly(lactic-co-glycolic acid) pellet containing glutamine (PLGA-GLN) were also placed within the PCL chamber. Release of NGF from the PCL-NGF capsules facilitated cell proliferation and viability, while the controlled release of GLN from the PLGA-GLN pellet resulted in A-GD-PLL microcapsule degradation and eventual PC12 cell death following a pre-specified period of time (4 weeks in this study). In vivo, our device was found to be well tolerated and we successfully demonstrated the controlled release of dopamine over a period of four weeks. This integrated biodegradable device holds great promise for the future treatment of a variety of diseases.", "anno": [[122, 123, true], [255, 256, true], [373, 374, true], [573, 574, true], [867, 868, true], [1156, 1157, true], [1304, 1305, true], [1412, 1413, true]]}, {"id": 23085120, "text": "Bis(12)-hupyridone (B12H), derived from the Chinese medicinal component huperzine A, was originally designed as a novel acetylcholinesterase (AChE) inhibitor. In this paper, we report that B12H (24-h pretreatment) effectively blocked glutamate-induced neuronal excitotoxicity in cerebellar granule neurons (CGNs). However, the huge discrepancy between the EC50 value and IC50 value of B12H, to protect against neuronal toxicity (0.09μM) and to block the NMDA receptor (21.8μM) respectively, suggests that the neuroprotection of B12H might be not primarily due to the blockade of the NMDA receptor. Pretreatment by specific antagonists of alpha7-nicotinic acetylcholine receptor (α7nAChR), but not muscarinic acetylcholine receptor (mAChR) or α4β2nAChR, decreased the neuroprotection of B12H. The neuroprotection of B12H could also be abolished by the pretreatment of specific PI3-K inhibitors. Furthermore, B12H restored the suppressed activation of the Akt pathway caused by glutamate as evidenced by the decreased expressions of pSer473-Akt and pSer9-GSK3β. All these results suggest that B12H substantially protected CGNs against glutamate-induced neuronal excitotoxicity via activating α7nAChR/PI3-K/Akt cascade.", "anno": [[157, 158, true], [312, 313, true], [596, 597, true], [790, 791, true], [892, 893, true], [1058, 1059, true], [1215, 1216, true]]}, {"id": 23219342, "text": "Acute lung injury (ALI) presents high mortality and morbidity clinically and by far no effective preventive strategy has been established. Extract of Ginkgo biloba leaves, EGb 761, is a complex mixture that possesses several clinical beneficial effects such as anti-oxidation, anti-inflammation, anti-tumor, and cardioprotective property. With EGb 761 pretreatment, both lipopolysaccharide (LPS)-induced protein leakage and neutrophil infiltration, and LPS-induced inflammatory responses including increased myeloperoxidase (MPO) activity, lipid peroxidation, and metalloproteinase (MMP)-9 activity, were inhibited; LPS-suppressed activation of antioxidative enzymes (AOE) were reversed; and not only the phosphorylation of NF-κB but also the degradation of its inhibitor, IκB, were suppressed. These results suggested that the protection mechanism of EGb 761 is by inhibition of NFκB activation, possibly via the up-regulation of antioxidative enzymes. More studies are needed to further evaluate whether EGb 761 is a suitable candidate as an effective dietary strategy to reduce the incidence of endotoxin-induced ALI.", "anno": [[137, 138, true], [337, 338, true], [793, 794, true], [952, 953, true], [1119, 1120, true]]}, {"id": 23160931, "text": "Density functional theory calculations were performed to examine the effect of a C vacancy on the physisorption of H(2) onto Ti-functionalized C(60) fullerene when H(2) is oriented along the x-, y-, and z-axes of the fullerene. The effect of the C vacancy on the physisorption modes of H(2) was investigated as a function of H(2) binding energy within the energy window (-0.2 to -0.6 eV) targeted by the Department of Energy (DOE), and as functions of a variety of other physicochemical properties. The results indicate that the preferential orientations of H(2) in the defect-free (i.e., no C vacancy) C(60)TiH(2) complex are along the x- and y-axes of C(60) (with adsorption energies of -0.23 and -0.21 eV, respectively), making these orientations the most suitable ones for hydrogen storage, in contrast to the results obtained for defect-containing fullerenes. The defect-containing (i.e., containing a C vacancy) C(59)TiH(2) complex do not exhibit adsorption energies within the targeted energy range. Charge transfer occurs from Ti 3d to C 2p of the fullerene. The binding of H(2) is dominated by the pairwise support-metal interaction energy E(i)(Cn...Ti), and the role of the fullerene is not restricted to supporting the metal. The C vacancy enhances the adsorption energy of Ti, in contrast to that of H(2). A significant reduction in the energy gap of the pristine C(60) fullerene is observed when TiH(2) is adsorbed by it. While the C( n ) fullerene readily participates in nucleophilic processes, the adjacent TiH(2) fragment is available for electrophilic processes.", "anno": [[226, 227, true], [497, 498, true], [863, 864, true], [1005, 1006, true], [1065, 1066, true], [1235, 1236, true], [1316, 1317, true], [1433, 1434, true], [1579, 1580, true]]}, {"id": 22824189, "text": "Classical antipsychotics, e.g. haloperidol, chlorpromazine, are potent at controlling the positive symptoms of schizophrenia but frequently elicit extrapyramidal motor side-effects. The introduction of atypical antipsychotics such as risperidone, olanzapine and clozapine has obviated this problem, but none of the current drugs seem to improve the cognitive deficits accompanying schizophrenia. Thus there is an unmet need for agents that not only suppress the psychotic symptoms but also ameliorate the impairment of cognition. Here, we report the preclinical properties of a candidate antipsychotic, Egis-11150, that shows marked pro-cognitive efficacy. Egis-11150 displayed high affinity for adrenergic α(1), α(2c), 5-HT(2A) 5-HT₇, moderate affinity for adrenergic α(2a) and D₂ receptors. It was a functional antagonist on all of the above receptors, with the exception of 5-HT₇ receptors, where it was an inverse agonist. Phencyclidine-induced hypermotility in mice and inhibition of conditioned avoidance response in rats were assessed to estimate efficacy against the positive and social withdrawal test in rats was used to predict efficacy against the negative symptoms of schizophrenia. Passive-avoidance learning, novel object recognition and radial maze tests in rats were used to assess pro-cognitive activity, while phencyclidine-induced disruption of prepulse inhibition in mice was examined to test for effects on attention. Egis-11150 (0.01-0.3 mg/kg, ip.) was effective in all of the preclinical models of schizophrenia examined. Moreover, a robust pro-cognitive profile was apparent. In summary, work in preclinical models indicates that Egis-11150 is a potential treatment for controlling the psychosis as well as the cognitive dysfunction in schizophrenia. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[180, 181, true], [394, 395, true], [528, 529, true], [655, 656, true], [791, 792, true], [925, 926, true], [1194, 1195, true], [1438, 1439, true], [1545, 1546, true], [1600, 1601, true], [1775, 1776, true], [1847, 1848, true]]}, {"id": 23299759, "text": "Arabinogalactan-proteins are glycoproteins that occur in higher plants and are involved in important processes like cell differentiation and plant growth. In the medicinal plant Echinacea purpurea L., they belong to the putative immunomodulating compounds and are structurally well characterized. For microscopic localization of arabinogalactan-proteins, synthetic (β-D-Glc)3 Yariv phenylglycoside that specifically binds to most plant arabinogalactan-proteins was used to label arabinogalactan-proteins in fresh cut sections of stems and petioles of Echinacea purpurea. Polyclonal antibodies against (β-D-Glc)3 Yariv phenylglycoside were used to detect the arabinogalactan-protein-(β-D-Glc)3 Yariv phenylglycoside complex. After addition of fluorescein isothiocyanate-conjugated secondary antibodies, the sections were analyzed by confocal laser scanning microscopy. Arabinogalactan-proteins are localized mainly in the central cylinder in the collateral vascular bundles, especially in the area of the xylem. In cell walls of fully differentiated vessels and tracheids, arabinogalactan-proteins have been detected mainly at the inner area of the wall close to the cell lumina. Intense labeling occurs around pit canals connecting adjacent vessels. Furthermore, arabinogalactan-proteins are present in the lumina of cells of the sclerenchyma caps and in companion cells of the phloem.", "anno": [[153, 154, true], [295, 296, true], [569, 570, true], [722, 723, true], [866, 867, true], [1009, 1010, true], [1177, 1178, true], [1248, 1249, true], [1384, 1385, true]]}, {"id": 23410221, "text": "The plant growth regulator ethephon (2-chloroethylphosphonic acid) inhibits human butyrylcholinesterase (BChE) by making a covalent adduct on the active site serine 198. Our goal was to extend earlier studies on ethephon inhibition. Addition of freshly prepared ethephon to BChE in buffered medium, at pH 7.0 and 22 °C, resulted in no inhibition initially. However, inhibition developed progressively over 60 min of incubation. Preincubation of ethephon in pH 7-9 buffers increased its initial inhibitory potency. These observations indicated that ethephon itself was not the inhibitor. About 3% of the initial ethephon could be trapped as a BChE adduct. Mass spectral analysis of the active site peptide from inhibited BChE showed that the inhibitor added a mass of 108 Da to the active site serine on peptide FGES198AGAAS. This result rules out a previous hypothesis that ethephon adds HPO3 to BChE (added mass of 80 Da). To accommodate these observations, we propose that in aqueous media at neutral to slightly alkaline pH about 3% of the ethephon is converted (t1/2 = 9.9 h at pH 7.0) into a cyclic oxaphosphetane which is the actual BChE inhibitor forming the 2-hydroxyethylphosphonate adduct on BChE at Ser198 while about 97% of the ethephon breaks down to ethylene (t1/2 = 11-48 h at pH 7.0) which is responsible for plant growth regulation.", "anno": [[168, 169, true], [231, 232, true], [355, 356, true], [426, 427, true], [512, 513, true], [585, 586, true], [653, 654, true], [823, 824, true], [922, 923, true], [1348, 1349, true]]}, {"id": 23165591, "text": "To the best of our knowledge, this is the first report on paper-based devices for automating the sequential multistep procedures of a sandwich-type enzyme-linked immunosorbent assay (ELISA) that require only a single-step application of the sample solution. The device was based on a piece of nitrocellulose (NC) membrane with specially designed channels, where all the reagents are applied at different locations in order to control the fluid travel to the detection region. The inkjet printing method, a simple and low-cost process, was used to create the flow channel and device barrier patterns. The fabricated barrier was found to be an efficient boundary for the liquid along the printed design in the NC membrane, enabling direct control of the reagent flow time. ELISA results were obtained with a single-step sample application. The developed devices (so-called automated paper-based devices) provided a simple procedure for the sandwich ELISA, while reducing assay time and reagent consumption. Colorimetric results were measured using digital camera imaging with software processing. The capability of the method developed herein was successfully used to determine the levels of human chorionic gonadotropin (hCG) by ELISA.", "anno": [[256, 257, true], [474, 475, true], [598, 599, true], [769, 770, true], [836, 837, true], [1003, 1004, true], [1093, 1094, true], [1233, 1234, true]]}, {"id": 23444300, "text": "An assembly consisting of three units, that is, a meso-substituted corrole (), 1,8 naphthaleneimide (), and a Zn porphyrin (), has been synthesized. NIE is connected to C3 through a 1,3-phenylene bridge and to the ZnP unit through a direct CC bond. The convergent synthetic strategy includes the preparation of a trans-A2 B-corrole possessing the imide unit, followed by Sonogashira coupling with a meso-substituted A3 B-porphyrin. The photophysical processes in the resulting triad are examined and compared with those of the corresponding dyad and the constituent reference models , , and . Excitation of the NIE unit in leads to a fast energy transfer of 98 % efficiency to C3 with a rate ken =7.5×10(10)  s(-1) , whereas excitation of the corrole unit leads to a reactivity of the excited state identical to that of the model , with a deactivation rate to the ground state k=2.5×10(8)  s(-1) . Energy transfer to C3 and to ZnP moieties follows excitation of NIE in the triad . The rates are ken =7.5×10(10)  s(-1) and ken =2.5×10(10)  s(-1) for the sensitization of the C3 and ZnP unit, respectively. The light energy transferred from NIE to Zn porphyrin unit is ultimately funneled to the corrole component, which is the final recipient of the excitation energy absorbed by the different components of the array. The latter process occurs with a rate ken =3.4×10(9)  s(-1) and 89 % efficiency. Energy transfer processes take place in all cases by a Förster (dipole-dipole) mechanism. The theory predicts quite satisfactorily the rate for the ZnP/C3 couple, where components are separated by about 23 Å, but results in calculated rates that are one to two orders of magnitude higher for the couples NIE/ZnP (D/A) and NIE/C3, which are separated by distances of about 14 and 10 Å, respectively.", "anno": [[147, 148, true], [248, 249, true], [431, 432, true], [897, 898, true], [1104, 1105, true], [1317, 1318, true], [1398, 1399, true], [1488, 1489, true], [1797, 1798, true]]}, {"id": 23547729, "text": "The photoinduced and thermal denitrogenation of crystalline triazolines with bulky substituents leads to the quantitative formation of aziridines in clean solid-to-solid reactions despite very large structural changes in the transition from reactant to product. Analysis of the reaction progress by powder X-ray diffraction, solid-state (13)C CPMAS NMR, solid-state FTIR spectroscopy, and thermal analysis has revealed that solid-to-solid reactions proceed either through metastable phases susceptible to amorphization or by mechanisms that involve a reconstructive phase transition that culminates in the formation of the stable phase of the product. While the key for a solid-to-solid transformation is that the reaction occurs below the eutectic temperature of the reactant and product two-component system, experimental evidence suggests that those reactions will undergo a reconstructive phase transition when they take place above the glass transition temperature.", "anno": [[260, 261, true], [650, 651, true], [969, 970, true]]}, {"id": 22624955, "text": "A new flavonol triglycoside, myricetin-3-O-[β-xylopyranosyl-(1-2)-α-rhamnopyranoside]-4'-O-α -rhamnopyranoside, named as bayarin (1), was isolated from the aerial parts of Zizyphus incurva Roxb. (Rhamnaceae) along with eight known compounds: six flavonoids and two saponins. All of these compounds were isolated for the first time from this plant. Structures of these compounds were elucidated on the basis of spectroscopic data.", "anno": [[193, 194, true], [273, 274, true], [346, 347, true], [428, 429, true]]}, {"id": 23639115, "text": "Four indanomycin-related antibiotics 2-5 were isolated from the cultured broth of marine Streptomyces antibioticus strain PTZ0016. Their structures were characterised as 16-deethylindanomycin (2), iso-16-deethylindanomycin (3), 16-deethylindanomycin methyl ester (4) and iso-16-deethylindanomycin methyl ester (5) on the basis of NMR, HR-ESI-MS and CD evidences. Compounds 3-5 are new additions to the class of indanomycin antibiotics. All isolated compounds showed in vitro activity against Staphylococcus aureus with minimal inhibitory concentration at 4.0-8.0 μg/ml.", "anno": [[129, 130, true], [361, 362, true], [434, 435, true], [568, 569, true]]}, {"id": 23640180, "text": "Organic anion transporter-1 (OAT1) mediates the body disposition of a diverse array of clinically important drugs, including anti-HIV therapeutics, anti-tumor drugs, antibiotics, anti-hypertensives, and anti-inflammatories. Therefore, understanding the regulation of OAT1 has profound clinical significance. We previously established that OAT1 constitutively internalizes from and recycles back to cell surface, and that activation of protein kinase C (PKC) inhibits OAT1 activity by promoting ubiquitination of the transporter, which then leads to an accelerated internalization of the transporter from cell surface to intracellular compartments. In the current study, we demonstrated that PKC isoform PKC-alpha was responsible for OAT1 ubiquitination. To directly address the role of OAT1 ubiquitination, we then generated two OAT1 mutants, each having multiple lysines (K) simultaneously mutated to arginine (R). One mutant K163/297/303/315/321R lost sensitivities to PKC-induced inhibition of transport activity, to PKC-induced ubiquitination, and to PKC-induced acceleration of transporter internalization. Further dissecting each lysine within this mutant, we identified Lys297, Lys303 and Lys315 being the ubiquitin-conjugation sites. Interestingly, mutating any one of the three lysines prevented the ubiquitin-conjugation to the other two lysines, suggesting that Lys297, Lys303 and Lys315 may form an optimal structure to interact with ubiquitination machineries. This is the first demonstration that Lys297, Lys303 and Lys315 play synergistic role in PKC-regulated OAT1 ubiquitination, trafficking and transport activity.", "anno": [[222, 223, true], [306, 307, true], [646, 647, true], [752, 753, true], [914, 915, true], [1110, 1111, true], [1240, 1241, true], [1472, 1473, true], [1631, 1632, true]]}, {"id": 22324400, "text": "In Lithuania, two species of the genus Fragaria L. (Rosaceae), F. vesca L. and F. viridis Weston, occur naturally in the wild and two others, F. moschata Weston and F. × ananassa Duchesne ex Rozier are found escaped from cultivation. The main objective of this study was to establish the variation pattern in the content of chlorogenic acid, rutin and hyperoside in leaves and fruits of the native Lithuanian species. In this work, the chemical polymorphisms of different Fragaria species were studied by growing plants side by side under the same cultivated field conditions. F. vesca fruits had the highest rutin (1.38 ± 0.19 mg g(-1) DM), hyperoside (0.69 ± 0.10 mg g(-1) DM) and chlorogenic acid (2.25 ± 0.34 mg g(-1) DM) content, followed by F. viridis and F. moschata. Our results showed that the leaves should be taken into account as important rutin and hyperoside contributors for strawberries.", "anno": [[232, 233, true], [416, 417, true], [575, 576, true], [773, 774, true], [902, 903, true]]}, {"id": 23201449, "text": "Phyllanthus urinaria is widely used as anti-inflammatory, antiviral, antibacterial, and anti-hepatotoxic medicines in almost every tropical country. However, scientific evidence supporting its use in cancer metastasis is limited, particularly osteosarcoma. We investigated the effect of P. urinaria extract (PUE) on cell viability, invasion, and migration in the human osteosarcoma Saos-2 cell line, and looked at the impact of PUE on several relevant proteases and signaling pathways. This study demonstrates that PUE, at a range of concentrations (from 0 to 100 μg/ml), concentration-dependently inhibited the migration/invasion capacities of Saos-2 without cytotoxic effects. Zymographic and western blot analyses revealed that PUE inhibited the urokinase-type plasminogen activator (u-PA) and matrix metalloproteinase-2 (MMP-2) enzyme activity, as well as protein expression. Western blot analysis also showed that PUE inhibits phosphorylation of ERK1/2 and Akt. Testing of mRNA level, quantitative real-time PCR, and promoter assays evaluated the inhibitory effects of PUE on u-PA expression in Saos-2 cells. The chromatin immunoprecipitation (ChIP) assay was reactive to the transcription protein SP-1, which was inhibited by PUE. In conclusion, PUE suppresses human osteosarcoma Saos-2 cell invasion and migration by transcriptionally inhibiting u-PA via ERK and Akt signaling pathways. Therefore, PUE produces anti-metastatic activity in Saos-2 cells.", "anno": [[147, 148, true], [255, 256, true], [484, 485, true], [677, 678, true], [878, 879, true], [965, 966, true], [1112, 1113, true], [1235, 1236, true], [1392, 1393, true], [1458, 1459, true]]}, {"id": 23205707, "text": "Yersinia pestis, the causative agent of plague, utilizes a type III secretion system (T3SS) to intoxicate host cells. The injection of T3SS substrates must be carefully controlled, and dysregulation leads to altered infection kinetics and early clearance of Y. pestis. While the sequence of events leading up to cell contact and initiation of translocation has received much attention, the regulatory events that take place after effector translocation is less understood. Here we show that the regulator YopK is required to maintain fidelity of substrate specificity, in addition to controlling translocation rate. YopK was found to interact with YopD within targeted cells during Y. pestis infection, suggesting that YopK's regulatory mechanism involves a direct interaction with the translocation pore. In addition, we identified a single amino acid in YopK that is essential for translocation rate regulation but is dispensable for maintaining fidelity of translocation. Furthermore, we found that expression of YopK within host cells was sufficient to downregulate translocation rate, but it did not affect translocation fidelity. Together, our data support a model in which YopK is a bifunctional protein whose activities are genetically and spatially distinct such that fidelity control occurs within bacteria and rate control occurs within host cells.", "anno": [[116, 117, true], [267, 268, true], [471, 472, true], [614, 615, true], [804, 805, true], [973, 974, true], [1134, 1135, true], [1358, 1359, true]]}, {"id": 23602152, "text": "TET dioxygenases successively oxidize 5-methylcytosine (5mC) in mammalian genomes to 5-hydroxymethylcytosine (5hmC), 5-formylcytosine (5fC), and 5-carboxylcytosine (5caC). 5fC/5caC can be excised and repaired to regenerate unmodified cytosines by thymine-DNA glycosylase (TDG) and base excision repair (BER) pathway, but it is unclear to what extent and at which part of the genome this active demethylation process takes place. Here, we have generated genome-wide distribution maps of 5hmC/5fC/5caC using modification-specific antibodies in wild-type and Tdg-deficient mouse embryonic stem cells (ESCs). In wild-type mouse ESCs, 5fC/5caC accumulates to detectable levels at major satellite repeats but not at nonrepetitive loci. In contrast, Tdg depletion in mouse ESCs causes marked accumulation of 5fC and 5caC at a large number of proximal and distal gene regulatory elements. Thus, these results reveal the genome-wide view of iterative 5mC oxidation dynamics and indicate that TET/TDG-dependent active DNA demethylation process occurs extensively in the mammalian genome.", "anno": [[170, 171, true], [427, 428, true], [603, 604, true], [728, 729, true], [879, 880, true], [1076, 1077, true]]}, {"id": 23603382, "text": "Arsenic (As) is a toxic metalloid existing widely in the environment, and chronic exposure to it through contaminated drinking water has become a global problem of public health. The present study focused on the protective effects of selenium on oxidative damage of chronic arsenic poisoning in rat liver. Rats were divided into four groups at random and given designed treatments for 20weeks. The oxidative damage of liver tissue was evaluated by lipid peroxidation and antioxidant enzymes. Oxidative stress related genes were detected to reflect the liver stress state at the molecular level. Compared to the control and Na2SeO3 groups, the MDA content in liver tissue was decreased and the activities of antioxidant enzymes were increased in the Na2SeO3 intervention group. The mRNA levels of SOD1, CAT, GPx and Txnrd1 were increased significantly (P<0.05) in the combined Na2SeO3+NaAsO2 treatment group. The expressions of HSP70 and HO-1 were significantly (P<0.05) increased in the NaAsO2 group and reduced in the combined treatment group. The results indicate that long-term intake of NaAsO2 causes oxidative damage in the rat liver, and Na2SeO3 protects liver cells by adjusting the expression of oxidative stress related genes to improve the activities of antioxidant enzymes.", "anno": [[177, 178, true], [304, 305, true], [392, 393, true], [490, 491, true], [593, 594, true], [775, 776, true], [906, 907, true], [1043, 1044, true], [1283, 1284, true]]}, {"id": 23406484, "text": "Rapid mix-rapid freeze is a powerful method to study the mechanisms of enzyme-substrate reactions in solution. Here we report a protocol that combines this method with normal (non-resonance) Raman microscopy to enable us to define molecular details of intermediates at early time points. With this combined method, SHV-1, a class A β-lactamase, and tazobactam, a commercially available β-lactamase inhibitor, were rapidly mixed on the millisecond time scale and then were flash-frozen by injection into an isopentane solution surrounded by liquid nitrogen. The \"ice\" was finally freeze-dried and characterized by Raman microscopy. We found that the reaction is almost complete in solution at 25 ms, giving rise to a major population composed of the trans-enamine intermediate. Between 25 and 500 ms, minor populations of protonated imine are detected that have previously been postulated to precede enamine intermediates. However, within 1 s, the imines are converted entirely to enamines. Interestingly, with this method, we can measure directly the turnover number of SHV-1 and tazobactam. The enzyme is completely inhibited at 1:4 ratio (enzyme:inhibitor) or greater, a number that agrees with the turnover number derived from steady-state kinetic methods. This application, employing non-intensity-enhanced Raman spectroscopy, provides a general and effective route to study the early events in enzyme-substrate reactions.", "anno": [[109, 110, true], [286, 287, true], [555, 556, true], [629, 630, true], [775, 776, true], [920, 921, true], [988, 989, true], [1090, 1091, true], [1258, 1259, true], [1425, 1426, true]]}, {"id": 23416700, "text": "Angiotensin IV (Val(1)-Tyr(2)-Ile(3)-His(4)-Pro(5)-Phe(6)) has demonstrated potential cognitive-enhancing effects. The present investigation assessed and characterized: (1) dose-dependency of angiotensin IV's cognitive enhancement in a C57BL/6J mouse model of novel object recognition, (2) the time-course for these effects, (3) the identity of residues in the hexapeptide important to these effects and (4) the necessity of actions at angiotensin IV receptors for procognitive activity. Assessment of C57BL/6J mice in a novel object recognition task demonstrated that prior administration of angiotensin IV (0.1, 1.0, or 10.0, but not 0.01 nmol, i.c.v.) significantly enhanced novel object recognition in a dose-dependent manner. These effects were time dependent, with improved novel object recognition observed when angiotensin IV (0.1 nmol, i.c.v.) was administered 10 or 20, but not 30 min prior to the onset of the novel object recognition testing. An alanine scan of the angiotensin IV peptide revealed that replacement of the Val(1), Ile(3), His(4), or Phe(6) residues with Ala attenuated peptide-induced improvements in novel object recognition, whereas Tyr(2) or Pro(5) replacement did not significantly affect performance. Administration of the angiotensin IV receptor antagonist, divalinal-Ang IV (20 nmol, i.c.v.), reduced (but did not abolish) novel object recognition; however, this antagonist completely blocked the procognitive effects of angiotensin IV (0.1 nmol, i.c.v.) in this task. Rotorod testing demonstrated no locomotor effects with any angiotensin IV or divalinal-Ang IV dose tested. These data demonstrate that angiotensin IV produces a rapid enhancement of associative learning and memory performance in a mouse model that was dependent on the angiotensin IV receptor.", "anno": [[113, 114, true], [486, 487, true], [729, 730, true], [953, 954, true], [1232, 1233, true], [1502, 1503, true], [1609, 1610, true], [1796, 1797, true]]}, {"id": 23645536, "text": "We isolated five phenolic glycosides (acteoside, eutigoside B, isoacteoside, rutin and cornoside) from Abeliophyllum distichum leaves by high-speed counter current chromatography (HSCCC) using a solvent system of ethyl acetate:n-butanol:water (8:0.7:5). We determined the purity of the 5 compounds by high-performance liquid chromatography, and confirmed their chemical structures by using nuclear magnetic resonance data. We examined the inhibitory effect of these compounds on rat lens aldose reductase. Among these compounds, acteoside (1) showed the most potent inhibitory effect, with an IC50 value of 1.39 μM. The inhibitory effect of 1 was 5.0 times greater than that of quercetin (7.05 μM), which was used as a positive control. These results suggest that acteoside may be a promising agent for the prevention or treatment of diabetic complications. Moreover, HSCCC is a promising method for the isolation and purification of biologically active compounds from natural products.", "anno": [[252, 253, true], [421, 422, true], [504, 505, true], [614, 615, true], [735, 736, true], [856, 857, true], [985, 986, true]]}, {"id": 22961094, "text": "Cadmium (Cd) is a widely dispersed environmental agent that causes oxidative toxicity through mechanisms that are sensitive to thioredoxin-1 (Trx1). Trx1 is a cytoplasmic protein that translocates to nuclei during oxidative stress. Recent research shows that interaction of Trx1 with actin plays a critical role in cell survival and that increased nuclear Trx-1 potentiates proinflammatory signaling and death in cell and mouse models. These observations indicate that oxidative toxicity caused by low-dose Cd could involve disruption of actin-Trx1 interaction, nuclear Trx1 translocation, and potentiation of proinflammatory cell death mechanisms. In this study, we investigated the role of nuclei-localized Trx1 in Cd-induced inflammation and cytotoxicity using in vitro and in vivo models. The results show that Cd stimulated nuclear translocation of Trx1 and p65 of NF-κB. Elevation of Trx1 in nuclei in in vitro cells and kidney of transgenic mice potentiated Cd-stimulated NF-κB activation and cell death. Cd-stimulated Trx1 nuclear translocation and NF-κB activation were inhibited by cytochalasin D, an inhibitor of actin polymerization, suggesting that actin regulates Trx1 nuclear translocation and NF-κB activation by Cd. A nuclear-targeted dominant negative form of Trx1 blocked Cd-stimulated NF-κB activation and decreased cell death. Addition of zinc, known to antagonize Cd toxicity by increasing metallothionein, had no effect on Cd-stimulated nuclear translocation of Trx1 and NF-κB activation. Taken together, the results show that nuclear translocation and accumulation of redox-active Trx1 in nuclei play an important role in Cd-induced inflammation and cell death.", "anno": [[147, 148, true], [230, 231, true], [434, 435, true], [647, 648, true], [791, 792, true], [875, 876, true], [1010, 1011, true], [1231, 1232, true], [1346, 1347, true], [1510, 1511, true], [1684, 1685, true]]}, {"id": 22727823, "text": "Mounting evidence suggests a possible role for γ-aminobutyric acid (GABA) in the neuropathophysiology of autism spectrum disorders (ASD), but the extent of this impairment is unclear. A non-invasive, in vivo measure of GABA involves transcranial magnetic stimulation (TMS) of the primary motor cortex to probe cortical inhibition. Individuals diagnosed with ASD (high-functioning autism or Asperger's disorder) (n = 36 [28 male]; mean age: 26.00 years) and a group of healthy individuals (n = 34 [23 male]; mean age: 26.21 years) (matched for age, gender, and cognitive function) were administered motor cortical TMS paradigms putatively measuring activity at GABAA and GABAB receptors (i.e., short and long interval paired pulse TMS, cortical silent period). All cortical inhibition paradigms yielded no difference between ASD and control groups. There was, however, evidence for short interval cortical inhibition (SICI) deficits among those ASD participants who had experienced early language delay, suggesting that GABA may be implicated in an ASD subtype. The current findings do not support a broad role for GABA in the neuropathophysiology of ASD, but provide further indication that GABAA could be involved in ASD where there is a delay in language acquisition. This article is part of the Special Issue entitled 'Neurodevelopmental Disorders'.", "anno": [[182, 183, true], [329, 330, true], [758, 759, true], [846, 847, true], [1059, 1060, true], [1268, 1269, true], [1351, 1352, true]]}, {"id": 23496341, "text": "Four new 4-hydroxy-2-pyridone alkaloids, didymellamides A-D (1-4), were isolated from the marine-derived fungus Stagonosporopsis cucurbitacearum. The structures of 1-4 were elucidated from spectroscopic data (NMR, MS, and IR), and the absolute configuration of 1 was determined by X-ray diffraction analysis. Didymellamide A (1) exhibited antifungal activity against azole-resistant Candida albicans.", "anno": [[144, 145, true], [307, 308, true], [399, 400, true]]}, {"id": 23299757, "text": "Maternal intake of licorice from dietary sources has been associated with adverse maternal and fetal outcomes. We prospectively studied the outcome of 185 singleton pregnancies who took over-the-counter or naturopathic formulations containing licorice during their pregnancy, and 370 age-matched singleton pregnant controls that were not exposed to any potential teratogen. The indication in 56.8% of the women taking licorice was for cough and cold control, with the maximum dose of 2104 mg/day and exposure occurring between the 4th day and 25th week of gestation. The rate of stillbirths was marginally higher among women who took licorice than those who did not (OR = 7.9; 95% CI 0.9-71.5; p = 0.048), and significantly higher when compared to the general population in the Republic of Korea (OR = 13.3; 95% CI 4.9-35.8; p < 0.001). Other fetal outcomes assessed in the study were similar between the two study groups, e.g., the OR of major malformations was 3.9 (95% CI 0.4-43.5; p = 0.27). In conclusion, the present study suggests that licorice is not a major teratogen. However, whether licorice may increase the risk of stillbirths requires careful consideration in further studies with a larger sample size.", "anno": [[109, 110, true], [372, 373, true], [565, 566, true], [835, 836, true], [994, 995, true], [1076, 1077, true], [1216, 1217, true]]}, {"id": 23466332, "text": "The organism's ability to adapt to the changing sensory environment is due in part to the ability of the nervous system to change with experience. Input and synapse specific Hebbian plasticity, such as long-term potentiation (LTP) and long-term depression (LTD), are critical for sculpting the nervous system to wire its circuit in tune with the environment and for storing memories. However, these synaptic plasticity mechanisms are innately unstable and require another mode of plasticity that maintains homeostasis to allow neurons to function within a desired dynamic range. Several modes of homeostatic adaptation are known, some of which work at the synaptic level. This review will focus on the known mechanisms of experience-induced homeostatic synaptic plasticity in the neocortex and their potential function in sensory cortex plasticity. This article is part of a Special Issue entitled 'Homeostatic Plasticity'.", "anno": [[145, 146, true], [382, 383, true], [577, 578, true], [670, 671, true], [847, 848, true], [922, 923, true]]}, {"id": 22766107, "text": "Pharmacological activation of AMP activated kinase (AMPK) by metformin has proven to be a beneficial therapeutic approach for the treatment of type II diabetes. Despite improved glucose regulation achieved by administration of small molecule activators of AMPK, the potential negative impact of enhanced AMPK activity on insulin secretion by the pancreatic beta cell is an important consideration. In this review, we discuss our current understanding of the role of AMPK in central functions of the pancreatic beta cell, including glucose-stimulated insulin secretion (GSIS), proliferation, and survival. In addition we discuss the controversy surrounding the role of AMPK in insulin secretion, underscoring the merits and caveats of methods used to date.", "anno": [[159, 160, true], [396, 397, true], [603, 604, true], [754, 755, true]]}, {"id": 23508742, "text": "An ethanol extract from heat-processed Gynostemma pentaphyllum showed more potent cytotoxic activity against human lung adenocarcinoma A549 cells than that of raw G. pentaphyllum. Four constituents were isolated from heat-processed G. pentaphyllum using resin HP-20, silica gel and reversed ODS column chromatography. They were identified by mass and NMR spectra as damulin A and damulin B, gypenoside L and gypenoside LI, respectively. To evaluate the efficacy of these four constituents, the MTT cytotoxicity assay was performed using A549 cells. Based on the structure of these four constituents, the results indicate that the hydroxyl group in C-2 and double bond in C20(21) and C20(22) positions are of importance in inhibition of A549 cell proliferation.", "anno": [[178, 179, true], [316, 317, true], [435, 436, true], [547, 548, true], [759, 760, true]]}, {"id": 23274887, "text": "Adult β-cell dysfunction, a hallmark of type 2 diabetes, can be programmed by adverse fetal environment. We have shown that fetal glucocorticoids (GCs) participate in this programming through inhibition of β-cell development. Here we have investigated the molecular mechanisms underlying this regulation. We showed that GCs stimulate the expression of peroxisome proliferator-activated receptor-γ coactivator-1α (PGC-1α), a coregulator of the GCs receptor (GR), and that the overexpression of PGC-1α represses genes important for β-cell development and function. More precisely, PGC-1α inhibited the expression of the key β-cell transcription factor pancreatic duodenal homeobox 1 (Pdx1). This repression required the GR and was mediated through binding of a GR/PGC-1α complex to the Pdx1 promoter. To explore PGC-1α function, we generated mice with inducible β-cell PGC-1α overexpression. Mice overexpressing PGC-1α exhibited at adult age impaired glucose tolerance associated with reduced insulin secretion, decreased β-cell mass, and β-cell hypotrophy. Interestingly, PGC-1α expression in fetal life only was sufficient to impair adult β-cell function whereas β-cell PGC-1α overexpression from adult age had no consequence on β-cell function. Altogether, our results demonstrate that the GR and PGC-1α participate in the fetal programming of adult β-cell function through inhibition of Pdx1 expression.", "anno": [[103, 104, true], [224, 225, true], [303, 304, true], [561, 562, true], [687, 688, true], [797, 798, true], [888, 889, true], [1054, 1055, true], [1244, 1245, true], [1404, 1405, true]]}, {"id": 22422627, "text": "The purposes of this study were to determine whether berberine has any effect on phenotype changes and extracellular matrix (ECM) production in nasal polyp-derived fibroblasts (NPDFs) and to investigate the underlying molecular mechanism. NPDFs were pre-treated with berberine prior to induction by transforming growth factor (TGF)-β1. The expression of α-smooth muscle actin (SMA) and collagen type I mRNA was determined by a reverse transcription-polymerase chain reaction, and the expression of α-SMA protein and collagen type I was determined by western blotting and/or immunofluorescent staining. The total soluble collagen production was analysed by the SirCol collagen assay. The expression of several signaling molecules of the TGF-β1 pathway was evaluated by western blot analysis. In TGF-β1-induced NPDFs, berberine significantly inhibited the expression of α-SMA and collagen type I mRNA and reduced α-SMA and collagen protein levels. Berberine only suppressed the expression of pp38 among the evaluated signaling molecules. SB203580 (a specific inhibitor of p38 kinase) markedly suppressed the increased expression of collagen type I and α-SMA in TGF-β1-induced NPDFs. Berberine exerts suppressive effects on phenotype changes and ECM production in NPDFs via p38 signaling pathway interference. The findings provide new therapeutic options for ECM production in nasal polyps.", "anno": [[237, 238, true], [334, 335, true], [600, 601, true], [681, 682, true], [789, 790, true], [944, 945, true], [1034, 1035, true], [1179, 1180, true], [1305, 1306, true], [1386, 1387, true]]}, {"id": 23000076, "text": "The endocannabinoid system (ECS) may either enhance or inhibit responses to aversive stimuli, possibly caused by its modulatory activity on diverse neurotransmitters. The aim of this work was to investigate the involvement of serotonin (5-HT) and catecholamines, as well as the role of glutamatergic and GABAergic cannabinoid type 1 (CB(1)) receptor, in responses to the antidepressant-like doses of the CB(1) receptor agonist Δ(9)-tetrahydrocannabinol (THC) and the antagonist rimonabant in the forced swim test (FST). Mice received acute injections of low doses of THC (0.1 or 0.5 mg/kg) or high dose of rimonabant (3 or 10 mg/kg) after treatment with the 5-HT synthesis inhibitor pCPA (100 mg/kg, 4 days), the 5-HT(1A) receptor antagonist WAY100635 (1 mg/kg, acute) or the non-selective blocker of catecholamine synthesis, AMPT (20 mg/kg, acute). THC and rimonabant were also tested in mutant mice lacking CB(1) receptor in specific forebrain neuronal subpopulations. Both THC and rimonabant induced antidepressant-like effects, quantified as immobility in the FST. However, only THC effects were reversed by pCPA or WAY100635. In contrast, only AMPT could attenuate the rimonabant effect. We also found decreased immobility in mice lacking the CB(1) receptor in glutamatergic cortical neurons, but not in forebrain GABAergic neurons, as compared with wild-type controls. The effect of THC persisted in mutant mice with CB(1) receptor inactivation in GABAergic neurons, whereas rimonabant effects were alleviated in these mutants. Thus, employing both pharmacological and genetic tools, we could show that the ECS regulates stress responses by influencing GABAergic, glutamatergic and monoaminergic transmission. The antidepressant-like action of THC depends on serotonergic neurotransmission, whereas rimonabant effects are mediated by CB(1) receptor on GABAergic neurons and by catecholamine signaling.", "anno": [[165, 166, true], [518, 519, true], [848, 849, true], [969, 970, true], [1067, 1068, true], [1129, 1130, true], [1191, 1192, true], [1373, 1374, true], [1532, 1533, true], [1714, 1715, true], [1906, 1907, true]]}, {"id": 23279941, "text": "Mineral imbalance in the body may significantly contribute to the development and course of hypertension. In this paper, blood pressure figures have been linked to the levels of Fe, Ca, Mg, Zn, Cu, Na and K in hair. The research sample was composed of young men (n = 91) aged 13-21, from the town of Mafinga, Iringa District, Tanzania. The data collected included their age, tribal background and weekly diet. Based on body mass index, the participants were categorised into pre-defined subgroups. To examine how the minerals in question affect blood pressure, correlation analysis and multiple ridge regression analysis were performed. Analysis of ridge regression findings for the researched group (n = 91) shows that the minerals under scrutiny account for systolic blood pressure variation in 13 % and in 15 % for diastolic blood pressure variation. After including two additional variables-calendar age and body mass index-in regression analysis, the ultimate coefficient of determination (R (2)) changes for systolic blood pressure and remains the same for diastolic blood pressure (R (2) = 0.194 and R (2) = 0.156, respectively). Nutritional analysis shows that the students included in the study received insufficient calories per day (1,500-2,200 kcal). The group of students with abnormal blood pressure were not aware of their poor health. Research findings may result from progressive environmental changes and poor nutrition in terms of food quantity and quality, which had an impact on the subjects' blood pressure. Hair analysis used to determine mineral content in the body may be an auxiliary tool in identifying the links between factors leading to the development of hypertension.", "anno": [[104, 105, true], [214, 215, true], [334, 335, true], [408, 409, true], [496, 497, true], [635, 636, true], [852, 853, true], [1135, 1136, true], [1261, 1262, true], [1349, 1350, true], [1528, 1529, true], [1698, 1699, true]]}, {"id": 23252447, "text": "When ether vapor was allowed to diffuse into a CH(2)Cl(2) solution of an enantiomer of a hexa-peri-hexabenzocoronene (HBC) derivative carrying a chiral (BINAP)Pt(II)-appended coordination metallacycle (HBC(Py)([(R)-Pt]) or HBC(Py)([(S)-Pt])), screw-sense-selective assembly took place to give optically active nanotubes (NT(Py)([(R)-Pt]) or NT(Py)([(S)-Pt])) with helical chirality, which were enriched in either left-handed (M)-NT(Py)([(R)-Pt]) or right-handed (P)-NT(Py)([(S)-Pt]), depending on the absolute configuration of the (BINAP)Pt(II) pendant. When MeOH was used instead of ether for the vapor-diffusion-induced assembly, nanocoils formed along with the nanotubes. As determined by scanning electron microscopy, the diastereomeric excess of the nanocoils was 60% (80:20 diastereomeric ratio). Removal of the (BINAP)Pt(II) pendants from NT(Py)([(R)-Pt]) or NT(Py)([(S)-Pt]) with ethylenediamine yielded metal-free nanotubes (NT(Py)) that remained optically active even upon heating without any change in the circular dichroism spectral profile. No helical inversion took place when NT(Py) derived from HBC(Py)([(R)-Pt]) or HBC(Py)([(S)-Pt]) was allowed to complex with (BINAP)Pt(II) with an absolute configuration opposite to the original one.", "anno": [[552, 553, true], [673, 674, true], [801, 802, true], [1052, 1053, true], [1251, 1252, true]]}, {"id": 23395915, "text": "The discovery of novel therapeutics for the treatment of tuberculosis involves routine testing in a mouse model over four weeks of daily dosing with test compounds. In this model, daily oral administration of rifampin (10mg/kg) showed significantly lower plasma exposure on day 5 compared to day 1. The absence of PXR-mediated induction of mouse Cyp3a isoforms was confirmed in the present study by incubating liver microsomes prepared from control and rifampin treated mice with probe substrates of CYP3A. To test whether the reduction in exposure was due to Pgp-mediated efflux, verapamil, a known Pgp inhibitor, was dosed to the rifampin pre-treated mice which led to an increase in exposure to that obtained after a single dose of rifampin, suggesting the role of Pgp induction in reducing exposure to rifampin. To further confirm Pgp induction in rifampin treated mice, digoxin, a known substrate of Pgp, was administered to the rifampin pre-treated mice, and a significant drop in the digoxin exposure was observed compared to the control group. Collectively, our results show that repeated administration of rifampin in mice leads to a reduction in oral exposure due to induction of Pgp-mediated efflux of rifampin, and not via induction of CYP3A isoforms.", "anno": [[163, 164, true], [297, 298, true], [505, 506, true], [814, 815, true], [1050, 1051, true], [1262, 1263, true]]}, {"id": 23248975, "text": "Ion current through a single-walled carbon nanotube (SWCNT) was monitored at the same time as fluorescence was recorded from charged dye molecules translocating through the SWCNT. Fluorescence bursts generally follow ion current peaks with a delay time consistent with diffusion from the end of the SWCNT to the fluorescence collection point. The fluorescence amplitude distribution of the bursts is consistent with single-molecule signals. Thus each peak in the ion current flowing through the SWCNT is associated with the translocation of a single molecule. Ion current peaks (as opposed to blockades) were produced by both positively (Rhodamine 6G) and negatively (Alexa 546) charged molecules, showing that the charge filtering responsible for the current bursts is caused by the molecules themselves.", "anno": [[178, 179, true], [341, 342, true], [439, 440, true], [558, 559, true], [804, 805, true]]}, {"id": 23143930, "text": "A new cyclic peptide containing the isoDGR motif that, after coupling to albumin, selectively binds αvβ3, an integrin overexpressed in the tumor vasculature. IsoDGR-tagged albumin binds tumor vessels and can be exploited as a carrier for the preparation of tumor vasculature-selective nanomedicines, such as gold nanoparticles (Au) carrying tumor necrosis factor α (TNF), a potent vascular damaging agent.", "anno": [[156, 157, true], [404, 405, true]]}, {"id": 23178655, "text": "Increased oxidative stress is involved in the pathogenesis and progression of diabetes. Antioxidants are therapeutically beneficial for oxidative stress-associated diseases. Boldine ([s]-2,9-dihydroxy-1,10-dimethoxyaporphine) is a major alkaloid present in the leaves and bark of the boldo tree (Peumus boldus Molina), with known an antioxidant activity. This study examined the protective effects of boldine against high glucose-induced oxidative stress in rat aortic endothelial cells (RAEC) and its mechanisms of vasoprotection related to diabetic endothelial dysfunction. In RAEC exposed to high glucose (30 mM) for 48 h, pre-treatment with boldine reduced the elevated ROS and nitrotyrosine formation, and preserved nitric oxide (NO) production. Pre-incubation with β-NAPDH reduced the acetylcholine-induced endothelium-dependent relaxation; this attenuation was reversed by boldine. Compared with control, endothelium-dependent relaxation in the aortas of streptozotocin (STZ)-treated diabetic rats was significantly improved by both acute (1 μM, 30 min) and chronic (20mg/kg/daily, i.p., 7 days) treatment with boldine. Intracellular superoxide and peroxynitrite formation measured by DHE fluorescence or chemiluminescence assay were higher in sections of aortic rings from diabetic rats compared with control. Chronic boldine treatment normalized ROS over-production in the diabetic group and this correlated with reduction of NAD(P)H oxidase subunits, NOX2 and p47(phox). The present study shows that boldine reversed the increased ROS formation in high glucose-treated endothelial cells and restored endothelial function in STZ-induced diabetes by inhibiting oxidative stress and thus increasing NO bioavailability.", "anno": [[86, 87, true], [172, 173, true], [353, 354, true], [574, 575, true], [749, 750, true], [887, 888, true], [1125, 1126, true], [1316, 1317, true], [1479, 1480, true], [1724, 1725, true]]}, {"id": 23106652, "text": "Endosymbiotic bacteria are important drivers of insect evolutionary ecology, acting both as partners that contribute to host adaptation and as subtle parasites that manipulate host reproduction. Among them, the genus Arsenophonus is emerging as one of the most widespread lineages. Its biology is, however, entirely unknown in most cases, and it is therefore unclear how infections spread through insect populations. Here we examine the incidence and evolutionary history of Arsenophonus in aphid populations from 86 species, characterizing the processes that shape their diversity. We identify aphids as harbouring an important diversity of Arsenophonus strains. Present in 7% of the sampled species, incidence was especially high in the Aphis genus with more than 31% of the infected species. Phylogenetic investigations revealed that these Arseno-phonus strains do not cluster within an aphid-specific clade but rather exhibit distinct evolutionary origins showing that they undergo repeated horizontal transfers (HT) between distantly related host species. Their diversity pattern strongly suggests that ecological interactions, such as plant mediation and parasitism, are major drivers for Arsenophonus dispersal, dictating global incidence across insect communities. Notably, plants hosting aphids may be important ecological arenas for global exchange of Arsenophonus, serving as reservoirs for HT.", "anno": [[193, 194, true], [280, 281, true], [415, 416, true], [581, 582, true], [662, 663, true], [793, 794, true], [1059, 1060, true], [1271, 1272, true], [1404, 1405, true]]}, {"id": 23335441, "text": "Regular arrays of nanorods having asymmetric cross-sections are fabricated by a combination of electrodeposition and glancing-angle deposition (GLAD). When these nanorods are embedded in a polymer matrix, they give rise to composite materials in which the structural anisotropy at the nanoscale translates into functional anisotropy in the form of direction-dependent electrical bistability. The degree of this directional bistability depends on and can be controlled by the spacing between the nearby nanorods.", "anno": [[149, 150, true], [390, 391, true], [510, 511, true]]}, {"id": 23253260, "text": "A toxicogenomics approach was applied to assess the usefulness of the mouse cytotoxic T cell line CTLL-2 for in vitro immunotoxicity testing. CTLL-2 cells were exposed for 6 h to two model immunotoxic compounds: (1) the mycotoxin deoxynivalenol (DON, 1 and 2 μM), a ribotoxic stress inducer, and (2) the organotin compound tributyltin oxide (TBTO, 100 and 200 nM), an endoplasmic reticulum (ER) stress inducer. Effects on whole-genome mRNA expression were assessed by microarray analysis. The biological interpretation of the microarray data indicated that TBTO (200 nM) induced genes involved in T cell activation, ER stress, NFκB activation and apoptosis, which agreed very well with results obtained before on TBTO exposed Jurkat cells and mouse primary thymocytes. Remarkably, DON (2 μM) downregulated genes involved in T cell activation, ER stress and apoptosis, which is opposite to results obtained before for DON-exposed Jurkat cells and mouse primary thymocytes. Furthermore, the results for DON in CTLL-2 cells are also opposite to the results obtained for TBTO in CTLL-2 cells. In agreement with the lack of induction of ER stress and apoptosis, viability assays showed that CTLL-2 cells are much more resistant to the toxicity of DON than Jurkat cells and primary thymocytes. We propose that CTLL-2 cells lack the signal transduction that induces ER stress and apoptosis in response to ribotoxic stress. Based on the results for TBTO and DON, the CTLL-2 cell line does not yield an added value for immunotoxicity compared to the human Jurkat T cell line.", "anno": [[140, 141, true], [409, 410, true], [487, 488, true], [767, 768, true], [970, 971, true], [1087, 1088, true], [1286, 1287, true], [1414, 1415, true], [1565, 1566, true]]}, {"id": 23616476, "text": "A highly effective drug carrier is constructed by coating folic acid-terminated poly(ethylene glycol) (PEG-FA) on single walled carbon nanotubes (SWNTs) in a facile non-covalent method. The anti-cancer drug, doxorubicin (DOX), is further loaded on the surface of SWNTs at a very high loading efficiency, 149.3 ± 4.1%. The drug system (DOX/PEG-FA/SWNTs) exhibits excellent stability under neutral pH conditions such as serum, but dramatically releases DOX at reduced pH typical of the tumour environment and intracellular lysosomes and endosomes. With the help of FA, DOX/PEG-FA/SWNTs tend to selectively attach onto cancer cells and enter the lysosomes or endosomes by clathrin-mediated endocytosis. This can greatly improve the pharmaceutical efficiency and reduce potential side effects.", "anno": [[184, 185, true], [316, 317, true], [544, 545, true], [698, 699, true], [788, 789, true]]}, {"id": 23280947, "text": "Pollutants that occur at sublethal concentrations in the environment may lead to chronic exposure in aquatic organisms. If these pollutants bioaccumulate, then organisms higher in the food chain may also be at risk. Increased attention has thus been focused on the relative importance of dietary uptake, but additional knowledge of the cellular distribution of metals after dietary exposure is required to assess the potential toxicity. The authors address concerns relating to increasing uranium (U) concentrations (from 12 µg/L to 2 mg/L) in the freshwater ecosystem caused by anthropogenic activities. The objective of the present study is to compare uranium bioaccumulation levels in tissues and in the subcellular environment. The authors focused on the cytosol fraction and its microlocalization (TEM-EDX) in the gills and the hepatopancreas (HP) of the crayfish Orconectes limosus after 10 d of direct exposure (at concentrations of 20, 100, and 500 µg/L) and five trophic exposure treatments (at concentrations from 1 to 20 µg/g). Results indicated that adsorption of uranium on the cuticle represents the main contribution of total uranium accumulation to the animal. Accumulation in the gills should be considered only as a marker of waterborne uranium exposure. Accumulation in the HP after trophic environmental exposure conditions was higher (18.9 ± 3.8 µg/g) than after direct exposure. Moreover, no significant difference in the subcellular distribution of uranium (50%) in HP was observed between animals that had been exposed to both types of treatment. A potential toxic effect after uranium accumulation could therefore exist after trophic exposure. This confirms the need to focus further studies on the metal (uranium) risk assessment.", "anno": [[118, 119, true], [214, 215, true], [435, 436, true], [603, 604, true], [730, 731, true], [1037, 1038, true], [1175, 1176, true], [1271, 1272, true], [1399, 1400, true], [1569, 1570, true], [1667, 1668, true], [1755, 1756, true]]}, {"id": 23174754, "text": "There is increasing evidence that exposure to stressors in adolescence has long-lasting effects on emotional and cognitive behavior, but little is known as to whether reproductive functions are affected. We investigated appetitive and consummatory aspects of sexual behavior in male rats that were exposed to chronic social instability stress (SS, n=24) for 16 days in mid-adolescence compared to control rats (CTL, n=24). Over five sexual behavior test sessions with a receptive female, SS rats made fewer ejaculations (p=0.02) and had longer latencies to ejaculation (p=0.03). When only data from rats that ejaculated in the fifth session were analyzed, SS rats (n=18) had reduced copulatory efficiency (more mounts and intromissions before ejaculation) compared to CTL rats (n=19) (p=0.004), and CTL rats were twice as likely as SS rats to make more than one ejaculation in the fifth session (p=0.05). Further, more CTL (14/24) than SS (5/25) rats ejaculated in four or more sessions (p=0.05). SS rats had lower plasma testosterone concentrations than CTL rats (p=0.05), but did not differ in androgen receptor, estrogen receptor alpha, or Fos immunoreactive cell counts in the medial preoptic area. The groups did not differ in a partner preference test administered between the fourth and fifth sexual behavior session. The results suggest that developmental history contributes to individual differences in reproductive behavior, and that stress exposures in adolescence may be a factor in sexual sluggishness.", "anno": [[202, 203, true], [421, 422, true], [577, 578, true], [903, 904, true], [995, 996, true], [1201, 1202, true], [1323, 1324, true], [1515, 1516, true]]}, {"id": 23631374, "text": "Milbemycins A3 and A4 are pharmaceutically and agriculturally useful macrolides isolated from Streptomyces species. The molecular structures of the title compounds were unambiguously established by a single crystal X-ray analysis of the solid solution of both compounds. The crystals present trigonal system, space group P32 with Z = 3, unit cell dimensions: a = 12.2211(4), c = 17.5372(7) Å; V = 2268.4(1) Å(3), μ = 0.082 mm(- 1); d = 1.183 g cm(- 3). An interesting system of intramolecular hydrogen bonds and weak intermolecular CH…O type hydrogen bond was observed in the solid state.", "anno": [[114, 115, true], [269, 270, true], [451, 452, true], [587, 588, true]]}, {"id": 23556438, "text": "A RCCSD(T)/cc-pVQZ potential energy surface is constructed for the HOCO radical in the ground electronic state and used to compute rotation-vibration levels of HOCO and DOCO. Two numerical strategies are employed to study in detail the wave function properties. The importance of stretch-bend coupling, such as ν4/ν5 and ν3/ν4, for the internal dynamics is demonstrated. The rotational constants computed for the vibrational ground state of trans and cis conformers are in good agreement with experimental values.", "anno": [[173, 174, true], [260, 261, true], [369, 370, true], [512, 513, true]]}, {"id": 23528715, "text": "Although models of co-evolution between brood parasites and their hosts primarily focus upon the cost to hosts in the current reproductive bout, the impact of brood parasitism may carry over to future reproductive attempts by altering resource allocation. Glucocorticoid stress hormones help mediate resource allocation to reproduction, yet they have rarely been examined in brood parasitic systems. Here we determined if shifts in parental care and corticosterone had carry-over effects on future reproductive effort in the rufous-and-white wren (Thryophilus rufalbus), a host of the Central American striped cuckoo (Tapera naevia). We found that parasitized parents had significantly higher stress-induced, but not baseline, corticosterone than natural parents during the fledgling stage, which was associated with changes in parental care. The high investment in current reproduction while parasitized may be due to the value of fledged chicks in tropical systems. This maladaptive response by parasitized parents was associated with delayed re-nesting and a reduced likelihood of nesting in the subsequent breeding season. Although a reduction in future reproductive effort can result from a combination of factors, this work suggests that fitness costs of brood parasitism are mediated by changes in corticosterone and parental care behavior that carry over into subsequent breeding seasons.", "anno": [[254, 255, true], [398, 399, true], [632, 633, true], [841, 842, true], [966, 967, true], [1125, 1126, true], [1395, 1396, true]]}, {"id": 23313663, "text": "DNA mismatch repair (MMR) has been recently implicated to play a significant role in breast cancer progression, however, few studies have examined how various carcinogens affect MMR system in breast cancer cells. The present study employs an in vivo MMR assay developed in our laboratory to assess how prevalent environmental carcinogens such as polycyclic aromatic hydrocarbons (PAHs) affect MMR activity in human breast carcinoma cells. Specifically, we quantitatively measured MMR activity in ZR75-1 cells after they were exposed to benzo[α]pyrene (BaP), a prototypical PAH, at various concentrations. Our findings revealed that BaP exposure at high concentrations of 1 and 5 μM induced significant inhibition of MMR activity in ZR75-1 cells. Further, we also identified that MMR repression induced by 5 μM BaP was mediated through one of the MMR key proteins MSH6 as significant reduction in protein level was detected by western blot. More importantly, ectopic expression of hMSH6 restored MMR activity in the BaP treated cells to the same level as in the control cells. Impaired MMR plays an important role in carcinogenesis. Our findings suggest that BaP induced repression of MMR activity may also contribute to the progression of mutagenesis event. Meanwhile, the present study also for the first demonstrated that our in vivo DNA MMR assay can be applied in the field of environmental toxicology.", "anno": [[211, 212, true], [437, 438, true], [603, 604, true], [744, 745, true], [938, 939, true], [1074, 1075, true], [1130, 1131, true], [1256, 1257, true], [1405, 1406, true]]}, {"id": 23531031, "text": "Background: Anaplastic thyroid cancers (ATC) represent only 1-2% of all thyroid tumors, but they account for up to 50% of the mortality. Treatment of differentiated thyroid carcinomas is well standardized and the use of radioiodine represents an essential step; in contrast, there is no standardized therapeutic approach for anaplastic tumors and their prognosis is poor. The resistance of anaplastic thyroid cancer to radioiodine treatment is principally due to the absence of expression of the sodium iodide symporter (NIS), mainly due to epigenetic silencing. The acetylation status of histones is involved in the epigenetic control of gene expression and is usually disrupted in advanced thyroid cancer. Histone deacetylase inhibitors have been demonstrated as potent anticancer drugs with several different effects on cell viability and differentiation. Methods: Stabilized anaplastic thyroid cancer cell lines (BHT-101 and CAL-62) and primary cultures from patients who underwent thyroidectomy for anaplastic thyroid cancer were treated with the histone deacetylase inhibitor LBH589. After treatment, we evaluated the expression and function of NIS. Gene expression was evaluated by real-time PCR (RT-PCR); NIS promoter activity was determined with a luciferase reporter assay; and protein expression was assessed through immunofluorescence. We tested the protein function by 125I uptake and efflux experiments; finally the cytotoxic effect of 131I was determined with a clonogenic assay. Results: Our results demonstrate that treatment with LBH589 leads to NIS RNA expression as shown by RT-PCR and luciferase assay, and to protein expression as determined by immunofluorescence in vitro and by immunohistochemistry in xenograft tumors. Moreover, 125I uptake and efflux experiments show the correct protein function and iodine retention, that translate into cytotoxicity effects, as demonstrated by a clonogenic assay with 131I . Conclusions: This study supplies a new potential strategy for the treatment of ATC by modifying gene expression with the aim of inducing responsiveness towards radioiodine therapy.", "anno": [[10, 11, true], [135, 136, true], [370, 371, true], [561, 562, true], [706, 707, true], [857, 858, true], [866, 867, true], [1088, 1089, true], [1154, 1155, true], [1346, 1347, true], [1493, 1494, true], [1502, 1503, true], [1742, 1743, true], [1935, 1936, true], [1948, 1949, true], [2116, 2117, true]]}, {"id": 23411339, "text": "The formation of blue coloured ferric anthocyanin chelates and their colour stability during storage and thermal treatment were monitored in a pH range relevant to food (3.6-5.0). Liquid model systems were composed of different types of Citrus pectins, juices (J) and the respective phenolic extracts (E) from elderberry (EB), black currant (BC), red cabbage (RC) and purple carrot (PC) in the presence of ferric ions. For EB, BC and PC, pure blue colours devoid of a violet tint were exclusively observed for the phenolic extracts and at pH values ≥ 4.5 in model systems containing high methoxylated and amidated pectins, respectively. Colour and its stability strongly depended on the amount of ferric ions and the plant source; however, colour decay could generally be described as a pseudo-first-order kinetics. Despite optimal colour hues for RC-E and RC-J, storage and heat stabilities were poor. Highest colour intensities and best stabilities were observed for model systems containing PC-E at a molar anthocyanin:ferric ion ratio of 1:2. Ascorbic and lactic acids interfered with ferric ions, thus significantly affecting blue colour evolution and stability. Colour loss strongly depended on heat exposure with activation energies ranging between 60.5 and 78.4 kJ/mol. The comprehensive evaluation of the interrelationship of pigment source, pH conditions and pectin type on chelate formation and stability demonstrated that ferric anthocyanin chelates are promising natural blue food colourants.", "anno": [[178, 179, true], [417, 418, true], [635, 636, true], [814, 815, true], [901, 902, true], [1045, 1046, true], [1166, 1167, true], [1276, 1277, true], [1504, 1505, true]]}, {"id": 23273219, "text": "To develop new drugs for treatment of Alzheimer's disease, a group of N'-2-(4-Benzylpiperidin-/piperazin-1-yl)acylhydrazones was designed, synthesized and tested for their ability to inhibit acetylcholinesterase, butyrylcholinesterase and aggregation of amyloid beta peptides (1-40, 1-42 and 1-40_1-42). The enzyme inhibition assay results indicated that compounds moderately inhibit both acetylcholinesterase and butyrylcholinesterase. β-Amyloid aggregation results showed that all compounds exhibited remarkable Aβ fibril aggregation inhibition activity with a nearly similar potential as the reference compound rifampicin, which makes them promising anti-Alzheimer drug candidates. Docking experiments were carried out with the aim to understand the interactions of the most active compounds with the active site of the cholinesterase enzymes.", "anno": [[302, 303, true], [435, 436, true], [683, 684, true], [845, 846, true]]}, {"id": 23483189, "text": "Signaling through the WNT/β-catenin and the RAS (rat sarcoma)/MAPK (mitogen-activated protein kinase) pathways plays a key role in the regulation of various physiological cellular processes including proliferation, differentiation, and cell death. Aberrant mutational activation of these signaling pathways is closely linked to the development of cancer in many organs, in humans as well as in laboratory animals. Over the past years, more and more evidence for a close linkage of the two oncogenic signaling cascades has accumulated. Using different experimental approaches, model systems, and experimental conditions, a variety of molecular mechanisms have been identified by which signal transduction through WNT/β-catenin and RAS interact, either in a synergistic or an antagonistic manner. Mechanisms of interaction comprise an upstream crosstalk at the level of pathway-activating ligands and their receptors, interrelations of cytosolic kinases involved in either pathways, as well as interaction in the nucleus related to the joint regulation of target gene transcription. Here, we present a comprehensive review of the current knowledge on the interaction of RAS/MAPK- and WNT/β-catenin-driven signal transduction in mammalian cells.", "anno": [[246, 247, true], [412, 413, true], [533, 534, true], [793, 794, true], [1079, 1080, true], [1241, 1242, true]]}, {"id": 23292302, "text": "Zinc deficiency in 3T3 cells induced by the use of diethylenetriaminepentaacetate (DTPA) has been shown to impair calcium entry associated with failure of proliferation when the cells are stimulated with polypeptide growth factors (GF). These functions of zinc have been evaluated here in the same clone of cells by simple depletion using a low-zinc medium (0.05 μmol/L zinc) without chelator. Confluent cells were maintained for 1 day in the low-zinc medium without GF, then loaded with Fluo-4, and stimulated with GF. Calcium entry was measured by the increase in sustained fluorescence. It was preceded by the release of stored calcium as observed in the previous study using DTPA. Zinc deprivation decreased calcium entry when calcium was added at 0 or 0.05 mmol/L but not when 0.1 mmol/L or higher. Cell proliferation reflected similar effects of zinc and calcium concentrations. In a newly acquired clone of 3T3 cells, GF did not induce internal calcium release but thapsigargin (TG) did. When added in a low-calcium medium, both agonists stimulated calcium entry when external calcium was added, suggesting that two different mechanisms of entry were impaired by zinc deficiency. Zinc deficiency produced by DTPA in the newer clones gave similar results, decreasing calcium entry induced by both agonists. The effects of GF and TG were not additive. The results confirm the earlier observation that zinc deficiency impairs calcium entry into 3T3 cells when stimulated by GF and show that the cells can take up calcium by either store-operated or receptor-operated mechanisms.", "anno": [[235, 236, true], [392, 393, true], [518, 519, true], [588, 589, true], [683, 684, true], [802, 803, true], [883, 884, true], [993, 994, true], [1185, 1186, true], [1311, 1312, true], [1355, 1356, true], [1581, 1582, true]]}, {"id": 22820555, "text": "Modafinil is a central nervous system wake promoting agent used for the treatment of excessive daytime sleeping. Its vigilance promoting properties and low abuse potential has intrigued the scientific community and has led to use it as a cognitive enhancer, before its neural functions were understood. Here, we review the effects of modafinil in human cognition and emotion and its specific actions on symptoms in patients with schizophrenia and whether these are consistently effective throughout the literature. We also performed a systematic review on the effects of modafinil on neurotransmitter signalling in different areas of the brain in order to better understand the neuromechanisms of its cognitive and emotional enhancing properties. A review of its effects in schizophrenia suggests that modafinil facilitates cognitive functions, with pro-mnemonic effects and problem solving improvements. Emotional processing also appears to be enhanced by the drug, although to date there are only a limited number of studies. The systematic review on the neurochemical modulation of the modafinil suggests that its mnemonic enhancing properties might be the result of glutamatergic and dopaminergic increased neuronal activation in the hippocampus and in the prefrontal cortex respectively. Other neurotransmitters were also activated by modafinil in various limbic brain areas, suggesting that the drug acts on these brain regions to influence emotional responses. These reviews seek to delineate the neuronal mechanisms by which modafinil affects cognitive and emotional function. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[111, 112, true], [301, 302, true], [513, 514, true], [745, 746, true], [903, 904, true], [1026, 1027, true], [1291, 1292, true], [1466, 1467, true], [1583, 1584, true], [1655, 1656, true]]}, {"id": 23362800, "text": "Secondary interactions are demonstrated to direct the stability of well-defined Ru-NHC-based heterogeneous alkene metathesis catalysts. By providing key stabilization of the active sites, higher catalytic performance is achieved. Specifically, they can be described as interactions between the metal center (active site) and the surface functionality of the support, and they have been detected by surface-enhanced (1)H-(29)Si NMR spectroscopy of the ligand and (31)P solid-state NMR of the catalyst precursor. They are present only when the metal center is attached to the surface via a flexible linker (a propyl group), which allows the active site to either react with the substrate or relax, reversibly, to the surface, thus providing stability. In contrast, the use of a rigid linker (here mesitylphenyl) leads to a well-defined active site far away from the surface, stabilized only by a phosphine ligand which under reaction conditions leaves probably irreversibly, leading to faster decomposition and deactivation of the catalysts.", "anno": [[134, 135, true], [228, 229, true], [509, 510, true], [748, 749, true], [1038, 1039, true]]}, {"id": 23636129, "text": "Models of reabsorptive barriers require both a means to provide realistic physiologic cues to and quantify transport across a layer of cells forming the barrier. Here we have topographically-patterned porous membranes with several user-defined pattern types. To demonstrate the utility of the patterned membranes, we selected one type of pattern and applied it to a membrane to serve as a cell culture support in a microfluidic model of a renal reabsorptive barrier. The topographic cues in the model resemble physiological cues found in vivo while the porous structure allows quantification of transport across the cell layer. Sub-micron surface topography generated via hot-embossing onto a track-etched polycarbonate membrane, fully replicated topographical features and preserved porous architecture. Pore size and shape were analyzed with SEM and image analysis to determine the effect of hot embossing on pore morphology. The membrane was assembled into a bilayer microfluidic device and a human kidney proximal tubule epithelial cell line (HK-2) and primary renal proximal tubule epithelial cells (RPTEC) were cultured to confluency on the membrane. Immunofluorescent staining of both cell types revealed protein expression indicative of the formation of a reabsorptive barrier responsive to mechanical stimulation: ZO-1 (tight junction), paxillin (focal adhesions) and acetylated α-tubulin (primary cilia). HK-2 and RPTEC aligned in the direction of ridge/groove topography of the membrane in the device, evidence that the device has mechanical control over cell response. This topographically-patterned porous membrane provides an in vitro platform on which to model reabsorptive barriers with meaningful applications for understanding biological transport phenomenon, underlying disease mechanisms, and drug toxicity.", "anno": [[160, 161, true], [257, 258, true], [465, 466, true], [626, 627, true], [803, 804, true], [926, 927, true], [1155, 1156, true], [1413, 1414, true], [1579, 1580, true], [1826, 1827, true]]}, {"id": 23448281, "text": "Acyclic nucleoside phosphonates (ANPs) that contain a 6-oxopurine base are good inhibitors of the Plasmodium falciparum (Pf) and Plasmodium vivax (Pv) 6-oxopurine phosphoribosyltransferases (PRTs). Chemical modifications based on the crystal structure of 2-(phosphonoethoxy)ethylguanine (PEEG) in complex with human HGPRT have led to the design of new ANPs. These novel compounds contain a second phosphonate group attached to the ANP scaffold. {[(2-[(Guanine-9H-yl)methyl]propane-1,3-diyl)bis(oxy)]bis(methylene)}diphosphonic acid (compound 17) exhibited a Ki value of 30 nM for human HGPRT and 70 nM for Pf HGXPRT. The crystal structure of this compound in complex with human HGPRT shows that it fills or partially fills three critical locations in the active site: the binding sites of the purine base, the 5'-phosphate group, and pyrophosphate. This is the first HG(X)PRT inhibitor that has been able to achieve this result. Prodrugs have been synthesized resulting in IC50 values as low as 3.8 μM for Pf grown in cell culture, up to 25-fold lower compared to the parent compounds.", "anno": [[196, 197, true], [356, 357, true], [443, 444, true], [615, 616, true], [847, 848, true], [927, 928, true], [1084, 1085, true]]}, {"id": 23535146, "text": "The helicase PcrA unwinds DNA during asymmetric replication of plasmids, acting with an initiator protein, in our case RepD. Detailed kinetics of PcrA activity were measured using bulk solution and a single-molecule imaging technique to investigate the oligomeric state of the active helicase complex, its processivity and the mechanism of unwinding. By tethering either DNA or PcrA to a microscope coverslip surface, unwinding of both linear and natural circular plasmid DNA by PcrA/RepD was followed in real-time using total internal reflection fluorescence microscopy. Visualization was achieved using a fluorescent single-stranded DNA-binding protein. The single-molecule data show that PcrA, in combination with RepD, can unwind plasmid lengths of DNA in a single run, and that PcrA is active as a monomer. Although the average rate of unwinding was similar in single-molecule and bulk solution assays, the single-molecule experiments revealed a wide distribution of unwinding speeds by different molecules. The average rate of unwinding was several-fold slower than the PcrA translocation rate on single-stranded DNA, suggesting that DNA unwinding may proceed via a partially passive mechanism. However, the fastest dsDNA unwinding rates measured in the single-molecule unwinding assays approached the PcrA translocation speed measured on ssDNA.", "anno": [[123, 124, true], [349, 350, true], [570, 571, true], [654, 655, true], [810, 811, true], [1011, 1012, true], [1199, 1200, true], [1350, 1351, true]]}, {"id": 23411258, "text": "Secoiridoid derivatives are the most important antioxidants of virgin olive oil (VOO), and their oxidation products could be used as molecular markers of VOO freshness to define the VOO autoxidation state. The aim of this research was to characterise the dialdehydic form of decarboxymethyl elenolic acid linked to hydroxytyrosol (3,4-DHPEA-EDA) oxidation products to find analytical indicators that could be used as early evaluation index of the VOO autoxidation state. 3,4-DHPEA-EDA was oxidised by enzymatic and Fenton reactions. Terpenic structure oxidation products accumulated in VOO during the autoxidation process, thus they may be used as early evaluation index of the VOO autoxidation state before fatty acids oxidation.", "anno": [[204, 205, true], [469, 470, true], [531, 532, true], [729, 730, true]]}, {"id": 23602987, "text": "Brain-derived neurotrophic factor (BDNF) is an important regulator of synaptic transmission and long-term potentiation (LTP) in the hippocampus and in other brain regions, playing a role in the formation of certain forms of memory. The effects of BDNF in LTP are mediated by TrkB (tropomyosin-related kinase B) receptors, which are known to be coupled to the activation of the Ras/ERK, phosphatidylinositol 3-kinase/Akt and phospholipase C-γ (PLC-γ) pathways. The role of BDNF in LTP is best studied in the hippocampus, where the neurotrophin is thought to act at pre- and post-synaptic levels. Recent studies have shown that BDNF regulates the transport of mRNAs along dendrites and their translation at the synapse, by modulating the initiation and elongation phases of protein synthesis, and by acting on specific miRNAs. Furthermore, the effect of BDNF on transcription regulation may further contribute to long-term changes in the synaptic proteome. In this review we discuss the recent progress in understanding the mechanisms contributing to the short- and long-term regulation of the synaptic proteome by BDNF, and the role in synaptic plasticity, which is likely to influence learning and memory formation. This article is part of a Special Issue entitled 'BDNF'.", "anno": [[230, 231, true], [458, 459, true], [593, 594, true], [823, 824, true], [953, 954, true], [1214, 1215, true], [1271, 1272, true]]}, {"id": 22473789, "text": "Anacyclus pyrethrum (A. pyrethrum) has been used as Vajikaran Rasayana (aphrodisiac) in traditional Indian ayurvedic medicine to treat male sexual dysfunction, including infertility. Aphrodisiac activity may be due to an increase in the production or effect of androgens, so this study sought to evaluate the androgenic and spermatogenic potential of the alkylamide-rich ethanol solution extract. Male Wistar strain rats weighing between 150 and 180 g were completely randomized divided into five groups. The ethanol solution extract of A. pyrethrum was administered to groups of rats in 50, 100, and 150 mg/kg doses for a period of 28 days, and the action was compared with control and testosterone-treated rats. Thirteen N-alkylamides were detected in the extract by using HPLC/UV/electrospray ionization mass spectrometry method. Extract administration at all the doses produced significant increase in body weight, sperm count, motility, and viability along with serum testosterone, luteinizing hormone, and follicle-stimulating hormone concentrations. Histoarchitecture of testis revealed increased spermatogenic activities. Seminal fructose content was also significantly increased after 28 days of treatment. Our results suggest that the ethanol solution extract of the roots of A. pyrethrum has androgenic potential and may improve male fertility by enhancing spermatogenesis.", "anno": [[181, 182, true], [395, 396, true], [503, 504, true], [712, 713, true], [831, 832, true], [1055, 1056, true], [1128, 1129, true], [1214, 1215, true], [1383, 1384, true]]}, {"id": 23262271, "text": "The twigs of Cudrania tricuspidata were found to show strong tyrosinase inhibitory activity, and further detailed component analysis resulted in the isolation of a new flavanol glucoside, (2S,3S)-2,3-trans-dihydromorin-7-O-β-d-glucoside (1), plus twenty-seven known compounds (2-28). Their structures were elucidated on the basis of ESI-MS and NMR spectral data. Among the isolated compounds, trans-dihydromorin (8), oxyresveratrol (9), and steppogenin (12) were found to exhibit significant tyrosinase inhibition activities. Moreover, the structure-activity relationship of these isolated compounds was also discussed.", "anno": [[282, 283, true], [361, 362, true], [524, 525, true], [618, 619, true]]}]}