{"head": 0, "frames": [{"id": 23179351, "text": "Cytokines are immunoregulatory proteins which play an important role in the immune system. The purpose of this study was to examine the serum cytokine contents including interleukin-2 (IL-2), interleukin-4 (IL-4), interleukin-6 (IL-6), interleukin-10 (IL-10), interferon gamma (IFN-γ), and tumor necrosis factor-alpha (TNF-α) induced by dietary nickel chloride in broilers by enzyme-linked immunospecific assay. A total of 240 one-day-old avian broilers were divided into four groups and fed on a corn-soybean basal diet as control diet or the same basal diet supplemented with 300, 600, and 900 mg/kg of nickel chloride. During the experimental period of 42 days, the results showed that the serum IL-2, IL-4, IL-6, IL-10, IFN-γ and TNF-α contents were lower (p < 0.05 or p < 0.01) in the 300, 600, 900 mg/kg groups than those in the control group. It was concluded that dietary nickel chloride in the range of 300 to 900 mg/kg could reduce the serum cytokine contents, which could finally impact the immune function in broilers.", "anno": [[89, 90, true], [410, 411, true], [620, 621, true], [848, 849, true], [1029, 1030, true]]}, {"id": 23179765, "text": "A combined and sequential use of quantum mechanical (QM) calculations and classical molecular dynamics (MD) simulations was made to investigate the σ and π types of hydrogen bond (HB) in benzene-water and pyrrole-water as clusters and as their liquid mixture, respectively. This paper aims at analyzing similarities and differences of these HBs resulted from QM and MD on an equal footing. Based on the optimized geometry at ωb97xD/aug-cc-pVTZ level of theory, the nature and property of σ and π types of HBs are unveiled by means of atoms in molecules (AIM), natural bond orbital (NBO) and energy decomposition analysis (EDA). In light of the above findings, MD simulation with OPLS-AA and SPC model was applied to study the liquid mixture at different temperatures. The MD results further characterize the behavior and structural properties of σ and π types HBs, which are somewhat different but reasonable for the clusters by QM. Finally, we provide a reasonable explanation for the different solubility between benzene/water and pyrrole/water.", "anno": [[272, 273, true], [388, 389, true], [626, 627, true], [766, 767, true], [931, 932, true], [1046, 1047, true]]}, {"id": 23179966, "text": "The physical and functional interactions between serotonin-glutamate and serotonin-dopamine signaling have been suggested to be involved in psychosis pathophysiology and are supposed to be relevant for antipsychotic treatment. Type II metabotropic glutamate receptors (mGluRs) and serotonin 5-HT(2A) receptors have been reported to form heterodimers that modulate G-protein-mediated intracellular signaling differentially compared to mGluR2 and 5-HT(2A) homomers. Additionally, direct evidence has been provided that D(2) and 5-HT(2A) receptors form physical heterocomplexes which exert a functional cross-talk, as demonstrated by studies on hallucinogen-induced signaling. Moving from receptors to postsynaptic density (PSD) scenario, the scaffolding protein PSD-95 is known to interact with N-methyl-D-aspartate (NMDA), D(2) and 5-HT(2) receptors, regulating their activation state. Homer1a, the inducible member of the Homer family of PSD proteins that is implicated in glutamatergic signal transduction, is induced in striatum by antipsychotics with high dopamine receptor affinity and in the cortex by antipsychotics with mixed serotonergic/dopaminergic profile. Signaling molecules, such as Akt and glycogen-synthase-kinase-3 (GSK-3), could be involved in the mechanism of action of antipsychotics, targeting dopamine, serotonin, and glutamate neurotransmission. Altogether, these proteins stand at the crossroad of glutamate-dopamine-serotonin signaling pathways and may be considered as valuable molecular targets for current and new antipsychotics. The aim of this review is to provide a critical appraisal on serotonin-glutamate and serotonin-dopamine interplay to support the idea that next generation schizophrenia pharmacotherapy should not exclusively rely on receptor targeting strategies.", "anno": [[225, 226, true], [462, 463, true], [672, 673, true], [883, 884, true], [1166, 1167, true], [1367, 1368, true], [1556, 1557, true], [1803, 1804, true]]}, {"id": 23180158, "text": "The identification and application of druggable pockets of targets play a key role in in silico drug design, which is a fundamental step in structure-based drug design. Herein, some recent progresses and developments of the computational analysis of pockets have been covered. Also, the pockets at the protein-protein interfaces (PPI) have been considered to further explore the pocket space for drug discovery. We have presented two case studies targeting the kinetic pockets generated by normal mode analysis and molecular dynamics method, respectively, in which we focus upon incorporating the pocket flexibility into the two-dimensional virtual screening with both affinity and specificity. We applied the specificity and affinity (SPA) score to quantitatively estimate affinity and evaluate specificity using the intrinsic specificity ratio (ISR) as a quantitative criterion. In one of two cases, we also included some applications of pockets located at the dimer interfaces to emphasize the role of PPI in drug discovery. This review will attempt to summarize the current status of this pocket issue and will present some prospective avenues of further inquiry.", "anno": [[167, 168, true], [275, 276, true], [410, 411, true], [693, 694, true], [879, 880, true], [1026, 1027, true], [1166, 1167, true]]}, {"id": 23180370, "text": "The Athabasca River basin, located in Alberta, Canada, covers 157, 000 km(2) and holds significant cultural and economic importance. Recent research assessed changes in several water quality and quantity parameters that have changed both spatially (along the river continuum) and temporally (pre-development and present day) in the Athabasca River Basin. In particular, parameters such as salinity and dissolved sulphate have changed significantly across the Athabasca River mainstem over the past five decades. Further laboratory testing has linked concentrations of these parameters to changes in fathead minnow reproduction. Research is required to determine whether these changes observed in the laboratory can be applied to actual in-river conditions. The objectives of the present study were to twofold: assess changes in fathead minnow response metrics (i.e., condition, liver and gonad size, egg production, and gill histology) associated with increasing concentrations of salinity and dissolved sulphate and determine whether sublethal effect thresholds established in laboratory experiments correspond to actual in-river concentrations using water from the mouth and headwaters of the Athabasca River. Three dose-response experiments (NaCl, SO4, and water sampled from the mouth of the Athabasca River) were conducted at Jasper National Park, Alberta, Canada. Significant increases in mean eggs per female per day occurred at the 50% treatment for the mouth experiment and thresholds previously developed in the laboratory were verified.", "anno": [[131, 132, true], [353, 354, true], [510, 511, true], [626, 627, true], [755, 756, true], [1210, 1211, true], [1368, 1369, true], [1546, 1547, true]]}, {"id": 23180382, "text": "From a materials science point of view, graphene is essentially a polymer having a giant, two-dimensional molecular configuration. In this Progress Report, solvated graphene and its derivatives are illustrated from the perspective of soft matter. Firstly, the key appealing features of graphene as a molecular building block for assembling bulk soft materials are highlighed. It is then demonstrated how the intersheet interactions in solution are correlated with the molecular structure of graphene, and how a combination of the unique molecular structure and colloidal interactions can lead to simple, solution-phase approaches for assembling graphenes into a variety of macroscopic nanoarchitectures. A number of new exciting functions and applications are also highlighted, which are enabled by the solvation effect and in particular, it is discussed why and how solvated graphenes can offer exciting functions that are unattainable with the dried, hard counterpart. The discussion is concluded with some personal perspectives on the future directions in which this emerging class of functional soft materials could be pursued.", "anno": [[129, 130, true], [245, 246, true], [374, 375, true], [702, 703, true], [969, 970, true], [1130, 1131, true]]}, {"id": 23180652, "text": "The stability of 24 chemicals, including pharmaceuticals and personal care products, and some agrochemicals on extraction media was evaluated by preloading them onto Oasis hydrophilic lipophilic balanced solid-phase extraction (SPE) cartridges and polar organic chemical integrative samplers (POCIS) followed by storage at -20°C over time. After 20 months, the average loss was 11% on POCIS, with only 2,4-dichlorophenoxyacetic acid, atrazine, chlorpyrifos, and gemfibrozil showing a statistically significant decline compared with initial concentrations. Losses on SPE cartridges were below 19%, with an average loss of 9%. In addition to laboratory spiked samples, multiple POCIS deployed in wastewater-impacted surface waters and SPE extracts of these waters were stored in their original coextracted matrix for nearly two years with minimal observed losses. Errors from typical sampling, handling, and concentration estimates from POCIS sampling rates were typically ± 15 to 30% relative standard deviation, so observed storage losses are minimal for most POCIS applications. While losses during storage on SPE cartridges for 20 months were small but statistically significant for many compounds, addition of labeled internal standards prior to freezing should correct for such losses. Thus, storage of processed water samples for analysis of polar organic pollutants is viable for archival purposes or studies for which samples cannot be analyzed in the short term.", "anno": [[338, 339, true], [554, 555, true], [623, 624, true], [860, 861, true], [1078, 1079, true], [1288, 1289, true], [1469, 1470, true]]}, {"id": 23180692, "text": "In ecotoxicology, appreciation is growing for the influence that ecological interactions have on the toxicity of contaminants, such as insecticides, to sensitive species. Most previous studies, however, have focused on factors that exacerbate insecticide effects on species, while factors that may mitigate these effects have been relatively ignored. In aquatic habitats, a small number of studies have shown that submersed macrophytes can remove some insecticides from the water column via sorption. Although examining sorption dynamics is important for understanding the environmental fate of insecticides, whether and to what extent macrophytes actually mitigate insecticide effects on aquatic species remains unknown. In the present study, the authors examined how much and how quickly several realistic densities of the macrophyte Elodea canadensis decreased the toxicity of the insecticide malathion to Daphnia magna, a keystone aquatic herbivore. To do this, the authors quantified Daphnia survival in outdoor test systems (0.95 L) exposed to a factorial combination of five Elodea densities crossed with five malathion concentrations. The authors discovered that malathion's lethality to Daphnia decreased with increasing Elodea density. Furthermore, the rate at which Elodea reduced malathion's toxicity in the water column increased with macrophyte density. These results provide strong evidence that submersed macrophytes can mitigate the ecological impacts of a popular insecticide and further support that ecological interactions can strongly influence contaminant environmental effects.", "anno": [[169, 170, true], [349, 350, true], [499, 500, true], [720, 721, true], [952, 953, true], [1141, 1142, true], [1244, 1245, true], [1366, 1367, true], [1599, 1600, true]]}, {"id": 23180762, "text": "Dan is a transcription factor that regulates the ttd operon encoding tartrate dehydratase. During anaerobic conditions, its copy number increases by 100-fold, making Dan an abundant nucleoid-associated protein. However, little is known about the mode of Dan-DNA interaction. To understand its cellular functions, we used single-molecule manipulation and imaging techniques to show that Dan binds cooperatively along DNA, resulting in formation of a rigid periodic nucleoprotein filament that strongly restricts accessibility to DNA. Furthermore, in the presence of physiologic levels of magnesium, these filaments interact with each other to cause global DNA condensation. Overall, these results shed light on the architectural role of Dan in the compaction of Escherichia coli chromosomal DNA under anaerobic conditions. Formation of the nucleoprotein filament provides a basis in understanding how Dan may play roles in both chromosomal DNA protection and gene regulation.", "anno": [[89, 90, true], [209, 210, true], [273, 274, true], [531, 532, true], [671, 672, true], [820, 821, true], [973, 974, true]]}, {"id": 23180796, "text": "The Animal QTL database (QTLdb; http://www.animalgenome.org/QTLdb) is designed to house all publicly available QTL and single-nucleotide polymorphism/gene association data on livestock animal species. An earlier version was published in the Nucleic Acids Research Database issue in 2007. Since then, we have continued our efforts to develop new and improved database tools to allow more data types, parameters and functions. Our efforts have transformed the Animal QTLdb into a tool that actively serves the research community as a quality data repository and more importantly, a provider of easily accessible tools and functions to disseminate QTL and gene association information. The QTLdb has been heavily used by the livestock genomics community since its first public release in 2004. To date, there are 5920 cattle, 3442 chicken, 7451 pigs, 753 sheep and 88 rainbow trout data points in the database, and at least 290 publications that cite use of the database. The rapid advancement in genomic studies of cattle, chicken, pigs, sheep and other livestock animals has presented us with challenges, as well as opportunities for the QTLdb to meet the evolving needs of the research community. Here, we report our progress over the recent years and highlight new functions and services available to the general public.", "anno": [[199, 200, true], [286, 287, true], [423, 424, true], [681, 682, true], [789, 790, true], [967, 968, true], [1195, 1196, true], [1320, 1321, true]]}, {"id": 23180826, "text": "This study was designed to explore the role of versican in the development of hepatocellular carcinoma (HCC). Ectopic expression of the versican 3'-untranslated region (3'-UTR) was studied as a competitive endogenous RNA for regulating miRNA functions. We used this approach to modulate the expression of versican and its related proteins in 3'-UTR transgenic mice and in the liver cancer cell line HepG2, stably transfected with the 3'-UTR or a control vector. We demonstrated that transgenic mice expressing the versican 3'-UTR developed HCC and increased expression of versican isoforms V0 and V1. HepG2 cells transfected with versican 3'-UTR displayed increased proliferation, survival, migration, invasion, colony formation, and enhanced endothelial cell growth, but decreased apoptosis. We found that versican 3'-UTR could bind to miRNAs miR-133a, miR-199a*, miR-144, and miR-431 and also interacted with CD34 and fibronectin. As a consequence, expression of versican, CD34, and fibronectin was up-regulated by ectopic transfection of the versican 3'-UTR, which was confirmed in HepG2 cells and in transgenic mice as compared with wild-type controls. Transfection with siRNAs targeting the versican 3'-UTR abolished the effects of the 3'-UTR. Taken together, these results demonstrate that versican V0 and V1 isoforms play important roles in HCC development and that versican mRNAs compete with endogenous RNAs in regulating miRNA functions.", "anno": [[108, 109, true], [251, 252, true], [460, 461, true], [599, 600, true], [791, 792, true], [931, 932, true], [1155, 1156, true], [1247, 1248, true], [1446, 1447, true]]}, {"id": 23181488, "text": "We report on the gas-phase structure of the most abundant conformer of diisopropyl ketone, (CH(3))(2)HC-CO-CH(CH(3))(2), as observed by molecular beam Fourier transform microwave spectroscopy. The gas-phase structures of five conformers of diisopropyl ketone were optimized using ab initio calculations at the MP2/6-311++G(d,p) level of theory. The natures of the stationary points were verified using harmonic frequency calculations. The only conformer observed in the supersonic jet possesses C(2) symmetry and appears as an enantiomeric pair. From the microwave spectrum, a set of three highly accurate rotational constants, five centrifugal distortion constants, and three sextic centrifugal distortion constants were determined. The structure of the observed conformer was optimized again at different levels of theory using the HF, MP2, and B3LYP methods. The theoretical constants of the C(2) conformer were subsequently validated using the experimental constants. To understand the transitions of one conformer to the others, the isopropyl groups were rotated against each other. The resulting two-dimensional potential energy surface shows nicely the symmetry of the conformational landscape and also indicates the enantiomeric pairs of the conformers. The barriers to internal rotation of the methyl groups were determined to be 1052 and 905 cm(-1) at the MP2/6-311++G(d,p) and the B3LYP/6-311++G(d,p) levels, respectively. In agreement with the theoretical predictions, no internal rotation patterns could be observed in the microwave spectrum.", "anno": [[191, 192, true], [343, 344, true], [433, 434, true], [544, 545, true], [732, 733, true], [860, 861, true], [970, 971, true], [1086, 1087, true], [1260, 1261, true], [1432, 1433, true], [1554, 1555, true]]}, {"id": 23183084, "text": "Endometriosis is defined as the presence of endometrial glands and stroma outside the uterine cavity. This disease is associated with diminished protective effects of progesterone, which are usually explained by inadequate activation of progesterone receptors and also enhanced pre-receptor metabolism of progesterone. Endometriosis is often treated with progestins, which act as progesterone receptor agonists, although their exact mechanisms of action are not completely understood. The aim of the present study was to investigate how the progestins medroxyprogesterone acetate, dydrogesterone and dienogest, as well as progesterone, impact on the expression of genes of pre-receptor progesterone metabolism in Z-12 epithelial cell line, a model system of peritoneal endometriosis. Our data demonstrate that these progestins affect local pre-receptor metabolism to a different extent. The most favorable effects were seen for dydrogesterone and dienogest, where the first, dydrogesterone, significantly reduced SRD5A1, AKR1C2 and AKR1C3 expression, and additionally had a nonsignificant impact on progesterone receptor B (PR-B) protein levels. This might slow down the first step of pre-receptor metabolism, the conversion of progesterone to 5α-dihydroprogestrone by SRD5A1, and it might also affect further reduction of 3-keto and 20-keto groups catalyzed by AKR1C2 and AKR1C3. Similarly favorable effects were seen for dienogest, which promoted significant reduction of AKR1C1 and AKR1C2 expression and also showed no effect on PR-B protein levels. Different effects were seen for progesterone, which significantly decreased SRD5A1, PR-B and HSD17B2 protein levels. In contrast, treatment with medroxyprogesterone acetate resulted in increased AKR1C1 expression and decreased levels of PR-B, which might lead to enhanced progesterone metabolism and reduced signaling through progesterone receptors. Altogether, our data in this Z-12 cell model suggest that the beneficial effects of treatment with progestin observed in endometriosis patients might arise from decreased pre-receptor metabolism of the protective progesterone by the SRD5A1 and AKR1C enzymes.", "anno": [[100, 101, true], [317, 318, true], [483, 484, true], [782, 783, true], [885, 886, true], [1144, 1145, true], [1379, 1380, true], [1551, 1552, true], [1668, 1669, true], [1901, 1902, true], [2160, 2161, true]]}, {"id": 23183183, "text": "Cardiac natriuretic peptides (NPs), atrial NP (ANP) and B-type NP (BNP), and their receptor, guanylyl cyclase (GC)-A have attracted attention of many basic and clinical researchers because of their potent renal and cardiovascular actions. In this study, we used medaka, Oryzias latipes, as a model species to pursue the physiological functions of NPs because it is a suitable model for developmental analyses. Medaka has two ligands, BNP and C-type NP3 (CNP3) (but not ANP), that have greater affinity for the two O. latipes GC-A receptors (OLGC), OLGC7 and OLGC2, respectively. CNP3 is the ancestral molecule of cardiac NPs. Initially, we examined developmental expression of cardiac NP/receptor combinations, BNP/OLGC7 and CNP3/OLGC2, using quantitative real-time PCR and in situ hybridization. BNP and CNP3 mRNA increased at stages 25 (onset of ventricular formation) and 22 (appearance of heart anlage), respectively, whereas both receptor mRNAs increased at as early as stage 12. BNP/OLGC7 transcripts were found in arterial/ventricular tissues and CNP3/OLGC2 transcripts in venous/atrial tissues by in situ hybridization. Thus, BNP and CNP3 can act locally on cardiac myocytes in a paracrine/autocrine fashion. Double knockdown of BNP/OLGC7 genes impaired ventricular development by causing hypoplasia of ventricular myocytes as evidenced by reduced bromodeoxyuridine incorporation. CNP3 knockdown induced hypertrophy of atria and activated the renin-angiotensin system. Collectively, it appears that BNP is important for normal ventricular, whereas CNP3 is important for normal atrial development and performance, a role usually taken by ANP in other vertebrates. The current study provides new insights into the role of cardiac NPs in cardiac development in vertebrates.", "anno": [[237, 238, true], [408, 409, true], [577, 578, true], [624, 625, true], [795, 796, true], [983, 984, true], [1126, 1127, true], [1215, 1216, true], [1387, 1388, true], [1475, 1476, true], [1669, 1670, true], [1777, 1778, true]]}, {"id": 23183186, "text": "In gut endocrine L cells, the Wnt signaling pathway effector β-catenin (β-cat)/transcription factor 7-like 2 mediates the stimulatory effect of insulin on proglucagon (gcg) expression and glucagon-like peptide-1 (GLP-1) production. In several other cell lineages, insulin is able to stimulate p21-activated protein kinase 1 (Pak1). Here we determined the role of Pak1 in gcg expression and the effect of Pak1 deletion on glucose homeostasis. Insulin stimulated Pak1 activation through increasing its Thr423 phosphorylation in gut gcg-expressing cell lines, associated with increased gcg mRNA levels. This stimulation was attenuated by the Pak inhibitor 2,2'-dihydroxy-1,1'-dinaphthyldisulfide (IPA3) or dominant-negative Pak1. Both insulin and cAMP-promoting agents activated β-cat Ser675 phosphorylation, which was attenuated by IPA3 or protein kinase A inhibition, respectively. Gut gcg levels were reduced in male Pak1(-/-) mice, associated with impaired glucose tolerance after an ip or oral glucose challenge. These mice had lower circulating active GLP-1 levels after a glucose challenge as well as reduced distal ileum GLP-1 content after insulin treatment. Finally, the Pak1(-/-) mice exhibited reduced brainstem gcg level and abolished β-cat Ser675 phosphorylation in brain neurons after insulin treatment. We suggest that Pak1 mediates the cross talk between insulin and Wnt signaling pathways on gut and brain gcg expression, and its ablation impairs glucose homeostasis.", "anno": [[230, 231, true], [330, 331, true], [440, 441, true], [598, 599, true], [725, 726, true], [879, 880, true], [1013, 1014, true], [1163, 1164, true], [1314, 1315, true], [1481, 1482, true]]}, {"id": 23183413, "text": "Several studies have indicated that the early life stages of freshwater mussels are among the most sensitive aquatic organisms to inorganic chemicals, including copper. However, little is known about the toxic mode of action and sub-lethal effects of copper exposure in this group of imperiled animals. In this study, the physiological effects of long-term copper exposure (survival, growth, copper bioaccumulation, whole-body ion content, oxygen consumption, filtration rate, ATPase activities, and biomarkers of oxidative stress) were evaluated in juvenile (6 month old) mussels (Lampsilis siliquoidea). The mussels' recovery capacity and their ability to withstand further acute copper challenge were also evaluated in secondary experiments following the 28 day exposure by assessing survival, copper bioaccumulation and whole-body ion content. Mussels chronically exposed to 2 and 12 μg Cu/L showed significantly higher mortality than those held under control conditions (mortality 20.9, 69.9 and 12.5%, respectively), indicating that juvenile L. siliquoidea is underprotected by the U.S. Environmental Protection Agency (USEPA) biotic ligand model (BLM)-derived chronic water quality criteria (WQC) (2.18 μg Cu/L) and the hardness-derived USEPA WQC (12.16 μg Cu/L). Soft tissue copper burden increased equally for both copper exposures, suggesting that chronic toxicity is not associated with copper bioaccumulation. Several physiological disturbances were also observed during chronic copper exposure. Most relevant was a decrease in whole-body sodium content paralleled by an inhibition of Na(+) K(+)-ATPase activity, indicating a metal-induced ionoregulatory disturbance. Filtration and oxygen consumption rates were also affected. Redox parameters (reactive oxygen production, antioxidant capacity against peroxyl radicals, glutathione-S-transferase (GST) activity, and glutathione (GSH) concentration) did not show clear responses, but membrane damage as lipid peroxidation (LPO) was observed in both copper exposures. Mussels previously held in control conditions or pre-exposed to 2 μg dissolved Cu/L were able to maintain their ionic homeostasis and did not experience mortality after the 4-d recovery period. In contrast, those previously exposed to 12 μg dissolved Cu/L exhibited 50% mortality indicating that they had already reached a 'point of no return'. Pre-exposure to copper did not influence mussel response to the copper challenge test. As observed for the chronic exposure, mortality of mussels held in the absence of copper and submitted to the challenge test was also associated with an ionoregulatory disturbance. These results indicate that ionoregulatory disruption in freshwater mussels chronically exposed to copper is the main mechanism of toxicity and that redox parameters do not appear to be useful as indicators of sub-lethal copper toxicity in these animals.", "anno": [[167, 168, true], [301, 302, true], [604, 605, true], [846, 847, true], [1269, 1270, true], [1420, 1421, true], [1506, 1507, true], [1678, 1679, true], [1738, 1739, true], [2027, 2028, true], [2221, 2222, true], [2372, 2373, true], [2459, 2460, true], [2640, 2641, true], [2895, 2896, true]]}, {"id": 23183532, "text": "Alimentary and endogenous proteins are mixed in the small intestinal lumen with the microbiota. Although experimental evidences suggest that the intestinal microbiota is able to incorporate and degrade some of the available amino acids, it appears that the microbiota is also able to synthesize amino acids raising the view that amino acid exchange between the microbiota and host can proceed in both directions. Although the net result of such exchanges remains to be determined, it is likely that a significant part of the amino acids recovered from the alimentary proteins are used by the microbiota. In the large intestine, where the density of bacteria is much higher than in the small intestine and the transit time much longer, the residual undigested luminal proteins and peptides can be degraded in amino acids by the microbiota. These amino acids cannot be absorbed to a significant extent by the colonic epithelium, but are precursors for the synthesis of numerous metabolic end products in reactions made by the microbiota. Among these products, some like short-chain fatty acids and organic acids are energy substrates for the colonic mucosa and several peripheral tissues while others like sulfide and ammonia can affect the energy metabolism of colonic epithelial cells. More work is needed to clarify the overall effects of the intestinal microbiota on nitrogenous compound metabolism and consequences on gut and more generally host health.", "anno": [[94, 95, true], [411, 412, true], [602, 603, true], [837, 838, true], [1034, 1035, true], [1284, 1285, true], [1455, 1456, true]]}, {"id": 23183669, "text": "The suitability of synchrotron radiation circular dichroism spectroscopy (SRCD) for studying interactions between the tricyclic peptide inhibitor siamycin I and the intact FsrC membrane sensor kinase in detergent micelles has been established. In the present study, tertiary structural changes demonstrate that inhibitor binding occurs at a different, non-overlapping site to the native ligand, GBAP.", "anno": [[242, 243, true], [399, 400, true]]}, {"id": 23184251, "text": "Many members of the nudix hydrolase family exhibit considerable substrate multispecificity and ambiguity, which raises significant issues when assessing their functions in vivo and gives rise to errors in database annotation. Several display low antimutator activity when expressed in bacterial tester strains as well as some degree of activity in vitro towards mutagenic, oxidized nucleotides such as 8-oxo-dGTP. However, many of these show greater activity towards other nucleotides such as ADP-ribose or diadenosine tetraphosphate (Ap(4)A). The antimutator activities have tended to gain prominence in the literature, whereas they may in fact represent the residual activity of an ancestral antimutator enzyme that has become secondary to the more recently evolved major activity after gene duplication. Whether any meaningful antimutagenic function has also been retained in vivo requires very careful assessment. Then again, other examples of substrate ambiguity may indicate as yet unexplored regulatory systems. For example, bacterial Ap(4)A hydrolases also efficiently remove pyrophosphate from the 5' termini of mRNAs, suggesting a potential role for Ap(4)A in the control of bacterial mRNA turnover, while the ability of some eukaryotic mRNA decapping enzymes to degrade IDP and dIDP or diphosphoinositol polyphosphates (DIPs) may also be indicative of new regulatory networks in RNA metabolism. DIP phosphohydrolases also degrade diadenosine polyphosphates and inorganic polyphosphates, suggesting further avenues for investigation. This article uses these and other examples to highlight the need for a greater awareness of the possible significance of substrate ambiguity among the nudix hydrolases as well as the need to exert caution when interpreting incomplete analyses.", "anno": [[224, 225, true], [412, 413, true], [542, 543, true], [805, 806, true], [916, 917, true], [1017, 1018, true], [1404, 1405, true], [1542, 1543, true], [1786, 1787, true]]}, {"id": 23184951, "text": "Laboratory of genetics and physiology 2 (LGP2) is a member of the RIG-I-like receptor family of cytoplasmic pattern recognition receptors that detect molecular signatures of virus infection and initiate antiviral signal transduction cascades. The ATP hydrolysis activity of LGP2 is essential for antiviral signaling, but it has been unclear how the enzymatic properties of LGP2 regulate its biological response. Quantitative analysis of the dsRNA binding and enzymatic activities of LGP2 revealed high dsRNA-independent ATP hydrolysis activity. Biochemical assays and single-molecule analysis of LGP2 and mutant variants that dissociate basal from dsRNA-stimulated ATP hydrolysis demonstrate that LGP2 utilizes basal ATP hydrolysis to enhance and diversify its RNA recognition capacity, enabling the protein to associate with intrinsically poor substrates. This property is required for LGP2 to synergize with another RIG-I-like receptor, MDA5, to potentiate IFNβ transcription in vivo during infection with encephalomyocarditis virus or transfection with poly(I:C). These results demonstrate previously unrecognized properties of LGP2 ATP hydrolysis and RNA interaction and provide a mechanistic basis for a positive regulatory role for LGP2 in antiviral signaling.", "anno": [[241, 242, true], [410, 411, true], [543, 544, true], [855, 856, true], [1065, 1066, true], [1265, 1266, true]]}, {"id": 23185990, "text": "Amino acids are covalently attached to their corresponding transfer RNAs (tRNAs) by aminoacyl-tRNA synthetases. Proofreading mechanisms exist to ensure that high fidelity is maintained in this key step in protein synthesis. Prolyl-tRNA synthetase (ProRS) can misacylate cognate tRNA(Pro) with Ala and Cys. The cis-editing domain of ProRS (INS) hydrolyzes Ala-tRNA(Pro), whereas Cys-tRNA(Pro) is hydrolyzed by a single domain editing protein, YbaK, in trans. Previous studies have proposed a model of substrate-binding by bacterial YbaK and elucidated a substrate-assisted mechanism of catalysis. However, the microscopic steps in this mechanism have not been investigated. In this work, we carried out biochemical experiments together with a detailed hybrid quantum mechanics/molecular mechanics study to investigate the mechanism of catalysis by Escherichia coli YbaK. The results support a mechanism wherein cyclization of the substrate Cys results in cleavage of the Cys-tRNA ester bond. Protein side chains do not play a significant role in YbaK catalysis. Instead, protein backbone atoms play crucial roles in stabilizing the transition state, while the product is stabilized by the 2'-OH of the tRNA.", "anno": [[110, 111, true], [222, 223, true], [304, 305, true], [456, 457, true], [594, 595, true], [671, 672, true], [868, 869, true], [989, 990, true], [1059, 1060, true], [1205, 1206, true]]}, {"id": 23186623, "text": "Maturation-associated changes in the internal distribution of tetrodotoxin (TTX) in the goby Yongeichthys criniger were investigated in 29 and 40 female specimens collected from Okinawa, Japan, from August 2008 to June 2009 (Group I), and from November 2009 to August 2010 (Group II), respectively. In Group I, based on changes in the gonadosomatic index (GSI) and histologic observation of the ovary, the period from October 2008 through January 2009 was estimated to be the 'previtelline-forming period', February through March 2009 the 'vitelline-forming period', April through June 2009 the 'spawning period', and August 2008 the 'end of spawning period' of the preceding year. The TTX content (mouse unit [MU] per gram tissue) of each Y. criniger tissue (skin, muscle, liver, and ovary) quantified by liquid chromatography/mass spectrometry (LC/MS) was generally high during the spawning period and continued to rise until the end of spawning period, especially in the ovary. Total TTX per individual increased considerably during the spawning period, most of which located in the ovary, indicating that Y. criniger obtains a high amount of TTX during the spawning period, and accumulates most of it in the ovary. In contrast, the TTX content of the skin was highest at the end of spawning period, and most of the total TTX located in the skin during this period as well as during the previtelline-forming period. In Group II, the maturation stage of the ovaries of all specimens was determined, and the specimens were grouped accordingly. In the perinucleolus stage, yolk vesicle stage, and yolk globule stage I, most of the TTX was localized in the skin, but the TTX in the ovary greatly increased as the maturation stage advanced from yolk globule stage I to yolk globule stage III.", "anno": [[297, 298, true], [680, 681, true], [979, 980, true], [1217, 1218, true], [1417, 1418, true], [1543, 1544, true], [1789, 1790, true]]}, {"id": 23186624, "text": "A study was conducted to assess the effect of clonidine (α(2)-adrenoceptor selective agonist) on glycemia, serum and urine α-amylase, blood urea nitrogen (BUN), serum creatinine, white blood cell count, kidney histology and zymogen granule content in pancreatic acini, in mice under the effect of Tityus discrepans (Td) scorpion venom. BALB/c male mice (20 ± 2 g, n = 7-11) were intraperitoneally (ip) injected with a sublethal dose (1 μg/g) of Td venom, and were treated (ip) with 0.1 μg/g of clonidine (Catapresan(®)) or 0.9% NaCl 30 min after the venom injection, and then every 2 h. Six hours later, mice were anesthetized with diethylether and urine and blood samples were withdrawn by cystocentesis and cardiocentesis, respectively. Tissue samples were obtained and fixed immediately in buffered formalin (2%, pH 7.4) and then processed for stain H&E. Td venom did not cause hyperglycemia by itself. However, clonidine induced hyperglycemia, which was synergized by Td venom. Although the venom did not produce hyperamylasemia, clonidine significantly diminished serum α-amylase activity in envenomed mice. Td venom did not significantly increase urinary α-amylase activity, which was unaffected by clonidine. Morphometric analysis using microphotographs of pancreata from mice injected with Td venom showed a reduced zymogen granule content as judged by the acidophilic bidimensional area of acini. This effect was significantly reduced by clonidine. Kidney samples showed histological changes which were partially affected by the drug. Clonidine reduced the increase in BUN and serum creatinine concentration in envenomed mice. Td venom produced neutrophilia and lymphopenia, which were clonidine-resistant at the assayed dose. These results suggest that α(2)-adrenoceptor selective agonists would be able to reduce some scorpion venom-induced renal and pancreatic disturbances, possibly through the inhibition of neurotransmitter release from presynaptic cholinergic and noradrenergic terminals, as well as from adrenal medulla.", "anno": [[334, 335, true], [585, 586, true], [737, 738, true], [856, 857, true], [904, 905, true], [980, 981, true], [1111, 1112, true], [1214, 1215, true], [1404, 1405, true], [1456, 1457, true], [1542, 1543, true], [1634, 1635, true], [1734, 1735, true], [2036, 2037, true]]}, {"id": 23188714, "text": "African trypanosomes are capable of both pyrimidine biosynthesis and salvage of preformed pyrimidines from the host. However, uptake of pyrimidines in bloodstream form trypanosomes has not been investigated, making it difficult to judge the relative importance of salvage and synthesis or to design a pyrimidine-based chemotherapy. Detailed characterization of pyrimidine transport activities in bloodstream form Trypanosoma brucei brucei found that these cells express a high-affinity uracil transporter (designated TbU3) that is clearly distinct from the procyclic pyrimidine transporters. This transporter had low affinity for uridine and 2'deoxyuridine and was the sole pyrimidine transporter expressed in these cells. In addition, thymidine was taken up inefficiently through a P1-type nucleoside transporter. Of importance, the anticancer drug 5-fluorouracil was an excellent substrate for TbU3, and several 5-fluoropyrimidine analogs were investigated for uptake and trypanocidal activity; 5F-orotic acid, 5F-2'deoxyuridine displayed activity in the low micromolar range. The metabolism and mode of action of these analogs was determined using metabolomic assessments of T. brucei clonal lines adapted to high levels of these pyrimidine analogs, and of the sensitive parental strains. The analysis showed that 5-fluorouracil is incorporated into a large number of metabolites but likely exerts toxicity through incorporation into RNA. 5F-2'dUrd and 5F-2'dCtd are not incorporated into nucleic acids but act as prodrugs by inhibiting thymidylate synthase as 5F-dUMP. We present the most complete model of pyrimidine salvage in T. brucei to date, supported by genome-wide profiling of the predicted pyrimidine biosynthesis and conversion enzymes.", "anno": [[115, 116, true], [330, 331, true], [590, 591, true], [721, 722, true], [813, 814, true], [1077, 1078, true], [1290, 1291, true], [1440, 1441, true], [1571, 1572, true], [1750, 1751, true]]}, {"id": 23189968, "text": "Background: Although thyroid diseases exist in patients with renal failure, thyroid function tests are not routine tests in patients on chronic hemodialysis (HD). Therefore, the impact of thyroid diseases on erythropoietin (EPO) dosage in HD patients is not well defined. This study evaluated the relationship between the dose of EPO and the presence or absence of thyroid dysfunction in HD patients. Methods: This study included 1013 adult patients on HD who did not have a malignancy, liver cirrhosis, thalassemia, iron deficiency, gastrointestinal bleeding, or a major operation within 6 months. Patients were characterized as being euthyroid, or having the sick euthyroid syndrome, primary hypothyroidism, subclinical hypothyroidism, hyperthyroidism, or subclinical hyperthyroidism based on thyroid function tests. Routine biochemistry profiles including an index of the efficiency of HD, along with clinical data over the previous 6-month period, were collected and analyzed. Multiple regression models were employed to assess the relationship between the dose of EPO and the presence or absence of thyroid status. Results: The mean monthly EPO dosages were 77.7±37.0, 70.2±40.6, 90.8±68.4, 78.5±46.7, and 82.3±41.2 μg, respectively, in the sick euthyroid syndrome, euthyroid patients, hypothyroidism, subclinical hypothyroidism, and subclinical hyperthyroidism groups (p<0.05). After adjustment of all other variables in multiple regression, the mean monthly EPO dosage was 19.00±8.59 μg more in hypothyroid patients compared with euthyroid patients (p=0.027). Further, considering an interaction with the presence of diabetes, the mean monthly EPO dosage in patients with either hypothyroidism or subclinical hypothyroidism and diabetes was 54.66±17.12 μg (p=0.001) and 31.51±10.38 μg more than that of euthyroid patients, respectively (p=0.002). Conclusions: In HD patients, the EPO dosage required to maintain the target hemoglobin level is significantly higher in patients having both hypothyroidism or subclinical hypothyroidism and diabetes than in euthyroid patients.", "anno": [[10, 11, true], [161, 162, true], [270, 271, true], [399, 400, true], [408, 409, true], [597, 598, true], [817, 818, true], [979, 980, true], [1118, 1119, true], [1127, 1128, true], [1382, 1383, true], [1565, 1566, true], [1852, 1853, true], [1865, 1866, true], [2079, 2080, true]]}, {"id": 23190030, "text": "Much work has been carried out in the last two decades on the role of oxidative stress and antioxidants deficiency in the pathophysiology of civilization diseases. A considerable amount of chemical, biochemical, epidemiological and clinical evidence indicates that (poly)phenolic compounds widely distributed in the plant kingdom, exhibit a wide range effects on biomolecules. The beneficial effects on human health, many of phenolics have been described to their reactive oxygen (ROS) and nitrogen species (RNS) scavenging and antioxidant capacity. The consumption of vegetables, fruits and flavonoid-rich beverages has been reported to prevent against neurodegenerative diseases, cancer, and ageing. This paper reviews the recent data on (1) the role oxidative stress in the pathology of civilization diseases; (2) the protection against oxidative damage due to the toxicity of ROS/RNS; (3) the cellular and molecular interactions of the (poly)phenolic compounds relevant to the prevention of neurodegenerative diseases and cancer, and (4) the methods for assessing antioxidant capacity.", "anno": [[162, 163, true], [375, 376, true], [548, 549, true], [700, 701, true], [1088, 1089, true]]}, {"id": 23190172, "text": "Neuroglobin (Ngb), so named after its initial discovery in brain neurones, has received great attention as a result of its neuroprotective effects both in vitro and in vivo. Recently, we demonstrated that, in neurones, Ngb is a 17β-oestradiol (E(2) ) inducible protein that is pivotal for hormone-induced anti-apoptotic effects against H(2) O(2) toxicity. The involvement of Ngb in other brain cell populations, as well as in other neuroprotective effects of E(2) , is completely unknown at present. We demonstrate Ngb immunoreactivity in reactive astrocytes located in the proximity of a penetrating cortical injury in vivo and the involvement of Ngb in the E(2) -mediated anti-inflammatory effect in primary cortical astrocytes. Upon binding to oestrogen receptor (ER)β, E(2) enhances Ngb levels in a dose-dependent manner. Although with a lesser degree than E(2) , the pro-inflammatory stimulation with lipopolysaccharide (LPS) also induces the increase of Ngb protein levels via nuclear factor-(NF)κB signal(s). Moreover, a negative cross-talk between ER subtypes and NFκB signal(s) has been demonstrated. In particular, ERα-activated signals prevent the NFκB-mediated Ngb increase, whereas LPS impairs the ERβ-induced up-regulation of Ngb. Therefore, the co-expression of both ERα and ERβ is pivotal for mediating E(2) -induced Ngb expression in the presence of NFκB-activated signals. Interestingly, Ngb silencing prevents the effect of E(2) on the expression of inflammatory markers (i.e. interleukin 6 and interferon γ-inducible protein 10). Ngb can be regarded as a key mediator of the different protective effects of E(2) in the brain, including protection against oxidative stress and the control of inflammation, both of which are at the root of several neurodegenerative diseases.", "anno": [[172, 173, true], [354, 355, true], [498, 499, true], [729, 730, true], [824, 825, true], [1014, 1015, true], [1108, 1109, true], [1243, 1244, true], [1389, 1390, true], [1548, 1549, true], [1792, 1793, true]]}, {"id": 23192895, "text": "An ammonia-redistribution strategy for synthesizing metal borohydride ammoniates with controllable coordination number of NH(3) was proposed, and a series of magnesium borohydride ammoniates were easily synthesized by a mechanochemical reaction between Mg(BH(4))(2) and its hexaammoniate. A strong dependence of the dehydrogenation temperature and purity of the released hydrogen upon heating on the coordination number of NH(3) was elaborated for Mg(BH(4))(2)·xNH(3) owing to the change in the molar ratio of H(δ+) and H(δ-), the charge distribution on H(δ+) and H(δ-), and the strength of the coordinate bond N:→Mg(2+). The monoammoniate of magnesium borohydride (Mg(BH(4))(2)·NH(3)) was obtained for the first time. It can release 6.5% pure hydrogen within 50 minutes at 180 °C.", "anno": [[287, 288, true], [620, 621, true], [717, 718, true], [780, 781, true]]}, {"id": 23192981, "text": "GH and prolactin (PRL) are structurally related hormones that exert important effects in disparate target tissues. Their receptors (GHR and PRLR) reside in the cytokine receptor superfamily and share signaling pathways. In humans, GH binds both GHR and PRLR, whereas PRL binds only PRLR. Both hormones and their receptors may be relevant in certain human and rodent cancers, including breast cancer. GH and PRL promote signaling in human T47D breast cancer cells that express both GHR and PRLR. Furthermore, GHR and PRLR associate in a fashion augmented acutely by GH, even though GH primarily activates PRLR, rather than GHR, in these cells. To better understand PRLR's impact, we examined the effects of PRLR knockdown on GHR availability and GH sensitivity in T47D cells. T47D-ShPRLR cells, in which PRLR expression was reduced by stable short hairpin RNA (shRNA) expression, were compared with T47D-SCR control cells. PRLR knockdown decreased the rate of GHR proteolytic turnover, yielding GHR protein increase and ensuing sensitization of these cells to GHR signaling events including phosphorylation of GHR, Janus kinase 2, and signal transducer and activator of transcription 5 (STAT5). Unlike in T47D-SCR cells, acute GH signaling in T47D-ShPRLR cells was not blocked by the PRLR antagonist G129R but was inhibited by the GHR-specific antagonist, anti-GHR(ext-mAb). Thus, GH's use of GHR rather than PRLR was manifested when PRLR was reduced. In contrast to acute effects, GH incubation for 2 h or longer yielded diminished STAT5 phosphorylation in T47D-ShPRLR cells compared with T47D-SCR, a finding perhaps explained by markedly greater GH-induced GHR down-regulation in cells with diminished PRLR. However, when stimulated with repeated 1-h pulses of GH separated by 3-h washout periods to more faithfully mimic physiological GH pulsatility, T47D-ShPRLR cells exhibited greater transactivation of a STAT5-responsive luciferase reporter than did T47D-SCR cells. Our data suggest that PRLR's presence meaningfully affects GHR use in breast cancer cells.", "anno": [[113, 114, true], [218, 219, true], [286, 287, true], [398, 399, true], [493, 494, true], [641, 642, true], [773, 774, true], [920, 921, true], [1192, 1193, true], [1372, 1373, true], [1449, 1450, true], [1707, 1708, true], [1970, 1971, true], [2061, 2062, true]]}, {"id": 23192982, "text": "High-density lipoprotein receptors scavenger receptor class B type I [HDLR-SR-B1 (SR-B1)] is a key player in reverse cholesterol transport and maintaining blood cholesterol. We demonstrated that human SR-B1 is transcriptionally activated by 17β-estradiol (E2) in HEPG2 and JAR cells. SR-B1 promoter contains multiple estrogen response elements (ERE half-sites) along with some Sp1 binding sites. Knockdown of estrogen receptor (ER)α and ERβ down-regulated E2-induced SR-B1 expression. ERs were bound to SR-B1 promoter EREs in an E2-dependent manner. Along with ERs, mixed-lineage leukemia (MLL) histone methylases, especially MLL1 and MLL2, play key roles in E2-mediated SR-B1 activation. MLL1 and MLL2 bind to SR-B1 promoter in an E2-dependent manner and control the assembly of transcription pre-initiation complex and RNA polymerase II (RNAPII) recruitment. ERs and MLLs play critical roles in determining the cholesterol uptake by steroidogenic tissues/cells, and their knockdown suppressed the E2-induced cholesterol uptake efficiencies of the cells. Intriguingly, MLL2 knockdown in mice resulted in a 33% increase in plasma cholesterol level and also reduced SR-B1 expression in mice liver, demonstrating its crucial functions in controlling plasma cholesterol in vivo.", "anno": [[172, 173, true], [282, 283, true], [394, 395, true], [483, 484, true], [548, 549, true], [687, 688, true], [859, 860, true], [1054, 1055, true], [1274, 1275, true]]}, {"id": 23193183, "text": "Type 2 diabetes (T2D) disproportionally affects African Americans (AfA) but, to date, genetic variants identified from genome-wide association studies (GWAS) are primarily from European and Asian populations. We examined the single nucleotide polymorphism (SNP) and locus transferability of 40 reported T2D loci in six AfA GWAS consisting of 2,806 T2D case subjects with or without end-stage renal disease and 4,265 control subjects from the Candidate Gene Association Resource Plus Study. Our results revealed that seven index SNPs at the TCF7L2, KLF14, KCNQ1, ADCY5, CDKAL1, JAZF1, and GCKR loci were significantly associated with T2D (P < 0.05). The strongest association was observed at TCF7L2 rs7903146 (odds ratio [OR] 1.30; P = 6.86 × 10⁻⁸). Locus-wide analysis demonstrated significant associations (P(emp) < 0.05) at regional best SNPs in the TCF7L2, KLF14, and HMGA2 loci as well as suggestive signals in KCNQ1 after correction for the effective number of SNPs at each locus. Of these loci, the regional best SNPs were in differential linkage disequilibrium (LD) with the index and adjacent SNPs. Our findings suggest that some loci discovered in prior reports affect T2D susceptibility in AfA with similar effect sizes. The reduced and differential LD pattern in AfA compared with European and Asian populations may facilitate fine mapping of causal variants at loci shared across populations.", "anno": [[207, 208, true], [488, 489, true], [647, 648, true], [747, 748, true], [984, 985, true], [1105, 1106, true], [1229, 1230, true], [1403, 1404, true]]}, {"id": 23193260, "text": "The National Center for Biotechnology Information (NCBI) Clone DB (http://www.ncbi.nlm.nih.gov/clone/) is an integrated resource providing information about and facilitating access to clones, which serve as valuable research reagents in many fields, including genome sequencing and variation analysis. Clone DB represents an expansion and replacement of the former NCBI Clone Registry and has records for genomic and cell-based libraries and clones representing more than 100 different eukaryotic taxa. Records provide details of library construction, associated sequences, map positions and information about resource distribution. Clone DB is indexed in the NCBI Entrez system and can be queried by fields that include organism, clone name, gene name and sequence identifier. Whenever possible, genomic clones are mapped to reference assemblies and their map positions provided in clone records. Clones mapping to specific genomic regions can also be searched for using the NCBI Clone Finder tool, which accepts queries based on sequence coordinates or features such as gene or transcript names. Clone DB makes reports of library, clone and placement data on its FTP site available for download. With Clone DB, users now have available to them a centralized resource that provides them with the tools they will need to make use of these important research reagents.", "anno": [[300, 301, true], [501, 502, true], [631, 632, true], [776, 777, true], [896, 897, true], [1096, 1097, true], [1196, 1197, true], [1366, 1367, true]]}, {"id": 23193276, "text": "The identification of orthologous genes in an increasing number of fully sequenced genomes is a challenging issue in recent genome science. Here we present KEGG OC (http://www.genome.jp/tools/oc/), a novel database of ortholog clusters (OCs). The current version of KEGG OC contains 1 176 030 OCs, obtained by clustering 8 357 175 genes in 2112 complete genomes (153 eukaryotes, 1830 bacteria and 129 archaea). The OCs were constructed by applying the quasi-clique-based clustering method to all possible protein coding genes in all complete genomes, based on their amino acid sequence similarities. It is computationally efficient to calculate OCs, which enables to regularly update the contents. KEGG OC has the following two features: (i) It consists of all complete genomes of a wide variety of organisms from three domains of life, and the number of organisms is the largest among the existing databases; and (ii) It is compatible with the KEGG database by sharing the same sets of genes and identifiers, which leads to seamless integration of OCs with useful components in KEGG such as biological pathways, pathway modules, functional hierarchy, diseases and drugs. The KEGG OC resources are accessible via OC Viewer that provides an interactive visualization of OCs at different taxonomic levels.", "anno": [[138, 139, true], [241, 242, true], [409, 410, true], [598, 599, true], [696, 697, true], [1170, 1171, true], [1302, 1303, true]]}, {"id": 23194502, "text": "Overexpression of P-glycoprotein (P-gp) and multidrug resistance-associate protein 1 (MRP1) is a major mechanism leading to multidrug resistance (MDR) of cancer cells. These transporters expel anti-cancer drugs and greatly impair therapeutic efficacy of chemotherapy. A Chinese herbal plant Yanhusuo (Corydalis yanhusuo W.T. Wang, YHS) is frequently used in functional food and traditional Chinese medicine to improve the efficacy of chemotherapy. The objective of this work was to study effects of glaucine, an alkaloid component of YHS, on P-gp and MRP1 in resistant cancer cells. The resistant cancer cell line, MCF-7/ADR and corresponding parental sensitive cells were employed to determine reversal properties of glaucine. Glaucine inhibits P-gp and MRP1-mediated efflux and activates ATPase activities of the transporters, indicating that it is a substrate and inhibits P-gp and MRP1 competitively. Furthermore, glaucine suppresses expression of ABC transporter genes. It reverses the resistance of MCF-7/ADR to adriamycin and mitoxantrone effectively.", "anno": [[166, 167, true], [266, 267, true], [446, 447, true], [581, 582, true], [726, 727, true], [903, 904, true], [973, 974, true], [1057, 1058, true]]}, {"id": 23194504, "text": "The antioxidant activity and the flavonoids of mature and immature calamondin (Citrus mitis Blanco) peel were investigated. The hot water extract of immature calamondin peel exhibited the highest oxygen radical absorbance capacity (ORAC), reducing power, and superoxide scavenging effect. 3',5'-Di-C-β-glucopyranosylphloretin, naringin, hesperidin, nobiletin, and tangeretin are the five major flavonoids found in hot water extract with the levels of 6888±522, 2333±157, 1350±94, 165±13, and 8±4 mg/100 g dry basis, respectively. The contents of nobiletin and tangeretin increased after ripening. The hot water extract of immature calamondin peel was fractionated using a semi-preparative HPLC. Fraction VI showed the highest ORAC value (28.02±2.73 mmol Trolox equivalents (TE)/g fraction) and two compounds, naringin and hesperidin, were identified as the major active components attributed to the antioxidant activity. Fraction V contained 3',5'-di-C-β-glucopyranosylphloretin, which revealed low ORAC value with 7.43 mmol TE/g fraction. However, it might also contribute to antioxidant activity in immature calamondin peel due to its greatest quantity.", "anno": [[122, 123, true], [287, 288, true], [528, 529, true], [595, 596, true], [693, 694, true], [919, 920, true], [1038, 1039, true], [1154, 1155, true]]}, {"id": 23194505, "text": "The kinetics of a batch solid-liquid extraction of total phenolic compounds (PC) from milled grape seed (Vitis vinifera L. cv. \"Frankovka\") using 50% ethanol at different extraction temperatures (25-80°C) was studied. The maximum yield of PC was 0.13 kg(GAE)/kg(db) after 200 min of extraction in agitated vessel at 80°C. A new model based on the assumptions of a first order kinetics mechanism for the solid-liquid extraction and a linear equilibrium at the solid-liquid interface was developed. The model involves the concept of broken and intact cells in order to describe two successive extraction periods: a very fast surface washing process followed by slow diffusion of phenolic compounds from grape seeds to the solvent. The proposed model is suited to fit experimental data and to simulate the extraction of phenolic compounds, which was confirmed by the correlation coefficient (r≥0.965), the root mean square error (RMSE≤0.003 kg(GAE)/kg(db)) and the mean relative deviation modulus (E≤2.149%). The temperature influenced both equilibrium partition coefficients of phenolic compounds and transport properties, which is manifested by a relatively high value of activation energy (23-24) kJ/mol and by values of effective diffusivity in seed particles.", "anno": [[216, 217, true], [320, 321, true], [495, 496, true], [727, 728, true], [1004, 1005, true], [1260, 1261, true]]}, {"id": 23194507, "text": "Four major carotenoids of high nutritional significance, including β-carotene, lycopene, lutein and zeaxanthin were determined in three isolates of heterocystous cyanobacteria, belonging to the genera Anabaena and Nostoc, isolated from Iranian terrestrial and aquatic ecosystems, for the first time. The ultrasonically extracted carotenoids were identified and quantified by a rapid and sensitive isocratic HPLC method and identification was further confirmed by spiking authentic standards and the pattern of the UV-Vis spectra obtained from photo-diode array detector. The results showed that these isolates contain large amounts of four major carotenoids, especially lycopene (up to 24,570 μg/g dry weight, DW) which appears to be the highest reported amount until present; and β-carotene (up to 8133 μg/g DW) which is comparable with the best natural sources of β-carotene. Meanwhile, they are rich in the cis-isomers of lycopene and β-carotene which is important in their bioavailability and health benefits.", "anno": [[298, 299, true], [569, 570, true], [876, 877, true], [1012, 1013, true]]}, {"id": 23194510, "text": "Aqueous caramel model systems consisted the D-glucose/NH(3)/sulphite were heated at 100°C for 2 h and amounts of carcinogenic 4(5)-methylimidazole (4-MI) formed were determined. The amount formed ranged from 7.0 to 155.0 ppm. A system with 0.1 M sulphite yielded the greatest amount of 4-MI, which was 54% more than that yielded from a system without sulphite. When the amount of sulphite increased over 0.1 M, the amount of 4-MI reduced. The greatest reduction was achieved with 0.2 M sulphite by 68% compared to 0 M sulphite, suggesting that sulphite plays an important role in the formation of carcinogenic 4-MI in caramel colour. Also, a system with 0.1 M sulphite yielded the most intense caramel colour but the other levels of sulphite did not change the colour intensity significantly. Sulphite contributed slightly to the level of flavour chemicals evaluated using pyrazine formation. The results suggest that sulphite addition at appropriate amount reduces 4-MI formation in caramel colour without sacrificing flavour and colour formation.", "anno": [[176, 177, true], [224, 225, true], [359, 360, true], [437, 438, true], [632, 633, true], [791, 792, true], [891, 892, true], [1047, 1048, true]]}, {"id": 23194512, "text": "Four new diterpenoids including two podocarpanes, graciliflorins A (1) and B (2), an isopimarane acetal, graciliflorin C (3), and a rearranged abietane, graciliflorin D (4) were isolated from the aerial parts of Isodon lophanthoides var. graciliflorus (Lamiaceae) along with podocarpa-8,11,13-triene-3α,13-diol (5) and micranthin B (6). Their structures were elucidated based on the spectroscopic data. The in vitro cytotoxicity of compounds 1-4 and 6 against human carcinoma A549, MCF-7, and HeLa cell lines were evaluated using the MTT colourimetric assay. Micranthin B (6) showed moderate activity against all the cells with IC(50) values of 16.29, 18.20, and 22.25 μM, while compounds 1-4 were inactive (IC(50)>50 μg/ml).", "anno": [[335, 336, true], [401, 402, true], [557, 558, true], [724, 725, true]]}, {"id": 23194517, "text": "Recently fish meal and oil have increasingly been replaced with proteins and oils from vegetable sources in the diets of farmed salmonids, but the consequences for the oxidative stability of the resulting fish products have not been investigated. The aim of the present study was to evaluate the influence of feeding regime on composition of rainbow trout fillets, as well as on lipid and protein oxidation during storage on ice. Rainbow trout were fed six different diets, which differed in their levels of marine oil and proteins vs. vegetable oil and protein. Fish fillets were characterised by measurement of fatty acid and amino acid composition, primary and secondary lipid oxidation products, astaxanthin and tocopherol content. Protein oxidation was assessed by measuring protein carbonyl content, oxidised amino acids, sulfhydryl groups and immuno-blotting against carbonyl groups. Feeding regimes significantly influenced fatty acid composition. Replacement of fish oil with vegetable oil reduced formation of primary oxidation products, but the effect on secondary oxidation products differed between different types of volatiles. The differences in protein and amino acid composition were not significant, and there were no clear effects of diets on protein oxidation, but data indicated that compounds present in the marine ingredients might have had an effect on protein oxidation.", "anno": [[245, 246, true], [428, 429, true], [561, 562, true], [734, 735, true], [889, 890, true], [954, 955, true], [1140, 1141, true], [1394, 1395, true]]}, {"id": 23194518, "text": "In this study, new edible composite films were prepared by blending kefiran with corn starch. Film-forming solutions of different ratios of kefiran to corn starch (100/0, 70/30, 50/50, 30/70) were cast at room temperature. The effects of starch addition on the resulting films' physical, mechanical and water-vapor permeability (WVP) properties were investigated. Increasing starch content from 0% to 50% (v/v) decreased the WVP of films; however, with further starch addition the WVP increased. Also, this increase in starch content increased the tensile strength and extensibility of the composite films. However, these mechanical properties decreased at higher starch contents. Dynamic mechanical thermal analysis (DMTA) curves showed that addition of starch at all levels increased the glass transition temperature of films. The electron scanning micrograph for the composite film was homogeneous, without signs of phase separation between the components. Thus, it was observed that these two film-forming components were compatible, and that an interaction existed between them.", "anno": [[92, 93, true], [221, 222, true], [362, 363, true], [494, 495, true], [605, 606, true], [679, 680, true], [827, 828, true], [958, 959, true], [1082, 1083, true]]}, {"id": 23194522, "text": "Non-covalent interactions between β-lactoglobulin (BLG) and polyphenol extracts of teas, coffee and cocoa were studied by fluorescence and CD spectroscopy at pH values of the gastrointestinal tract (GIT). The biological implications of non-covalent binding of polyphenols to BLG were investigated by in vitro pepsin and pancreatin digestibility assay and ABTS radical scavenging activity of complexes formed. The polyphenol-BLG systems were stable at pH values of the GIT. The most profound effect of pH on binding affinity was observed for polyphenol extracts rich in phenolic acids. Stronger non-covalent interactions delayed pepsin and pancreatin digestion of BLG and induced β-sheet to α-helix transition at neutral pH. All polyphenols tested protected protein secondary structure at an extremely acidic pH of 1.2. A positive correlation was found between the strength of protein-polyphenol interactions and (a) half time of protein decay in gastric conditions (R(2)=0.85), (b) masking of total antioxidant capacity of protein-polyphenol complexes (R(2)=0.95).", "anno": [[203, 204, true], [407, 408, true], [471, 472, true], [583, 584, true], [722, 723, true], [817, 818, true], [1063, 1064, true]]}, {"id": 23194524, "text": "The aim of this study was to investigate whether complexly constituted phenolic extracts from apple seeds may be utilised for the recovery of natural coloured antioxidant preparations, which might serve as potential food or cosmetic ingredients. In a first step, the recovery of phenolic compounds was optimised by varying crucial extraction parameters. A single extraction step at 25°C using an acetone-water mixture (60:40, v/v) and a solid-to-solvent ratio of 1:8 (w/v) for 1 h was found to be appropriate to achieve both high phenolic yields and antioxidant activities. In a second step, differently produced apple seed extracts and a phloridzin model solution were enzymatically treated by mushroom polyphenol oxidase to investigate the rate of pigment synthesis. Depending on the extraction procedure applied, synthesis rates, pigment yields and colour properties significantly differed. Compared to the phloridzin model solution, extracts recovered from the seeds showed comparable and even better results, thus indicating such preparations to be a promising alternative to synthetic yellow dyes.", "anno": [[244, 245, true], [352, 353, true], [572, 573, true], [767, 768, true], [892, 893, true], [1102, 1103, true]]}, {"id": 23194525, "text": "Active Hexose Correlated Compound (AHCC) is an immunostimulatory nutritional supplement. AHCC effects and mechanism of action on intestinal epithelial cells or monocytes are poorly described. AHCC was added to the culture medium of intestinal epithelial cells (IEC18 and HT29 cells) and monocytes (THP-1 cells) and assessed the secretion of proinflammatory cytokines by ELISA. Inhibitors of NFκB and MAPKs were used to study signal transduction pathways while TLR4 and MyD88 were silenced in IEC18 cells using shRNA. It was found that AHCC induced GROα and MCP1 secretion in IEC18 and IL-8 in HT29 cells. These effects depended on NFκB activation, and partly on MAPKs activation and on the presence of MyD88 and TLR4. In THP-1 cells AHCC evoked IL-8, IL-1β and TNF-α secretion. The induction of IL-8 depended on JNK and NFκB activation. Therefore, AHCC exerts immunostimulatory effects on intestinal epithelial cells and monocytes involving TLR4/MyD88 and NFκB/MAPK signal transduction pathways.", "anno": [[87, 88, true], [190, 191, true], [375, 376, true], [515, 516, true], [603, 604, true], [716, 717, true], [776, 777, true], [835, 836, true], [994, 995, true]]}, {"id": 23194526, "text": "Hypercholesterolemia is a well established risk factor for cardiac cell apoptosis. The purpose of this study is to evaluate the effects of garlic oil on cardiac apoptosis induced by a hypercholesterol diet. Twenty-four male Golden-Syrian hamsters at 3 months of age were randomly divided into three groups, control, cholesterol and garlic oil groups received a chow diet, chow diet with 2% cholesterol, and chow diet with 2% cholesterol and 1% garlic oil for 8 weeks, respectively. The TUNEL-positive apoptotic cells, and several apoptotic proteins were significantly induced in the excised left ventricle in cholesterol group, whereas significant reduction was observed in cholesterol plus garlic oil group. The IGFI receptor dependent survival pathway was inhibited in cholesterol group whereas it was obviously reversed in cholesterol plus garlic oil group. Our results suggest that administration of garlic oil shows protective effects on cardiac apoptosis in rats with high cholesterol intake.", "anno": [[81, 82, true], [205, 206, true], [480, 481, true], [707, 708, true], [859, 860, true], [997, 998, true]]}, {"id": 23194528, "text": "Differentiation of silver, gold, aged and extra-aged tequila using 1-propanol, ethyl acetate, 2-methyl-1-propanol, 3-methyl-1-butanol and 2-methyl-1-butanol and furan derivatives like 5-(hydroxymethyl)-2-furaldehyde and 2-furaldehyde has been carried out. The content of 1-propanol, ethyl acetate, 2-methyl-1-propanol, 3-methyl-1-butanol and 2-methyl-1-butanol was determined by means of head space solid phase microextraction gas chromatography mass-spectrometry. 5-(Hydroxymethyl)-2-furaldehyde and 2-furaldehyde were determined by high performance liquid chromatography with diode array detection. Kruskal-Wallis test was used to highlight significant differences between types of tequila. Principal component analysis was applied as visualisation technique. Linear discriminant analysis and multilayer perceptron artificial neural networks were used to construct classification models. The best classification performance was obtained when multilayer perceptron model was applied.", "anno": [[254, 255, true], [463, 464, true], [599, 600, true], [691, 692, true], [760, 761, true], [888, 889, true], [983, 984, true]]}, {"id": 23194531, "text": "The influence of pulsed electric field (PEF) treatment on the anthocyanin extraction yield (AEY) from purple-fleshed potato (PFP) at different extraction times (60-480 min) and temperatures (10-40°C) using water and ethanol (48% and 96%) as solvents has been investigated. Response surface methodology was used to determine optimal PEF treatment and optimise anthocyanin extraction. A PEF treatment of 3.4 kV/cm and 105 μs (35 pulses of 3 μs) resulted in the highest cell disintegration index (Z(p)=1) at the lowest specific energy requirements (8.92 kJ/kg). This PEF treatment increased the AEY, the effect being higher at lower extraction temperature with water as solvent. After 480 min at 40°C, the AEY obtained for the untreated sample using 96% ethanol as the solvent (63.9 mg/100 g fw) was similar to that obtained in the PEF-treated sample using water (65.8 mg/100 g fw). Therefore, PEF was possible with water, a more environmental-friendly solvent than ethanol, without decreasing the AEY from PFP.", "anno": [[271, 272, true], [381, 382, true], [557, 558, true], [674, 675, true], [878, 879, true], [1007, 1008, true]]}, {"id": 23194533, "text": "Fatty acids profiles and antimicrobial activity of crude coconut fat hydrolysates obtained in solid-state cultivation system with a selected yeast strain Yarrowia lipolytica RO13 were performed. A preliminary step regarding extracellular lipase production and solid state enzymatic hydrolysis of crude fat at different water activity and time intervals up to 7 days was also applied. Gas chromatography-mass spectrometry analysis was used for quantification of medium chain saturated fatty acids (MCSFAs) and the results revealed a higher concentration of about 70% lauric acid from total fatty acids. Further, antimicrobial activity of fatty acids against some food-borne pathogens (Salmonella enteritidis, Escherichia coli, Listeria monocytogenes and Bacillus cereus) was evaluated. The minimum inhibitory concentration of the obtained hydrolysates varied from 12.5 to 1.56 ppm, significantly lower than values reported in literature. The results provide substantial evidence for obtaining biopreservative effects by coconut fat enzymatic hydrolysis.", "anno": [[193, 194, true], [382, 383, true], [600, 601, true], [783, 784, true], [935, 936, true], [1051, 1052, true]]}, {"id": 23194540, "text": "Analytical method for the residues of boscalid in blueberries was developed. Fungicide residues were determined by solid-phase microextraction (SPME) coupled to gas chromatography with micro-electron capture (μ-ECD) detector. The effect of pH values and fiber coatings were studied. The SPME fiber coating selected was 100 μm PDMS. The method is selective with adequate precision and high accuracy and sensitivity. Recoveries ranged within the 98-104% range, and detection and quantification limits were 1.33 and 4.42 μg/kg, respectively. Statistical parameters indicated the occurrence of matrix effect; consequently calibration was performed on spiked samples. Degradation of boscalid was studied in a blueberry field located in Concordia, Argentina, with fruits from Emerald and Jewel varieties. The degradation of boscalid in both blueberry varieties studied followed a first order rate kinetics and the half-life for boscalid was 5.3 and 6.3 days for Emerald and Jewel cultivars, respectively.", "anno": [[75, 76, true], [224, 225, true], [281, 282, true], [330, 331, true], [413, 414, true], [537, 538, true], [661, 662, true], [797, 798, true], [997, 998, true]]}, {"id": 23194543, "text": "Corn starch, potato starch, pea starch were impregnated with ionic gums (sodium alginate, CMC, and xanthan, 1% based on starch solids) and heat-treated in a dry state for 0, 2, or 4 h at 130°C. Effects of the dry heating on paste viscosity (RVA), microstructure and thermal properties were examined. Dry heat treatment with ionic gums reduced the pasting temperature of the three starches. Heating with xanthan increased the paste viscosity of corn and potato starch. With heat treatment, the paste viscosity of all the starch-sodium alginate mixtures decreased. Heating with CMC increased the paste viscosity of potato starch, but decreased that of corn and pea starch. After dry-heating, To, Tp and Tc of potato starch with ionic gums decreased significantly. SEM of potato starch with CMC showed that the gel structure got compacter after drying-heating. Heat treatment obviously improved the functional properties of the three starches.", "anno": [[192, 193, true], [298, 299, true], [388, 389, true], [466, 467, true], [561, 562, true], [669, 670, true], [760, 761, true], [856, 857, true], [939, 940, true]]}, {"id": 23194544, "text": "This paper reports the results of a preliminary study on the characterization of parameters influencing formation of acrylamide in fried potatoes, from biological cultivation. The formation of acrylamide was investigated in relation to frying in biological extra virgin olive oil and commercial seed oil. Three different cultivars (Rossa di Colfiorito, Quarantina bianca genovese and Kennebec) were chosen. Asparagine, glucose, fructose and sucrose concentrations were determined in potato slice before frying, while acrylamide content was analysed by LC-ESI-MS/MS in the slices fried in seed and extra virgin olive oil. The Kennebec cultivar showed differences in its potential for acrylamide formation, which was primarily related to its relatively high asparagine and reducing sugars contents, respect the other local cultivars (particulary Quarantina). Values of acrylamide below detection limit (LOD) were found in Quarantina bianca genovese cultivar samples fried in extra virgin olive oil and peanuts seed oil and higher in peanuts seed oil fried potatoes of Kennebec cultivar.", "anno": [[174, 175, true], [303, 304, true], [405, 406, true], [619, 620, true], [855, 856, true], [1083, 1084, true]]}, {"id": 23194552, "text": "It is essential to study the phytochemical constituents and toxicological properties of seagrasses when considering their food applications. Aqueous methanolic extracts of six seagrasses were evaluated for their antibacterial, cytotoxic (brine shrimp leathality assay) and haemolytic activity. Thin layer chromatography (TLC) and phytochemical analysis were used to compare the phytochemical profiles of six seagrasses. Among the six seagrasses examined, Halodule pinifolia and Cymodocea rotundata showed predominant growth inhibitory activity against all the tested human pathogens. Cytotoxicity of seagrass extracts against nauplii of Artemia salina revealed that Syringodium isoetifolium exhibited lesser toxicity with LC(50) value of 699.096 μg/ml. Of all the seagrasses tested, H. pinifolia recorded the minimum haemolytic activity of 2.07±0.63% at 1000 μg/ml concentration. Phytochemical analysis showed the presence of common plant chemical constituents which varied with respect to species. The present findings suggest the possible pharmacological applications of selected seagrasses that can be used as food ingredients.", "anno": [[139, 140, true], [292, 293, true], [418, 419, true], [582, 583, true], [751, 752, true], [878, 879, true], [997, 998, true], [1129, 1130, true]]}, {"id": 23194555, "text": "The adsorption kinetics and adsorption isotherms of buckwheat hulls in the region of Jiaodong, China (BHJC) for Hg(II) were investigated. Results revealed that the adsorption kinetics of BHJC for Hg(II) were well described by a pseudo second-order reaction model, and the adsorption thermodynamic parameters ΔG, ΔH and ΔS were -5.83 kJ mol(-1)(35°C), 73.1, and 256 JK(-1) mol(-1), respectively. Moreover, Langmuir, Freundlich and Redlich-Peterson isotherm models were applied to analyse the experimental data and to predict the relevant isotherm parameters. The best interpretation for the experimental data was given by the Langmuir isotherm equation, and the maximum adsorption capacity for Hg(II) is 243.90 mg/g at 35°C. Furthermore, investigation of the adsorption selectivity showed that BHJC displayed strong affinity for mercury in the aqueous solutions and exhibited 100% selectivity for mercury in the presence of Zn(II) and Cd(II).", "anno": [[136, 137, true], [393, 394, true], [556, 557, true], [722, 723, true], [940, 941, true]]}, {"id": 23194559, "text": "An analytical method was developed and validated for the classification of the geographical origin of pumpkin seeds and oil from Austria, China and Russia. The distribution of element traces in pumpkin seed and pumpkin seed oils in relation to the geographical origin of soils of several agricultural farms in Austria was studied in detail. Samples from several geographic origins were taken from parts of the pumpkin, pumpkin flesh, seeds, the oil extracted from the seeds and the oil-extraction cake as well as the topsoil on which the plants were grown. Plants from different geographical origin show variations of the elemental patterns that are significantly large, reproducible over the years and ripeness period and show no significant influence of oil production procedure, to allow to a discrimination of geographical origin. A successful differentiation of oils from different regions in Austria, China and Russia classified with multivariate data analysis is demonstrated.", "anno": [[154, 155, true], [339, 340, true], [555, 556, true], [833, 834, true], [982, 983, true]]}, {"id": 23194566, "text": "Tetrodotoxin (TTX) is one of the most potent marine neurotoxins reported. The global distribution of this toxin is spreading with the European Atlantic coastline now being affected. Climate change and increasing pollution have been suggested as underlying causes for this. In the present study, two different sample preparation techniques were used to extract TTX from Trumpet shells and pufferfish samples. Both extraction procedures (accelerated solvent extraction (ASE) and a simple solvent extraction) were shown to provide good recoveries (80-92%). A UPLC-MS/MS method was developed for the analysis of TTX and validated following the guidelines contained in the Commission Decision 2002/657/EC for chemical contaminant analysis. The performance of this procedure was demonstrated to be fit for purpose. This study is the first report on the use of ASE as a mean for TTX extraction, the use of UPLC-MS/MS for TTX analysis, and the validation of this method for TTX in gastropods.", "anno": [[72, 73, true], [180, 181, true], [271, 272, true], [406, 407, true], [552, 553, true], [733, 734, true], [807, 808, true], [983, 984, true]]}, {"id": 23194750, "text": "Thiazolidinediones (also referred to as glitazones), agonists for Peroxisome Proliferator-Activated Receptor gamma (PPARγ), are used for treating type 2 diabetes mellitus, where they decrease insulin resistance and cardiovascular risk. Compounds bearing the thiazolidinedione structure have also been shown to inhibit phosphoinositide 3-kinase (PI3K). Here we tried to elucidate the poorly defined role of PI3K/Akt in the physiology of vascular smooth muscle cell contraction and tested the hypothesis that thiazolidinediones, by affecting the PI3K/Akt pathway, may influence vascular physiology. Isolated rat femoral arteries segments were mounted in a wire myograph and challenged with 100mM KCl or phenylephrine (PE), in the absence or presence of troglitazone, rosiglitazone, pioglitazone, LY294002 (PI3K inhibitor) and 10-DEBC (Akt inhibitor). All these compounds dose-dependently inhibited vasoconstriction to KCl or PE; their effect was reversible (after 60-120 min washout) and not affected by GW9662 (a PPARγ antagonist) or by N(G)-nitro-L-arginine (LNNA, an inhibitor of NO biosynthesis). Analysis of phospho-Akt (ser 473) in lysates from rat arteries (by immunoblot) revealed that thiazolidinediones, LY294002 and 10-DEBC, at the same concentration and kinetics inhibiting vasoconstriction, produced a similar decrease of Akt phosphorylation. PI3K/Akt pathway therefore appears to be an important, fast acting, modulator of contraction of vascular smooth muscle. Thiazolidinediones decrease vasoconstriction of isolated vessels possibly by inhibiting PI3K/Akt pathway. Such an effect of glitazones, if occurring in vivo, may impact cardiovascular syndromes related to vasospasm in diabetic patients.", "anno": [[234, 235, true], [350, 351, true], [595, 596, true], [847, 848, true], [1097, 1098, true], [1352, 1353, true], [1472, 1473, true], [1578, 1579, true], [1709, 1710, true]]}, {"id": 23194825, "text": "\"Ecstasy\" (3,4-methylenedioxymethamphetamine or MDMA) is a widely abused recreational drug, reported to produce neurotoxic effects, both in laboratory animals and in humans. MDMA metabolites can be major contributors for MDMA neurotoxicity. This work studied the neurotoxicity of MDMA and its catechol metabolites, α-methyldopamine (α-MeDA) and N-methyl-α-methyldopamine (N-Me-α-MeDA) in human dopaminergic SH-SY5Y cells differentiated with retinoic acid and 12-O-tetradecanoyl-phorbol-13-acetate. Differentiation led to SH-SY5Y neurons with higher ability to accumulate dopamine and higher resistance towards dopamine neurotoxicity. MDMA catechol metabolites were neurotoxic to SH-SY5Y neurons, leading to caspase 3-independent cell death in a concentration- and time-dependent manner. MDMA did not show a concentration- and time-dependent death. Pre-treatment with the antioxidant and glutathione precursor, N-acetylcysteine (NAC), resulted in strong protection against the MDMA metabolites' neurotoxicity. Neither the superoxide radical scavenger, tiron, nor the inhibitor of the dopamine (DA) transporter, GBR 12909, prevented the metabolites' toxicity. Cells exposed to α-MeDA showed an increase in intracellular glutathione (GSH) levels, which, at the 48 h time-point, was not dependent in the activity increase of γ-glutamylcysteine synthetase (γ-GCS), revealing a possible transient effect. Importantly, pre-treatment with buthionine sulfoximine (BSO), an inhibitor of γ-GCS, prevented α-MeDA induced increase in GSH levels, but did not augment this metabolite cytotoxicity. Even so, BSO pre-treatment abolished NAC protective effects against α-MeDA neurotoxicity, which were, at least partially, due to GSH de novo synthesis. Inversely, pre-treatment of cells with BSO augmented N-Me-α-MeDA-induced neurotoxicity, but only slightly affected NAC neuroprotection. In conclusion, MDMA catechol metabolites promote differential toxic effects to differentiated dopaminergic human SH-SY5Y cells.", "anno": [[172, 173, true], [239, 240, true], [496, 497, true], [632, 633, true], [785, 786, true], [846, 847, true], [1007, 1008, true], [1156, 1157, true], [1397, 1398, true], [1581, 1582, true], [1733, 1734, true], [1869, 1870, true], [1997, 1998, true]]}, {"id": 23195329, "text": "Brain tumor immunotherapy is often interpreted in terms of immune privilege and the blood-brain barrier (BBB), but a broader view is warranted. The delicate regulatory balance of the immune system is relevant at any site, as are the heterogeneity and plasticity of tumor growth. Criteria for tumor antigens, and often the antigens themselves, cut across tumor types. Here, this broader view, complemented by current understanding of privilege and the BBB, provides the context for review. Future success is likely to exploit simplified methods, used in combination; and similarities - more than differences - between the brain and other sites.", "anno": [[142, 143, true], [277, 278, true], [365, 366, true], [487, 488, true], [642, 643, true]]}, {"id": 23195954, "text": "The functions of calnuc, a novel Ca(2+)-binding protein with multiple structural domains and diverse interacting partners, are yet unknown. We demonstrate unknown facets of calnuc, which is a serine protease in which Ser-378 of GXSXG motif, Asp-328 of DTG motif, and His-339 form the \"catalytic triad,\" locating the enzyme active site in the C-terminal region. Analogous to the active site of Zn(2+) carboxypeptidases, calnuc has two high affinity (K(d) ∼ 20 nm), well conserved Zn(2+)-binding sites near its N terminus, although it is inactive as a peptidase. Zn(2+) binding allosterically and negatively regulates the serine protease activity of calnuc, inhibition being caused by an \"open to close\" change in its conformation not seen upon Ca(2+) binding. Most strikingly, interaction with G protein α subunit completely inhibits the enzymatic activity of calnuc. We thus illustrate that G proteins and Zn(2+) act as two \"keys\" that control enzymatic activity of calnuc, arresting it in \"locked\" state. Calnuc, therefore, exists dynamically in two different forms, (i) as a Ca(2+)-binding protein in Zn(2+)-bound form and (ii) as a protease in Zn(2+)-free form, commissioning it to perform multiple functions.", "anno": [[138, 139, true], [359, 360, true], [559, 560, true], [757, 758, true], [865, 866, true], [1004, 1005, true], [1211, 1212, true]]}, {"id": 23195960, "text": "Most neurons co-express two catalytic isoforms of Na,K-ATPase, the ubiquitous α1, and the more selectively expressed α3. Although neurological syndromes are associated with α3 mutations, the specific role of this isoform is not completely understood. Here, we used electrophysiological and Na(+) imaging techniques to study the role of α3 in central nervous system neurons expressing both isoforms. Under basal conditions, selective inhibition of α3 using a low concentration of the cardiac glycoside, ouabain, resulted in a modest increase in intracellular Na(+) concentration ([Na(+)](i)) accompanied by membrane potential depolarization. When neurons were challenged with a large rapid increase in [Na(+)](i), similar to what could be expected following suprathreshold neuronal activity, selective inhibition of α3 almost completely abolished the capacity to restore [Na(+)](i) in soma and dendrite. Recordings of Na,K-ATPase specific current supported the notion that when [Na(+)](i) is elevated in the neuron, α3 is the predominant isoform responsible for rapid extrusion of Na(+). Low concentrations of ouabain were also found to disrupt cortical network oscillations, providing further support for the importance of α3 function in the central nervous system. The α isoforms express a well conserved protein kinase A consensus site, which is structurally associated with an Na(+) binding site. Following activation of protein kinase A, both the α3-dependent current and restoration of dendritic [Na(+)](i) were significantly attenuated, indicating that α3 is a target for phosphorylation and may participate in short term regulation of neuronal function.", "anno": [[119, 120, true], [249, 250, true], [397, 398, true], [639, 640, true], [901, 902, true], [1085, 1086, true], [1264, 1265, true], [1398, 1399, true], [1659, 1660, true]]}, {"id": 23196320, "text": "A picosecond laser ablation approach has been developed for the synthesis of ligand-free AuAg bimetallic NPs where the relative amount of Ag is controlled in situ through a laser shielding effect. Various measurements, such as optical spectroscopy, transmission electron microscopy combined with energy dispersive X-ray spectroscopy and inductively coupled plasma optical emission spectrometry, revealed the generation of homogenous 15 nm average size bimetallic NPs with different compositions and tunable localized surface plasmon resonance. Furthermore, ligand-free metallic nanoparticles with respect to chemically synthesized nanoparticles display outstanding properties, i.e. featureless Raman background spectrum, which is a basic requirement in many plasmonic applications such as Surface Enhanced Raman Spectroscopy. Various molecules were chemisorbed on the nanoparticle and SERS investigations were carried out, by varying the laser wavelength. The SERS enhancement factor for AuAg bimetallic NPs shows an enhancement factor of about 5.7 × 10(5) with respect to the flat AuAg surface.", "anno": [[195, 196, true], [542, 543, true], [824, 825, true], [954, 955, true], [1094, 1095, true]]}, {"id": 23197296, "text": "Unrepaired DNA double-strand breaks (DSBs) cause genetic instability that leads to malignant transformation or cell death. Cells respond to DSBs with the ordered recruitment of signaling and repair proteins to the sites of DNA lesions. Coordinated protein SUMOylation and ubiquitylation have crucial roles in regulating the dynamic assembly of protein complexes at these sites. However, how SUMOylation influences protein ubiquitylation at DSBs is poorly understood. We show herein that Rnf4, an E3 ubiquitin ligase that targets SUMO-modified proteins, accumulates in DSB repair foci and is required for both homologous recombination (HR) and non-homologous end joining repair. To establish a link between Rnf4 and the DNA damage response (DDR) in vivo, we generated an Rnf4 allelic series in mice. We show that Rnf4-deficiency causes persistent ionizing radiation-induced DNA damage and signaling, and that Rnf4-deficient cells and mice exhibit increased sensitivity to genotoxic stress. Mechanistically, we show that Rnf4 targets SUMOylated MDC1 and SUMOylated BRCA1, and is required for the loading of Rad51, an enzyme required for HR repair, onto sites of DNA damage. Similarly to inactivating mutations in other key regulators of HR repair, Rnf4 deficiency leads to age-dependent impairment in spermatogenesis. These findings identify Rnf4 as a critical component of the DDR in vivo and support the possibility that Rnf4 controls protein localization at DNA damage sites by integrating SUMOylation and ubiquitylation events.", "anno": [[121, 122, true], [234, 235, true], [376, 377, true], [465, 466, true], [676, 677, true], [797, 798, true], [987, 988, true], [1170, 1171, true], [1314, 1315, true], [1528, 1529, true]]}, {"id": 23197649, "text": "Designer receptors exclusively activated by designer drugs (DREADDs) are chemogenetically modified muscarinic acetylcholine receptors (mAChRs) that have minimal responsiveness to acetylcholine (ACh) but are potently and efficaciously activated by an otherwise inert synthetic ligand, clozapine-N-oxide (CNO). DREADDs have been used as tools for selectively modulating signal transduction pathways in vitro and in vivo. Recent comprehensive studies have validated how the pharmacology of a CNO-bound DREADD mirrors that of an ACh-bound wild-type (WT) mAChR. However, nothing is known about whether this equivalence extends to the allosteric modulation of DREADDs by small molecules. To address this, we investigated the actions at an M(1) DREADD of benzyl quinolone carboxylic acid (BQCA), a positive allosteric modulator of ACh binding and function that is known to behave according to a simple two-state mechanism at the WT receptor. We found that allosteric modulation of the CNO-bound DREADD receptor is not equivalent to the corresponding modulation of the ACh-bound WT receptor. We also found that BQCA engenders stimulus bias at the M(1) DREADD, having differential types of cooperativity depending on the signaling pathway. Furthermore, the modulation of ACh itself by BQCA at the DREADD is not compatible with the two-state model that we previously applied to the M(1) WT receptor.", "anno": [[307, 308, true], [417, 418, true], [555, 556, true], [680, 681, true], [933, 934, true], [1082, 1083, true], [1229, 1230, true], [1388, 1389, true]]}, {"id": 23197771, "text": "Mer receptor tyrosine kinase (Mer) signaling plays a central role in the intrinsic inhibition of the inflammatory response to Toll-like receptor activation. Previously, we found that lung Mer protein expression decreased after lipopolysaccharide (LPS) treatment due to enhanced Mer cleavage. The purpose of the present study was to examine whether pharmacologically restored membrane-bound Mer expression upregulates the Mer signaling pathways and suppresses lung inflammatory responses. Pretreatment with the ADAM17 (a disintegrin and metalloproteinase-17) inhibitor TAPI-0 (tumor necrosis factor alpha protease inhibitor-0) reduced LPS-induced production of soluble Mer protein in bronchoalveolar lavage (BAL) fluid, restored membrane-bound Mer expression, and increased Mer activation in alveolar macrophages and lungs after LPS treatment. TAPI-0 also enhanced Mer downstream signaling, including phosphorylation of protein kinase b, focal adhesion kinase, and signal transducer and activator of transcription 1. As expected from enhanced Mer signaling, TAPI-0 also augmented suppressor of cytokine signaling-1 and -3 mRNA and protein levels and inhibited nuclear factor κB activation at 4 and 24 hours after LPS treatment. TAPI-0 suppressed LPS-induced inflammatory cell accumulation, total protein level elevation in BAL fluid, and production of inflammatory mediators, including tumor necrosis factor-α, interleukin-1β, and macrophage inflammatory protein-2. Additionally, the effects of TAPI-0 on the activation of Mer signaling and the production of inflammatory responses could be reversed by cotreatment with specific Mer-neutralizing antibody. Restored Mer protein expression by treatment with TAPI-0 efficiently prevents the inflammatory cascade during acute lung injury.", "anno": [[155, 156, true], [290, 291, true], [486, 487, true], [841, 842, true], [1014, 1015, true], [1225, 1226, true], [1463, 1464, true], [1653, 1654, true], [1782, 1783, true]]}, {"id": 23198810, "text": "Achieving the vision of identifying and quantifying cancer-related events and targets for future personalized oncology is predicated on the existence of synthetically accessible and economically viable probe molecules fully able to report the presence of these events and targets in a rapid and highly selective and sensitive fashion. Delineated here are the design and evaluation of a newly synthesized turn-on probe whose intense fluorescent reporter signature is revealed only through probe activation by a specific intracellular enzyme present in tumor cells of multiple origins. Quenching of molecular probe fluorescence is achieved through unique photoinduced electron transfer between the naphthalimide dye reporter and a covalently attached, quinone-based enzyme substrate. Fluorescence of the reporter dye is turned on by rapid removal of the quinone quencher, an event that immediately occurs only after highly selective, two-electron reduction of the sterically and conformationally restricted quinone substrate by the cancer-associated human NAD(P)H:quinone oxidoreductase isozyme 1 (hNQO1). Successes of the approach include rapid differentiation of NQO1-expressing and -nonexpressing cancer cell lines via the unaided eye, flow cytometry, fluorescence imaging, and two-photon microscopy. The potential for use of the turn-on probe in longer-term cellular studies is indicated by its lack of influence on cell viability and its in vitro stability.", "anno": [[333, 334, true], [582, 583, true], [780, 781, true], [1102, 1103, true], [1300, 1301, true], [1459, 1460, true]]}, {"id": 23198819, "text": "The development of clay bionanocomposites requires processing routes with nanostructural control. Moreover, moisture durability is a concern with water-soluble biopolymers. Here, oriented bionanocomposite coatings with strong in-plane orientation of clay platelets are for the first time prepared by continuous water-based processing. Montmorillonite (MTM) and a \"new\" unmodified biological polymer (xyloglucan (XG)) are combined. The resulting nanocomposites are characterized by FE-SEM, TEM, and XRD. XG adsorption on MTM is measured by quartz crystal microbalance analysis. Mechanical and gas barrier properties are measured, also at high relative humidity. The reinforcement effects are modeled. XG dimensions in composites are estimated using atomistic simulations. The nanostructure shows highly oriented and intercalated clay platelets. The reinforcement efficiency and effects on barrier properties are remarkable and are likely to be due to highly oriented and well-dispersed MTM and strong XG-MTM interactions. Properties are well preserved in humid conditions and the reasons for this are discussed.", "anno": [[96, 97, true], [171, 172, true], [333, 334, true], [429, 430, true], [501, 502, true], [575, 576, true], [659, 660, true], [698, 699, true], [769, 770, true], [842, 843, true], [1019, 1020, true], [1109, 1110, true]]}, {"id": 23198831, "text": "Crystalline p-type WSe(2) has been grown by a chemical vapor transport method. After deposition of noble metal catalysts, p-WSe(2) photocathodes exhibited thermodynamically based photoelectrode energy-conversion efficiencies of >7% for the hydrogen evolution reaction under mildly acidic conditions, and were stable under cathodic conditions for at least 2 h in acidic as well as in alkaline electrolytes. The open circuit potentials of the photoelectrodes in contact with the H(+)/H(2) redox couple were very close to the bulk recombination/diffusion limit predicted from the Shockley diode equation. Only crystals with a prevalence of surface step edges exhibited a shift in flat-band potential as the pH was varied. Spectral response data indicated effective minority-carrier diffusion lengths of ∼1 μm, which limited the attainable photocurrent densities in the samples to ∼15 mA cm(-2) under 100 mW cm(-2) of Air Mass 1.5G illumination.", "anno": [[77, 78, true], [404, 405, true], [600, 601, true], [717, 718, true], [940, 941, true]]}, {"id": 23198958, "text": "In this Letter, we present narrow line width (7 μeV), nearly background-free single-photon emission (g((2))(0) = 0.02) and highly indistinguishable photons (V = 0.73) from site-controlled In(Ga)As/GaAs quantum dots. These excellent properties have been achieved by combining overgrowth on ex situ pit-patterned substrates with vertical stacking of spectrally distinct quantum dot layers. Our study paves the way for large-scale integration of quantum dots into quantum photonic circuits as indistinguishable single-photon sources.", "anno": [[214, 215, true], [386, 387, true], [529, 530, true]]}, {"id": 23199028, "text": "Novel glycyrrhizin (GL) derivatives were designed and synthesized by introducing various amine or amino acid residues into the carbohydrate chain and at C-30. Their inhibitory effects on high-mobility group box 1 (HMGB1) were evaluated using a cell-based lipopolysaccharide (LPS) induced tumor necrosis factor α (TNF-α) release study. Compounds 10, 12, 18-20, 23, and 24, which had substituents introduced at C-30, demonstrated moderate HMGB1 inhibition with ED₅₀ values ranging from 337 to 141 μM, which are values comparable to that of the leading GL compound (1) (ED₅₀ = 70 μM). Compounds 23 and 24 emerged as novel and interesting HMGB1 inhibitors. These compounds were able to extend the survival of mice with chronic heart failure (CHF) and acute heart failure (AHF), respectively. In addition, molecular modeling studies were performed to support the biological data.", "anno": [[157, 158, true], [333, 334, true], [580, 581, true], [651, 652, true], [786, 787, true], [873, 874, true]]}, {"id": 23199257, "text": "Optical antennas represent an enabling technology for enhancing the detection of molecular vibrational signatures at low concentrations and probing the chemical composition of a sample in order to identify target molecules. However, efficiently detecting different vibrational modes to determine the presence (or the absence) of a molecular species requires a multispectral interrogation in a window of several micrometers, as many molecules present informative fingerprint spectra in the mid-infrared between 2.5 and 10 μm. As most nanoantennas exhibit a narrow-band response because of their dipolar nature, they are not suitable for such applications. Here, we propose the use of multifrequency optical antennas designed for operating with a bandwidth of several octaves. We demonstrate that surface-enhanced infrared absorption gains in the order of 10(5) can be easily obtained in a spectral window of 3 μm with attomolar concentrations of molecules, providing new opportunities for ultrasensitive broadband detection of molecular species via vibrational spectroscopy techniques.", "anno": [[222, 223, true], [523, 524, true], [653, 654, true], [773, 774, true], [1083, 1084, true]]}, {"id": 23199983, "text": "Production of 1-lactulose and lactulose using commercial β-galactosidase DSM Maxilact® 5000 in the presence of fructose was investigated. Experiments were performed at 40 °C and pH 7.5. Lactose starting concentration was constantly 250 g/l. A novel transgalactosylation product 1-lactulose was detected besides lactulose. Effects of fructose concentration, reaction time and enzyme concentration on transgalactosylation reactions were discussed. In all reactions, the yield ratio 1-lactulose:lactulose was close to 3:1 due to the regioselectivity of β-galactosidase. The maximum production of 1-lactulose and lactulose was approximately 22 and 8 g/l, respectively, when fructose concentration was increased to 100 g/l. Lactose hydrolysis was significantly retarded since fructose strongly attracted water molecules. Higher enzyme concentration can accelerate transgalactosylation reactions without affecting the maximum production of transgalactosylation products. Fructose was a more preferred galactosyl acceptor than lactose, since the synthesis of galactooligosacchairdes was found to be absolutely inhibited in the presence of fructose.", "anno": [[136, 137, true], [184, 185, true], [239, 240, true], [320, 321, true], [444, 445, true], [565, 566, true], [717, 718, true], [814, 815, true], [963, 964, true], [1140, 1141, true]]}, {"id": 23199984, "text": "Blends of palm stearin (PS), palm kernel oil (PKO) and soybean oil (SBO) at certain proportions were formulated using a mixture design based on simplex-lattice (Design Expert 8.0.4 Stat-Ease Inc., Minneapolis, 2010). All the 10 oil blends were subjected to chemical interesterification (CIE) using sodium methoxide as the catalyst. The solid fat content (SFC), triacylglycerol (TAG) composition, thermal properties (DSC), polymorphism and microstructural properties were studied. Palm-based trans-free table margarine containing ternary mixture of PS/PKO/SBO [49/20/31 (w/w)], was optimally formulated through analysis of multiple isosolid diagrams and was found to have quite similar SMP and SFC profile as compared to the commercial table margarine. This study has shown chemical interesterification are effective in modifying the physicochemical properties of palm stearin, palm kernel oil, soybean oil and their mixtures.", "anno": [[215, 216, true], [330, 331, true], [478, 479, true], [750, 751, true], [924, 925, true]]}, {"id": 23199992, "text": "Cabbage (Brassica rapa ssp. pekinensis) is one of the most popular foods in Asia and is widely cultivated in many countries for the production of lightly fermented vegetables. In this study, metabolomic analysis was performed to distinguish two cultivars of cabbage grown in different geographical areas, Korea and China, using ¹H NMR spectroscopy coupled with multivariate statistical analysis. Principal component analysis (PCA) showed clear discrimination between extracts of cabbage grown in Korea and China for two different cultivars (Chunmyeong and Chunjung). The major biochemicals (metabolites) that contributed to discrimination between cabbages grown in the two regions were 4-aminobutyrate (GABA), acetate, asparagine, leucine, isoleucine, O-phosphocholine, phenylacetate, phenylalanine, succinate, sucrose, tyrosine, and valine. These results suggest that the levels of the major metabolites that differ significantly between cabbages grown in these two areas were influenced by environmental factors such as climate and geology. Our study demonstrates that ¹H NMR based on metabolomics, coupled with multivariate statistics, can be applied to identify the regions of cultivation of various cabbage cultivars.", "anno": [[174, 175, true], [394, 395, true], [565, 566, true], [840, 841, true], [1041, 1042, true], [1221, 1222, true]]}, {"id": 23199999, "text": "It is not known if there is a correlation between in vitro and in vivo antioxidant activity of wines. Thus, in the present study, rats were fed with a high-fat diet to induce inflammation and oxidative stress, and received supplementation (1.0 mL/day) containing water or three red wine samples characterised by high (41.1 mmol TE/L), medium (35.7 mmol TE/L) and low (14.4 mmol TE/L) in vitro antioxidant activity. A correlation was observed between in vitro antioxidant activity measured in the wines and in vivo antioxidant activity measured in plasma (r=+0.49, p=0.011). In liver, only the wine containing the highest in vitro antioxidant activity was able to reduce malondialdehyde concentration. Groups supplemented with wines containing lower in vitro antioxidant activity showed an increase in antioxidant enzyme activity. We concluded that the correlation between in vitro and in vivo antioxidant activity depends on the biomarker selected to evaluate the oxidative stress.", "anno": [[100, 101, true], [413, 414, true], [572, 573, true], [699, 700, true], [828, 829, true], [980, 981, true]]}, {"id": 23200004, "text": "In the present paper the use of a MSFIA system for determination of mercury in rice by cold vapour atomic fluorescence spectrometry (CV AFS) is proposed. The sample digestion is performed in a microwave oven using nitric acid and hydrogen peroxide. The experimental conditions for vapour generation were determined using a full two-level factorial design involving the following factors: nitric acid and tin chloride concentrations and sample flow rate. Employing the conditions optimised, the method allows the determination of mercury using the external calibration technique with aqueous standards. The reached limits of detection and quantification were 0.48 and 1.61 ng g⁻¹ respectively, and the precision (as relative standard deviation) was 3.28% and 1.56% for rice samples with a mercury content of 3.63 and 5.81 ng g⁻¹, respectively. The method accuracy was confirmed analysing a certified reference material of rice flour furnished by National Institute of Standard and Technology. The interference of nitrous acid and nitrous oxides are removed using potassium dichromate. The method was applied to mercury determination in twelve rice samples acquired in Palma de Mallorca (Spain) between the months of January and April of 2012. The mercury content found varied from 2.15 to 7.25 ng g⁻¹. These results agree with those reported by others authors.", "anno": [[152, 153, true], [247, 248, true], [452, 453, true], [600, 601, true], [841, 842, true], [990, 991, true], [1082, 1083, true], [1240, 1241, true], [1299, 1300, true], [1358, 1359, true]]}, {"id": 23200005, "text": "Selenium-enriched Cordyceps militaris fruit bodies are industrially cultivated as functional food or medicinal food in China and southeast Asia. However, composition of selenium compounds and distribution of the main bioactive components are still unknown. In the selenium-enriched fruit bodies, the main soluble selenium compounds of low molecular weight were identified as SeMet (selenomethionine), and the main selenium compounds bound in proteins were identified as SeMet and SeCys (methylselenocysteine). Trace minerals as Se (selenium), Zn (zinc), Fe (iron) and the main active components as adenosine, cordycepin and carotenoids were mostly distributed in the terminal of fruit bodies, while P (phosphorus) and K (potassium) were evenly distributed in the fruit bodies. The results indicated that terminal of the fruit bodies should be the better materials for production of advanced functional food. So cultivation of relatively short and thick fruit bodies with bigger terminals deserves further research.", "anno": [[143, 144, true], [255, 256, true], [508, 509, true], [775, 776, true], [906, 907, true], [1013, 1014, true]]}, {"id": 23200006, "text": "The presence of trace metal cadmium assay was investigated with a copper immobilized on a graphite carbon electrode (GPC), the modified property of which was determined with handheld voltammetric systems. Following the determination of the analytical stripping conditions of 0.45 V amplitude, 30 Hz frequency, -1.4 V initial potential, and 4.0 mV increment potential, only a 60-s experimental accumulation time was used. Using these conditions, the analytical detection limit approached the nano range. At this condition, the analytical application was performed on distilled alcoholic drinks for food manufacturing systems. This developed technique is faster and less costly than the common voltammetric and spectrophotometric methods.", "anno": [[203, 204, true], [419, 420, true], [501, 502, true], [623, 624, true], [735, 736, true]]}, {"id": 23200246, "text": "Chemical investigation of the soft coral Sinularia maxima resulted in the isolation of seven norditerpenoids, including two new compounds, 12-hydroxy-scabrolide A (2) and 13-epi-scabrolide C (6). The structures of the isolated compounds were elucidated based on extensive spectroscopic evidence including Fourier transform ion cyclotron resonance mass spectrometry (FTICR-MS) and both one- and two-dimensional nuclear magnetic resonance (1D and 2D NMR, respectively), in comparison with reported data. Compound 6 potently inhibited IL-12 and IL-6 production in LPS-stimulated bone marrow derived dendritic (BMDCs) with IC(50) values of 5.30 ± 0.21 and 13.12 ± 0.64 μM, respectively. Compound 1 exhibited moderate inhibitory activity against IL-12 and IL-6 production with IC(50) values of 23.52 ± 1.37 and 69.85 ± 4.11 μM, respectively.", "anno": [[194, 195, true], [500, 501, true], [681, 682, true], [835, 836, true]]}, {"id": 23200253, "text": "This letter describes the further exploration of two series of M(1) allosteric agonists, TBPB and VU0357017, previously reported from our lab. Within the TPBP scaffold, either electronic or steric perturbations to the central piperidine ring led to a loss of selective M(1) allosteric agonism and afforded pan-mAChR antagonism, which was demonstrated to be mediated via the orthosteric site. Additional SAR around a related M(1) allosteric agonist family (VU0357017) identified similar, subtle 'molecular switches' that modulated modes of pharmacology from allosteric agonism to pan-mAChR orthosteric antagonism. Therefore, all of these ligands are best classified as bi-topic ligands that possess high affinity binding at an allosteric site to engender selective M(1) activation, but all bind, at higher concentrations, to the orthosteric ACh site, leading to non-selective orthosteric site binding and mAChR antagonism.", "anno": [[141, 142, true], [390, 391, true], [611, 612, true], [920, 921, true]]}, {"id": 23200747, "text": "Organophosphorus compounds (OPs) cause neurotoxic disorders through interactions with well-known target esterases, such as acetylcholinesterase and neuropathy target esterase (NTE). However, the OPs can potentially interact with other esterases of unknown significance. Therefore, identifying, characterizing and elucidating the nature and functional significance of the OP-sensitive pool of esterases in the central and peripheral nervous systems need to be investigated. Kinetic models have been developed and applied by considering multi-enzymatic systems, inhibition, spontaneous reactivation, the chemical hydrolysis of the inhibitor and \"ongoing inhibition\" (inhibition during the substrate reaction time). These models have been applied to discriminate enzymatic components among the esterases in nerve tissues of adult chicken, this being the experimental model for delayed neuropathy and to identify different modes of interactions between OPs and soluble brain esterases. The covalent interaction with the substrate catalytic site has been demonstrated by time-progressive inhibition during ongoing inhibition. The interaction of sequential exposure to an esterase inhibitor has been tested in brain soluble fraction where exposure to one inhibitor at a non inhibitory concentration has been seen to modify sensitivity to further exposure to others. The effect has been suggested to be caused by interaction with sites other than the inhibition site at the substrate catalytic site. This kind of interaction among esterase inhibitors should be considered to study the potentiation/promotion phenomenon, which is observed when some esterase inhibitors enhance the severity of the OP induced neuropathy if they are dosed after a non neuropathic low dose of a neuropathy inducer.", "anno": [[180, 181, true], [268, 269, true], [471, 472, true], [711, 712, true], [980, 981, true], [1119, 1120, true], [1358, 1359, true], [1491, 1492, true], [1785, 1786, true]]}, {"id": 23200778, "text": "Chemotherapeutic drugs can affect DNA in male germ cells, thereby impacting on the integrity of the genome transmitted to offspring. Drug metabolizing enzymes can protect cells from xenobiotic insult. We analyzed the expression pattern of such enzymes in isolated round spermatids from rats exposed to drugs used to treat testicular cancer: bleomycin, etoposide, and cisplatin (BEP). The number of isozymes expressed and the overall relative expression values were highest for the glutathione S-transferases (GSTs). Moreover, BEP treatment significantly increased the expression of 8 GSTs and 3 aldehyde dehydrogenases. Increased expression of GST isozymes was confirmed by qRT-PCR and Western blot analysis. Although Gst genes can be targets for epigenetic modifications, promoter DNA methylation was not affected by BEP treatment. As GSTs are involved in drug resistance mechanisms, we hypothesize that BEP induction of GST expression may lead to the survival of damaged germ cells and the production of abnormal sperm.", "anno": [[131, 132, true], [199, 200, true], [382, 383, true], [514, 515, true], [618, 619, true], [707, 708, true], [831, 832, true], [1020, 1021, true]]}, {"id": 23200887, "text": "Resveratrol (3,5,4'-trihydroxy-trans stilbene) is commonly recognized by its antioxidant properties. Despite its beneficial qualities, the toxic effects of this natural compound are still unknown. Since mitochondria are essential to support the energy-dependent regulation of several cell functions, the objective of this study was to evaluate resveratrol effects on rat brain and liver mitochondrial fractions from male and females regarding oxidative stress and bioenergetics. No basal differences were observed between mitochondrial fractions from males and females, except in liver mitochondria, the generation of H(2)O(2) by the respiratory chain is lower for female preparations. Resveratrol inhibited lipid peroxidation in preparations from both genders and organs. Furthermore, brain mitochondria in both gender groups appeared susceptible to resveratrol as seen by a decrease in state 3 respiration and alterations in mitochondrial membrane potential fluctuations during ADP phosphorylation. As opposed, liver mitochondria were less affected by resveratrol. Our data also demonstrates that resveratrol inhibits complex I activity in all mitochondrial preparations. The results suggest that brain mitochondria appear to be more susceptible to resveratrol effects, and gender appears to play a minor role. It remains to be determined if resveratrol effects on brain mitochondria contribute to deterioration of mitochondrial function or instead to mediate hormesis-mediated events.", "anno": [[99, 100, true], [195, 196, true], [477, 478, true], [684, 685, true], [771, 772, true], [999, 1000, true], [1065, 1066, true], [1172, 1173, true], [1311, 1312, true], [1486, 1487, true]]}, {"id": 23200901, "text": "Aconitum alkaloids including aconitine (AC), mesaconitine (MA), hypaconitine (HA), are highly toxic. Their hydrolysates, such as benzoylaconine (BAC), benzoylmesaconine (BMA), benzoylhypaconine (BHA), aconine, and mesaconine, are considerably less toxic. Efflux transporters, including P-glycoprotein (P-gp), breast cancer resistance protein (BCRP), and multidrug resistance-associated protein isoform 2 (MRP2), act as a first line of defence and play key roles in toxicity prevention. The aim of the present study was to determine the role of efflux transporters in the transport of Aconitum alkaloids using cultured Caco-2, MDR1-MDCKII and BCRP-MDCKII cells. Bidirectional transport assays of the Aconitum alkaloids were performed with or without P-gp (cyclosporine A and verapamil), BCRP (Ko143) and MRP2 (MK571) inhibitors. The efflux ratios (Er) of AC, MA, and HA in Caco-2 cells were 34.6±4.2, 29.7±2.1, and 15.6±2.1, respectively; those of BAC, BMA, and BHA were approximately 4, and those of aconine and mesaconine were equal to 1. The Er values of AC, MA, and HA in MDR1-MDCKII and BCRP-MDCKII cells were significantly higher than those in parental MDCKII cells. Taken together the results of Er values and intracellular amounts in the presence of inhibitors, P-gp and BCRP were involved in the transport of AC, MA and HA; and MRP2 might transport AC, MA, HA, BAC, BMA and BHA.", "anno": [[99, 100, true], [253, 254, true], [484, 485, true], [659, 660, true], [826, 827, true], [1038, 1039, true], [1170, 1171, true], [1385, 1386, true]]}, {"id": 23201003, "text": "The aim of this study was to investigate the pharmacokinetic mechanism of interaction between JBP485 and 1α,25-dihydroxyvitamin D(3) [1,25(OH)(2)D(3)]. Rats were injected intraperitoneally with 0.64 nmol/kg/day 1,25(OH)(2)D(3) in 1 ml/kg corn oil for 5 days. The plasma and urine concentrations of JBP485 after intravenous administration and the uptake of JBP485 in kidney slices in vitro were determined by liquid chromatography/tandem mass spectrometry. Quantitative polymerase chain reaction, western blotting, immunohistochemical analysis and immunofluorescence were used to determine the changes in the expression of organic anion transporter (Oat)1 and Oat3 in rat kidney in response to 1,25(OH)(2)D(3) treatment. The plasma concentrations and AUCs of JBP485 were significantly increased, while the renal clearance of JBP485 and uptake of JBP485 in kidney slices were significantly decreased after 1,25(OH)(2)D(3) treatment. These results confirmed that 1,25(OH)(2)D(3) inhibited renal excretion of JBP485. Moreover, 1,25(OH)(2)D(3) decreased expression of Oat1 and Oat3 in rat kidney. Our results are novel in demonstrating an interaction between JBP485 and 1,25(OH)(2)D(3) when they are co-administered. The mechanism of interaction between JBP485 and 1,25(OH)(2)D(3) could be explained at least in part by inhibitory effect of 1,25(OH)(2)D(3) on expression of Oats in rat kidney.", "anno": [[150, 151, true], [257, 258, true], [454, 455, true], [718, 719, true], [929, 930, true], [1011, 1012, true], [1090, 1091, true], [1210, 1211, true], [1387, 1388, true]]}, {"id": 23201055, "text": "Overlapping synthetic long peptides (SLPs) hold great promise for immunotherapy of cancer. Poly(lactic-co-glycolic acid) (PLGA) nanoparticles (NPs) are being developed as delivery systems to improve the potency of peptide-based therapeutic cancer vaccines. Our aim was to optimize PLGA NP for SLP delivery with respect to encapsulation and release, using OVA24, a 24-residue long synthetic antigenic peptide covering a CTL epitope of ovalbumin (SIINFEKL), as a model antigen. Peptide-loaded PLGA NPs were prepared by a double emulsion/solvent evaporation technique. Using standard conditions (acidic inner aqueous phase), we observed that either encapsulation was very low (1-30%), or burst release extremely high (>70%) upon resuspension of NP in physiological buffers. By adjusting formulation and process parameters, we uncovered that the pH of the first emulsion was critical to efficient encapsulation and controlled release. In particular, an alkaline inner aqueous phase resulted in circa 330 nm sized NP with approximately 40% encapsulation efficiency and low (<10%) burst release. These NP showed enhanced MHC class I restricted T cell activation in vitro when compared to high-burst releasing NP and soluble OVA24, proving that efficient entrapment of the antigen is crucial to induce a potent cellular immune response.", "anno": [[89, 90, true], [255, 256, true], [474, 475, true], [564, 565, true], [769, 770, true], [929, 930, true], [1088, 1089, true], [1328, 1329, true]]}, {"id": 23201124, "text": "Inhibitors of Apoptosis Protein (IAPs) are guardian ubiquitin ligases that keep classic proapoptotic proteins in check. Systematic identification of additional IAP substrates is challenged by the heterogeneity and sheer number of ubiquitinated proteins (>5,000). Here we report a powerful catalytic tagging tool, the NEDDylator, which fuses a NEDD8 E2-conjugating enzyme, Ubc12, to the ubiquitin ligase, XIAP or cIAP1. This permits transfer of the rare ubiquitin homolog NEDD8 to the ubiquitin E3 substrates, allowing them to be efficiently purified for LC-MS/MS identification. We have identified >50 potential IAP substrates of both cytosolic and mitochondrial origin that bear hallmark N-terminal IAP binding motifs. These substrates include the recently discovered protein phosphatase PGAM5, which we show is proteolytically processed, accumulates in cytosol during apoptosis, and sensitizes cells to death. These studies reveal mechanisms and antagonistic partners for specific IAPs, and provide a powerful technology for labeling binding partners in transient protein-protein complexes.", "anno": [[118, 119, true], [261, 262, true], [417, 418, true], [577, 578, true], [718, 719, true], [910, 911, true], [1091, 1092, true]]}, {"id": 23201223, "text": "The primary cilium is a solitary, immotile microtubule-based extension present on nearly every mammalian cell. This organelle has established mechanosensory roles in several contexts including kidney, liver, and the embryonic node. Mechanical load deflects the cilium, triggering biochemical responses. Defects in cilium function have been associated with numerous human diseases. Recent research has implicated the primary cilium as a mechanosensor in bone. In this review, we discuss the cilium, the growing evidence for its mechanosensory role in bone, and areas of future study. This article is part of a Special Issue entitled \"The Osteocyte\".", "anno": [[109, 110, true], [230, 231, true], [301, 302, true], [379, 380, true], [457, 458, true], [581, 582, true], [647, 648, true]]}, {"id": 23201309, "text": "Nucleoside analogues, used in HIV-therapy, need to be phosphorylated by cellular enzymes in order to become potential substrates for HIV reverse transcriptase. After incorporation into the viral DNA chain, because of lacking of their 3'-hydroxyl groups, they stop the elongation process and lead to the death of the virus. Phosphorylation of the HIV-drug derivative, tenofovir monophosphate was tested with the recombinant mammalian nucleoside diphosphate kinase (NDPK), 3-phosphoglycerate kinase (PGK), creatine kinase (CK) and pyruvate kinase (PK). Among them, only CK was found to phosphorylate tenofovir monophosphate with a reasonable rate (about 45-fold lower than with its natural substrate, ADP), while PK exhibits even lower, but still detectable activity (about 1000-fold lower compared to the value with ADP). On the other hand, neither NDPK nor PGK has any detectable activity on tenofovir monophosphate. The absence of activity with PGK is surprising, since the drug tenofovir competitively inhibits both CK and PGK towards their nucleotide substrates, with similar inhibitory constants, K(I) of 2.9 and 4.8mM, respectively. Computer modelling (docking) of tenofovir mono- or diphosphate forms to these four kinases suggests that the requirement of large-scale domain closure for functioning (as for PGK) may largely restrict their applicability for phosphorylation/activation of pro-drugs having a structure similar to tenofovir monophosphate.", "anno": [[158, 159, true], [321, 322, true], [549, 550, true], [819, 820, true], [915, 916, true], [1136, 1137, true], [1456, 1457, true]]}, {"id": 23201331, "text": "Herbal Fructus Corni is a folk medicine with a long history of safe use for treating osteoporosis in postmenopausal women or elderly men in Asia. Sweroside is a bioactive herbal ingredient isolated from Fructus Corni, which has been widely used for the treatment of osteoporosis in traditional Chinese medicine (TCM). Unfortunately, the working mechanisms of this compound are difficult to determine and thus remain unclear. The aim of the study was performed to determine the potential molecular mechanism of the anti-osteoporotic effect of sweroside on the human MG-63 cells and rat osteoblasts. 3-(4,5-dimethylthiazol-2-yl)-2,5-diphenyltetrazolium bromide (MTT) test was used to observe the effect of sweroside on cell proliferation. The activity of alkaline phosphatase (ALP) and the amount of osteocalcin were also assayed the cell differentiation. Sweroside significantly increased the proliferation of human MG-63 cells and rat osteoblasts (P<0.01). It increased the activity of ALP, and osteocalcin was also elevated in response to sweroside (P<0.05). Of note, flowcytometer assay showed that sweroside can attenuate and inhibit apoptosis. Sweroside has a direct osteogenic effect on the proliferation and differentiation of cultured human MG-63 cells and rat osteoblasts in vitro. These data will help in understanding the molecular mechanisms of therapeutic efficacy of sweroside, and highlight insights into drug discovery. In the current study, sweroside has been suggested to be a promising osteoporosis therapeutic natural product.", "anno": [[144, 145, true], [316, 317, true], [423, 424, true], [596, 597, true], [735, 736, true], [852, 853, true], [955, 956, true], [1058, 1059, true], [1146, 1147, true], [1288, 1289, true], [1433, 1434, true], [1544, 1545, true]]}, {"id": 23201370, "text": "The present study investigated the acute, subchronic and genotoxicity of turmeric essential oil (TEO) from Curcuma longa L. Acute administration of TEO was done as single dose up to 5 g of TEO per kg body weight and subchronic toxicity study for thirteen weeks was done by daily oral administration of TEO at doses 0.1, 0.25 and 0.5 g/kg b.wt. in Wistar rats. There were no mortality, adverse clinical signs or changes in body weight; water and food consumption during acute as well as subchronic toxicity studies. Indicators of hepatic function such as aspartate aminotransferase (AST), alanine amino transferase (ALT) and alkaline phosphatase (ALP) were unchanged in treated animals compared to untreated animals. Oral administration of TEO for 13 weeks did not alter total cholesterol, triglycerides, markers of renal function, serum electrolyte parameters and histopathology of tissues. TEO did not produce any mutagenicity to Salmonella typhimurium TA-98, TA-100, TA-102 and TA-1535 with or without metabolic activation. Administration of TEO to rats (1 g/kg b.wt.) for 14 days did not produce any chromosome aberration or micronuclei in rat bone marrow cells and did not produce any DNA damage as seen by comet assay confirming the non toxicity of TEO.", "anno": [[122, 123, true], [358, 359, true], [513, 514, true], [714, 715, true], [889, 890, true], [1024, 1025, true], [1257, 1258, true]]}, {"id": 23201439, "text": "Current treatments of organophosphorus nerve agents poisoning are imperfect, and more efficient medical countermeasures need to be developed. Chemical scavengers based on β-cyclodextrin displayed promising results, but further investigations have to be performed to evaluate the possibility of application of substituted cyclodextrins as potential detoxification agents. Herein, five new cyclodextrins scavengers were synthesized. New optimal conditions for regioselectively monosubstitution of β-cyclodextrin at O-2 position were then studied to access to key intermediates. After these optimizations, a new series of three permethylated derivatives was developed, and two compounds bearing an α-nucleophilic group via a three carbon atoms linker were prepared. The ability of these five scavengers to detoxify nerve agents (cyclosarin, soman, tabun and VX) was evaluated by a semi-quantitative biological assay. All the modified cyclodextrins significantly decreased the inhibitory effect of chemical warfare G agents on acetylcholinesterase activity. For this purpose, we showed that the specific interactions between the organophosphorus compound and the oligosaccharidic moiety of the scavenger played a pivotal role in the detoxification process.", "anno": [[140, 141, true], [369, 370, true], [429, 430, true], [574, 575, true], [761, 762, true], [912, 913, true], [1052, 1053, true], [1251, 1252, true]]}, {"id": 23201442, "text": "Estrogen deficiency accelerates the development of several disorders including visceral obesity and hepatic steatosis. The predisposing factors can be exacerbated by drugs that affect hepatic lipid metabolism. The aim of the present work was to determine if raloxifene, a selective estrogen receptor modulator (SERM) used extensively by postmenopausal women, affects hepatic fatty acid oxidation pathways. Fatty acids oxidation was measured in the livers, mitochondria and peroxisomes of ovariectomized (OVX) rats. Mitochondrial and peroxisomal β-oxidation was inhibited by raloxifene at a concentration range of 2.5-25 μM. In perfused livers, raloxifene reduced the ketogenesis from endogenous and exogenous fatty acids and increased the β-hydroxybutyrate/acetoacetate ratio. An increase in ¹⁴CO₂ production without a parallel increase in the oxygen consumption indicated that raloxifene caused a diversion of NADH from the mitochondrial respiratory chain to another oxidative reaction. It was found that raloxifene has a strong ability to react with H₂O₂ in the presence of peroxidase. It is likely that the generation of phenoxyl radical derivatives of raloxifene in intact livers led to the co-oxidation of NADH and a shift of the cellular redox state to an oxidised condition. This change can perturb other important liver metabolic processes dependent on cellular NADH/NAD⁺ ratio.", "anno": [[117, 118, true], [208, 209, true], [404, 405, true], [513, 514, true], [622, 623, true], [775, 776, true], [986, 987, true], [1086, 1087, true], [1280, 1281, true], [1385, 1386, true]]}, {"id": 23201451, "text": "Moniliformin is a Fusarium mycotoxin highly prevalent in grains and grain-based products worldwide. In this study, the acute oral toxicity of moniliformin was assessed in Sprague-Dawley male rats according to OECD Guideline 423 with a single-dose exposure. Clinical observations and histopathological changes were recorded together with the excretion of moniliformin via urine and feces, utilizing a novel liquid chromatography-mass spectrometry method. According to our study, moniliformin is acutely toxic to rats with a rather narrow range of toxicity. Moniliformin can be classified into category 2 (LD(50) cut-off value 25 mg/kg b.w.), according to the Globally Harmonized System for the classification of chemicals. The clinical observations included muscular weakness, respiratory distress and heart muscle damage. Pathological findings confirmed that heart is the main target tissue of acute moniliformin toxicity. A significant proportion (about 38%) of the administered moniliformin was rapidly excreted in urine in less than 6 h. However, the toxicokinetics of the majority of the administered dose still requires clarification, as the total excretion was only close to 42%. Considering the worldwide occurrence of moniliformin together with its high acute toxicity, research into the subchronic toxicity is of vital importance to identify the possible risk in human/animal health.", "anno": [[98, 99, true], [255, 256, true], [452, 453, true], [554, 555, true], [720, 721, true], [820, 821, true], [921, 922, true], [1039, 1040, true], [1184, 1185, true], [1391, 1392, true]]}, {"id": 23202250, "text": "The increasing use of titanium dioxide nanoparticles (nTiO(2)) inevitably results in their release into the environment, raising concerns about potential adverse effects in wildlife. By following standard test protocols, several studies investigated the ecotoxicity of nTiO(2) among others to Daphnia magna. These studies indicated a large variability - several orders of magnitude - in the response variables. However, other factors, like nanoparticle characteristics and test design, potentially triggering these differences, were largely ignored. Therefore, the present study assessed the chronic ecotoxicity of two nTiO(2) products with varying crystalline structure (A-100; P25) to D. magna. A semi-static and a flow-through exposure scenario were compared, ensuring that both contained environmentally relevant concentrations of dissolved organic carbon. Utilizing the semi-static test design, a concentration as low as 0.06 mg/L A-100 (∼330 nm) significantly reduced the reproduction of daphnia indicating environmental risk. In contrast, no implication in the number of released offspring was observed during the flow-through experiment with A-100 (∼140 nm). Likewise, P25 (∼130 nm) did not adversely affect reproduction irrespective of the test design utilized. Given the present study's results, the particle size, the product composition, i.e. the crystalline structure, and the accumulation of nTiO(2) at the bottom of the test vessel - the latter is relevant for a semi-static test design - may be suggested as factors potentially triggering differences in nTiO(2) toxicity to D. magna. Hence, these factors should be considered to improve environmental risk assessment of nanoparticles.", "anno": [[181, 182, true], [306, 307, true], [409, 410, true], [548, 549, true], [695, 696, true], [859, 860, true], [1031, 1032, true], [1165, 1166, true], [1269, 1270, true], [1598, 1599, true], [1699, 1700, true]]}, {"id": 23202585, "text": "ISWI slides nucleosomes along DNA, enabling the structural changes of chromatin required for the regulated use of eukaryotic genomes. Prominent mechanistic models imply cooperation of the ISWI ATPase domain with a C-terminal DNA-binding function residing in the HAND-SANT-SLIDE (HSS) domain. Contrary to these models, we show by quantitative biochemical means that all fundamental aspects of nucleosome remodeling are contained within the compact ATPase module of Drosophila ISWI. This domain can independently associate with DNA and nucleosomes, which in turn activate ATP turnover by inducing a conformational change in the enzyme, and it can autonomously reposition nucleosomes. The role of the HSS domain is to increase the affinity and specificity for nucleosomes. Nucleosome-remodeling enzymes may thus have evolved directly from ancestral helicase-type motors, and peripheral domains have furnished regulatory capabilities that bias the remodeling reaction toward different structural outcomes.", "anno": [[132, 133, true], [290, 291, true], [479, 480, true], [680, 681, true], [768, 769, true], [1000, 1001, true]]}, {"id": 23202880, "text": "The reactive uptake coefficients γ, for nitrate radical, NO(3), on ∼100 nm diameter squalane and squalene aerosol were measured (1 atm pressure of N(2) and 293 K). For squalane, a branched alkane, γ(NO(3)) of 2.8 × 10(-3) was estimated. For squalene which contains 6 double bonds, γ(NO(3)) was found to be a function of degree of oxidation with an initial value of 0.18 ± 0.03 on fresh particles increasing to 0.82 ± 0.11 on average of over 3 NO(3) reactions per squalene molecule in the aerosol. Synchrotron VUV-ionization aerosol mass spectrometry was used to detect the particle phase oxidation products that include as many as 3 NO(3) subunits added to the squalene backbone. The fraction of squalene remaining in the aerosol follows first order kinetics under oxidation, even at very high oxidation equivalents, which suggests that the matrix remains a liquid upon oxidation. Our calculation indicates a much shorter chemical lifetime for squalene-like particle with respect to NO(3) than its atmospheric lifetime to deposition or wet removal.", "anno": [[162, 163, true], [235, 236, true], [495, 496, true], [678, 679, true], [879, 880, true], [1047, 1048, true]]}, {"id": 23203454, "text": "Hexamoll(®) DINCH(®) (diisononyl-cyclohexane-1,2-dicarboxylate) is a new high-molecular-weight plasticizer and a phthalate substitute. In this study, the metabolism of DINCH(®) was investigated by oral dosage of three male volunteers with approximately 50 mg Hexamoll(®) DINCH(®) (resulting in individual doses between 0.552 and 0.606 mg/kg body weight). Their urine samples were consecutively collected over 48 h. In analogy to di-iso-nonylphthalate (DINP) metabolism, we quantified the simple monoester mono-isononyl-cyclohexane-1,2-dicarboxylate (MINCH) and its secondary oxidized metabolites with HPLC-MS/MS via isotope dilution analysis. Additionally, we quantified the unspecific full breakdown product, cyclohexane-1,2-dicarboxylic acid (CHDA), via standard addition. All postulated metabolites were present in all samples analyzed. The unspecific CHDA was identified as the major urinary metabolite representing 23.7 % of the dose as the mean of the three volunteers (range 20.0-26.5 %). 14.8 % (11.3-16.7 %) of the dose was excreted as monoesters with oxidative modifications, in particular OH-MINCH 10.7 % (7.7-12.9 %), oxo-MINCH 2.0 % (1.5-2.6 %) and carboxy-MINCH 2.0 % (1.8-2.3 %). Less than 1 % was excreted as the simple monoester MINCH. In sum, 39.2 % (35.9-42.4 %) of the DINCH(®) dose was excreted as these metabolites in urine within 48 h. Over 90 % of the metabolites investigated were excreted within 24 h after application. The secondary oxidized metabolites, with elimination half-times between 10 and 18 h, proved to be apt and specific biomarkers to determine DINCH(®) exposure. With this study, we provide reliable urinary excretion factors to calculate DINCH(®) intakes based on these metabolites in environmental and occupational studies.", "anno": [[133, 134, true], [353, 354, true], [413, 414, true], [641, 642, true], [773, 774, true], [838, 839, true], [994, 995, true], [1193, 1194, true], [1251, 1252, true], [1357, 1358, true], [1444, 1445, true], [1602, 1603, true], [1765, 1766, true]]}, {"id": 23203870, "text": "We report here the construction of engineered endonuclease database (EENdb) (http://eendb.zfgenetics.org/), a searchable database and knowledge base for customizable engineered endonucleases (EENs), including zinc finger nucleases (ZFNs) and transcription activator-like effector nucleases (TALENs). EENs are artificial nucleases designed to target and cleave specific DNA sequences. EENs have been shown to be a very useful genetic tool for targeted genome modification and have shown great potentials in the applications in basic research, clinical therapies and agricultural utilities, and they are specifically essential for reverse genetics research in species where no other gene targeting techniques are available. EENdb contains over 700 records of all the reported ZFNs and TALENs and related information, such as their target sequences, the peptide components [zinc finger protein-/transcription activator-like effector (TALE)-binding domains, FokI variants and linker peptide/framework], the efficiency and specificity of their activities. The database also lists EEN engineering tools and resources as well as information about forms and types of EENs, EEN screening and construction methods, detection methods for targeting efficiency and many other utilities. The aim of EENdb is to represent a central hub for EEN information and an integrated solution for EEN engineering. These studies may help to extract in-depth properties and common rules regarding ZFN or TALEN efficiency through comparison of the known ZFNs or TALENs.", "anno": [[298, 299, true], [382, 383, true], [720, 721, true], [1049, 1050, true], [1272, 1273, true], [1387, 1388, true], [1540, 1541, true]]}, {"id": 23203920, "text": "With the widespread occurrence of bacterial resistance to antibiotics, the development of new strategies beyond conventional treatments is a pursuit taken by public health institutions worldwide. LasR, a transcription factor that controls quorum sensing in Pseudomonas aeruginosa, has emerged as an attractive therapeutic target for the next generation of antimicrobial agents. In the present study, a virtual screening workflow combining pharmacophore- and structure-based approaches was used to identify new LasR ligands. Five novel inducers and three inhibitors of LasR activity were validated experimentally by use of a cell-based assay. Interestingly, these compounds are molecularly distinct from the native signal molecule, N-3-oxododecanoyl-L-homoserine lactone (OHN), and may serve as lead structures for the design of new drugs. The binding modes of these compounds to the OHN binding site in LasR were predicted and used to identify the key interactions that contribute to the induction and inhibition of LasR activity.", "anno": [[194, 195, true], [376, 377, true], [522, 523, true], [640, 641, true], [837, 838, true], [1029, 1030, true]]}, {"id": 23204325, "text": "The increased insulin secretory burden placed on pancreatic β-cells during obesity and insulin resistance can ultimately lead to β-cell dysfunction and death and the development of type 2 diabetes. Mitogen-inducible gene 6 (Mig6) is a cellular stress-responsive protein that can negatively regulate the duration and intensity of epidermal growth factor receptor signaling and has been classically viewed as a molecular brake for proliferation. In this study, we used Mig6 heterozygous knockout mice (Mig6(+/-)) to study the role of Mig6 in regulating β-cell proliferation and survival. Surprisingly, the proliferation rate of Mig6(+/-) pancreatic islets was lower than wild-type islets despite having comparable β-cell mass and glucose tolerance. We thus speculated that Mig6 regulates cellular death. Using adenoviral vectors to overexpress or knockdown Mig6, we found that caspase 3 activation during apoptosis was dependent on the level of Mig6. Interestingly, Mig6 expression was induced during endoplasmic reticulum (ER) stress, and its protein levels were maintained throughout ER stress. Using polyribosomal profiling, we identified that Mig6 protein translation was maintained, whereas the global protein translation was inhibited during ER stress. In addition, Mig6 overexpression exacerbated ER stress-induced caspase 3 activation in vitro. In conclusion, Mig6 is transcriptionally up-regulated and resistant to global translational inhibition during stressed conditions in β-cells and mediates apoptosis in the form of caspase 3 activation. The sustained production of Mig6 protein exacerbates ER stress-induced β-cell death. Thus, preventing the induction, translation, and/or function of Mig6 is warranted for increasing β-cell survival.", "anno": [[196, 197, true], [442, 443, true], [584, 585, true], [745, 746, true], [800, 801, true], [947, 948, true], [1093, 1094, true], [1255, 1256, true], [1349, 1350, true], [1550, 1551, true], [1635, 1636, true], [1749, 1750, true]]}]}