{"head": 99, "frames": [{"id": 22594571, "text": "Evaluation of α-glucosidase inhibitory activity led to the isolation of six triterpene saponins from the aerial parts of Glinus oppositifolius including one new and five known constituents. The structure of the new saponin, glinoside C (1), was established as 16-O-(β-D-glucopyranosyl)-3β,12β,16β,21α,22-pentahydroxy hopane by extensive use of 1-D, 2-D NMR and mass spectral techniques. The other constituents identified were 3-O-(β-D-xylopyranosyl)-spergulagenin A (2), spergulacin (3), spergulin A (4), spergulacin A (5) and spergulin B (6). Compound 1 exhibited the greatest inhibition of the enzyme with IC50 of 127 ± 30 µM. Kinetics study for the compound 1 demonstrated mixed type of inhibition (Ki = 157.9 µM).", "anno": [[188, 189, true], [385, 386, true], [542, 543, true], [627, 628, true], [716, 717, true]]}, {"id": 23353745, "text": "Antiproliferative activity of twenty-nine (E)-4-aryl-4-oxo-2-butenoic acid amides against three human tumor cell lines (HeLa, FemX, and K562) is reported. Compounds showed antiproliferative activity in one-digit micromolar to submicromolar concentrations. The most active derivatives toward all the cell lines tested bear alkyl substituents on the aroyl moiety of the molecules. Fourteen compounds showed tubulin assembly inhibition at concentrations <20 μM. The most potent inhibitor of tubulin assembly was unsubstituted compound 1, with IC50 = 2.9 μM. Compound 23 had an oral LD50in vivo of 45 mg/kg in mice. Cell cycle analysis on K562 cells showed that compounds 1, 2 and 23 caused accumulation of cells in the G2/M phase, but inhibition of microtubule polymerization is not the principal mode of action of the compounds. Nevertheless, they may be useful leads for the design of a new class of antitubulin agents.", "anno": [[153, 154, true], [254, 255, true], [377, 378, true], [457, 458, true], [553, 554, true], [610, 611, true], [825, 826, true], [917, 918, true]]}, {"id": 23386703, "text": "The study described here investigated the impact of intestinal excretion (IE; excretion of drug directly from circulation to intestinal lumen), enteroenteric recirculation (EER), and renal tubule recirculation (RTR) on apixaban pharmacokinetics and disposition. The experimental approaches involve integrating apixaban elimination pathways with pharmacokinetic profiles obtained from bile duct-cannulated (BDC) rats and dogs receiving i.v. doses together with oral administration of activated charcoal (AC). Additionally, the role of P-gp (P-glycoprotein; abcb1) and BCRP (breast cancer resistance protein; abcg2) in apixaban disposition was evaluated in experiments using transporter inhibitors and transporter knockout (KO) rats. Approximately 20-50% of an apixaban i.v. dose was found in feces of BDC rats and dogs, suggesting IE leading to fecal elimination and intestinal clearance (IC). The fecal elimination, IC, and systemic clearance of apixaban were increased upon AC administration in both BDC rats and dogs and were decreased in BDC rats dosed with GF-120918, a dual BCRP and P-gp inhibitor). BCRP appeared to play a more important role for absorption and intestinal and renal elimination of apixaban than P-gp in transporter-KO rats after oral and i.v. dosing, which led to a higher level of active renal excretion in rat than other species. These data demonstrate that apixaban undergoes IE, EER, and RTR that are facilitated by efflux transporters. Intestinal reabsorption of apixaban could be interrupted by AC even at 3 hours post-drug dose in dogs (late charcoal effect). This study demonstrates that the intestine is an organ for direct clearance and redistribution of apixaban. The IE, EER, and RTR contribute to overall pharmacokinetic profiles of apixaban. IE as a clearance pathway, balanced with metabolism and renal excretion, helps decrease the impacts of intrinsic (renal or hepatic impairment) and extrinsic (drug-drug interactions) factors on apixaban disposition.", "anno": [[260, 261, true], [506, 507, true], [730, 731, true], [891, 892, true], [1103, 1104, true], [1353, 1354, true], [1462, 1463, true], [1588, 1589, true], [1696, 1697, true], [1777, 1778, true], [1992, 1993, true]]}, {"id": 23594314, "text": "The ingestion toxicity of three Lamiaceae essential oils (EOs) - Hyptis suaveolens, Rosmarinus officinalis and Lavandula angustifolia - incorporated in protein baits was evaluated against Bactrocera oleae, a worldwide pest of olive fruits. In laboratory conditions, all the tested EOs showed dose-dependent toxicity on B. oleae, with mortality rates ranging from 12% (EO concentration: 0.01% w:v) to 100% (EO concentration: 1.75% w:v). Semi-field results highlighted the toxicity of L. angustifolia and H. suaveolens EOs, which exerted more than 60% of flies mortality at a concentration of 1.75% (w:v). Gas Chromatography-Electron Impact Mass Spectrometry analyses of the three EOs showed that H. suaveolens EO was dominated by monoterpene and sesquiterpene hydrocarbons. Oxygenated monoterpenes were the main chemical class in R. officinalis and L. angustifolia EOs. Further research is needed to evaluate the efficacy of these EOs plus food bait against the olive fruit fly in the open field.", "anno": [[238, 239, true], [434, 435, true], [602, 603, true], [771, 772, true], [867, 868, true], [994, 995, true]]}, {"id": 23486649, "text": "The pesticide Miraculous Insecticide Chalk(TM) is illegal in the United States but can be obtained through a variety of sources. Because it is a stick similar in appearance to common blackboard chalk, children might play with it and put it in their mouths. All Miraculous Insecticide Chalk exposures involving children 5 years or younger reported to Texas poison centers during 2000-2010 were identified. The distribution by selected demographic and clinical factors was calculated. Of the total 188 exposures, the mean age was 1.5 years (range 6 months-5 years) and 60.6% were male. Ingestions were reported in 97.3% of the exposures, and these were reported to involve at most one stick of the chalk. The lowest exposure rates per 100,000 population of 5 years or younger were reported in the Public Health Regions in northern and eastern Texas (0.00-2.30) and the highest rates in the Public Health Regions in southern and western Texas (19.08-39.50). Of the 187 exposures not involving other substances, 96.8% were known or expected to result in at most minor effects, and 71.1% were managed on site (at residence).", "anno": [[127, 128, true], [255, 256, true], [403, 404, true], [481, 482, true], [582, 583, true], [701, 702, true], [953, 954, true], [1118, 1119, true]]}, {"id": 23237840, "text": "A series of 19 new compounds related to pyrazinamide were synthesized, characterized with analytical data and screened for in vitro whole cell antimycobacterial activity against Mycobacterium tuberculosis H37Rv, Mycobacterium kansasii and two types of Mycobacterium avium. The series consisted of 3-(benzylamino)-5-cyanopyrazine-2-carboxamides and 3-(benzylamino)pyrazine-2,5-dicarbonitriles with various substituents on the phenyl ring. RP-HPLC method was used to determine the lipophilicity of the prepared compounds. Nine compounds exerted similar or better activity against Mycobacterium tuberculosis compared to pyrazinamide (MIC=6.25-12.5 μg/mL). 3-(Benzylamino)pyrazine-2,5-dicarbonitrile inhibited all of the tested mycobacterial strains with MIC within the range 12.5-25 μg/mL. Although not the most active, 4-NH(2) substituted compounds possessed the lowest in vitro cytotoxicity (hepatotoxicity), leading to selectivity index SI=5.5 and SI >21.", "anno": [[271, 272, true], [436, 437, true], [518, 519, true], [651, 652, true], [785, 786, true], [954, 955, true]]}, {"id": 23561167, "text": "The determination of Al, B, Cu, Fe, Mn, Ni, P, Zn and Ca, K, Mg by inductively coupled plasma optical emission spectrometry (ICP-OES) and flame atomic absorption spectroscopy (FAAS), respectively, in digests and infusions of Hibiscus sabdariffa (petals), Rosa canina (receptacles), Ginkgo biloba (leaves), Cymbopogon citratus (leaves), Aloe vera (leaves) and Panax ginseng (roots) was carried out in this study. Particular attention has been given to Al and heavy metals for the identification of possible raw material contaminants, their transformation into the infusion and for predicting their eventual role in the human diet during daily consumption. Additionally, Ion Chromatography (IC) speciation of Al in the leachates was carried out. In dry herbs, hibiscus and ginkgo appeared to contain the greatest contents of Al, Fe, K, Mn, Ni, Zn and B, Mg, P, respectively. A. vera contained the highest amount of Ca and highest values of Cu and P were observed in ginseng. In infusions, the topmost concentrations of Al, B, Cu, Fe, P, K, Mn, Ni, Zn were detected in those prepared from hibiscus petals, Ca from aloe leaves and Mg from leaves of ginkgo. According to a possible daily consumption exceeding 1L, hibiscus decoction was identified as potentially dietetically significant in the content of certain elements. It seems to be possibly one of the top contributors of B from food (up to 5.5±0.2mg/L). The Mg contained in the infusion (up to 106±5mg/L) may be a contributor in the attenuation of blood pressure. A high amount of accessible Mn (up to 17.4±1.1mg/L) can probably have an adverse effect in humans. The total Al allowance (up to 1.2±0.1mg/L) suggests that no more than 1L of the hibiscus infusion should be consumed per day by sensitive individuals including pregnant women and should be completely excluded from the diet of children under 6months of age and children with chronic renal failure.", "anno": [[410, 411, true], [653, 654, true], [742, 743, true], [871, 872, true], [971, 972, true], [1151, 1152, true], [1317, 1318, true], [1405, 1406, true], [1515, 1516, true], [1614, 1615, true], [1911, 1912, true]]}, {"id": 23639801, "text": "The G protein coupled receptor 55 (GPR55) is a lysophosphatidylinositol (LPI) receptor that is also responsive to certain cannabinoids. Although GPR55 has been implicated in several (patho)physiological functions, its role is still enigmatic mainly owing to the lack of selective GPR55 antagonists. Here we show that the compound CID16020046 ((4-[4-(3-hydroxyphenyl)-3-(4-methylphenyl)-6-oxo-1H,4H,5H,6H-pyrrolo [3,4-c] pyrazol-5-yl] benzoic acid) is a selective GPR55 antagonist. In yeast cells expressing human GPR55, CID16020046 antagonized agonist-induced receptor activation. In HEK293 cells stably expressing human GPR55 (HEK-GPR55), the compound behaved as an antagonist on LPI-mediated Ca2+ release and extracellular signal-regulated kinases (ERK1/2) activation, but not in HEK293 cells expressing cannabinoid receptor 1 or 2 (CB1 or CB2). CID16020046 concentration-dependently inhibited LPI-induced activation of nuclear factor of activated T-cells (NFAT), nuclear factor kappa of activated B cells (NF-κB) and serum response element (SRE), translocation of NFAT and NF-κB, and GPR55 internalization. It reduced LPI-induced wound healing in primary human lung microvascular endothelial cells (HMVEC-L) and reversed LPI-inhibited platelet aggregation, suggesting a novel role for GPR55 in platelet and endothelial cell function. CID16020046 is therefore a valuable tool to study GPR55-mediated mechanisms in primary cells and tissues.", "anno": [[134, 135, true], [297, 298, true], [479, 480, true], [579, 580, true], [846, 847, true], [1108, 1109, true], [1335, 1336, true], [1441, 1442, true]]}, {"id": 23318553, "text": "Ordered mesoporous boron-doped carbons (BOMCs) were prepared by co-impregnation and carbonization of sucrose and 4-hydroxyphenylboronic acid into SBA-15 silica template. Nitrogen sorption, small angle X-ray diffraction (XRD), and transmission electron microscopy (TEM) reveals that BOMCs possess highly ordered mesoporous structure, uniform pore size distribution, and high surface area. X-ray photoelectron spectroscopy (XPS) analysis demonstrates that B atoms can be successfully doped into the framework of OMCs. Due to the desirable characteristics of BOMCs, BOMCs are highly active, cheap, and selective metal-free electrocatalysts for the oxygen reduction reaction (ORR) in alkaline solution. Although B content is a key factor in determining ORR activity, the ORR activity of BOMCs is also dependent on the surface area. The high surface area of BOMCs facilitates the exposure of the active sites for ORR. BOMCs may be further exploited as potentially efficient and inexpensive metal-free ORR catalysts with good long-term stability in alkaline solution.", "anno": [[168, 169, true], [386, 387, true], [514, 515, true], [697, 698, true], [826, 827, true], [911, 912, true], [1060, 1061, true]]}, {"id": 23215439, "text": "A self-assembled nanogel, derived from an acid-labile cholesteryl-modified pullulan (acL-CHP), was prepared by grafting vinyl ether-cholesterol substituents onto a 100 kD pullulan main chain polymer backbone. Stable nanogels are formed by acL-CHP self-assemblies at neutral pH. The hydrodynamic radius of the nanogels, observed to be 26.5 ± 5.1 nm at pH 7.0, increased by ~135% upon acidification of the solution to pH 4.0. SEC analysis of the acL-CHP nanogel at pH 4.0 showed that the grafts were nearly 80% degraded after 24 h, whereas little or no degradation was observed over the same time period for a pH stable analog (acS-CHP) at pH 4.0 or the acL-CHP at pH 7.0. Complexation of BSA with the acL-CHP nanogel was observed at pH 7.0 with subsequent release of the protein upon acidification. These findings suggest that stimuli-responsive, self-assembled nanogels can release protein cargo in a manner that is controlled by the degradation rate of the cholesterol-pullulan grafting moiety.", "anno": [[207, 208, true], [276, 277, true], [422, 423, true], [669, 670, true], [796, 797, true], [994, 995, true]]}, {"id": 23640814, "text": "Hollow Mn-doped iron oxide nanocontainers, formed by a novel one-pot synthetic process, fulfill the dual requirements of delivering an effective dose of an anticancer drug to tumor tissue and enabling image-contrast monitoring of the nanocontainer fate through T2 -weighted magnetic resonance imaging, thereby determining the optimal balance between diagnostic and therapeutic moieties in an all-in-one theranostic nanoplatform.", "anno": [[427, 428, true]]}, {"id": 23473032, "text": "Hypoxic and VHL-deficient cells use glutamine to generate citrate and lipids through reductive carboxylation (RC) of α-ketoglutarate. To gain insights into the role of HIF and the molecular mechanisms underlying RC, we took advantage of a panel of disease-associated VHL mutants and showed that HIF expression is necessary and sufficient for the induction of RC in human renal cell carcinoma (RCC) cells. HIF expression drastically reduced intracellular citrate levels. Feeding VHL-deficient RCC cells with acetate or citrate or knocking down PDK-1 and ACLY restored citrate levels and suppressed RC. These data suggest that HIF-induced low intracellular citrate levels promote the reductive flux by mass action to maintain lipogenesis. Using [(1-13)C]glutamine, we demonstrated in vivo RC activity in VHL-deficient tumors growing as xenografts in mice. Lastly, HIF rendered VHL-deficient cells sensitive to glutamine deprivation in vitro, and systemic administration of glutaminase inhibitors suppressed the growth of RCC cells as mice xenografts.", "anno": [[132, 133, true], [403, 404, true], [468, 469, true], [599, 600, true], [735, 736, true], [852, 853, true], [1047, 1048, true]]}, {"id": 23336565, "text": "The serotonin (5-HT) type 7 receptor is expressed throughout the CNS including the hippocampus. Long-term (2-24 h) activation of 5-HT7 receptors regulates growth factor receptor expression, including the expression of platelet-derived growth factor (PDGF) β receptors. Direct activation of PDGFβ receptors in primary hippocampal and cortical neurons inhibits NMDA receptor activity and attenuates NMDA receptor-induced neurotoxicity. Our objective was to investigate whether the 5-HT7 receptor-induced increase in PDGFβ receptor expression would be similarly neuroprotective. We demonstrate that 5-HT7 receptor agonist treatment in primary hippocampal neurons also increases the expression of phospholipase C (PLC) γ, a downstream effector of PDGFβ receptors associated with the inhibition of NMDA receptor activity. To determine if the up-regulation of PDGFβ receptors is neuroprotective, primary hippocampal neurons were incubated with the 5-HT7 receptor agonist, LP 12, for 24 h. Indeed, LP 12 treatment prevented NMDA-induced neurotoxicity and this effect was dependent on PDGFβ receptor kinase activity. Treatment of primary neurons with LP 12 also differentially altered NMDA receptor subunit expression, reducing the expression of NR1 and NR2B, but not NR2A. These findings demonstrate the potential for providing growth factor receptor-dependent neuroprotective effects using small-molecule ligands of G protein-coupled receptors.", "anno": [[94, 95, true], [267, 268, true], [432, 433, true], [574, 575, true], [815, 816, true], [981, 982, true], [1107, 1108, true], [1264, 1265, true], [1437, 1438, true]]}, {"id": 23559483, "text": "A series of sugar-modified derivatives of cytostatic 7-heteroaryl-7-deazaadenosines (2'-deoxy-2'-fluororibo- and 2'-deoxy-2',2'-difluororibonucleosides) bearing an aryl or heteroaryl group at position 7 was prepared and screened for biological activity. The difluororibonucleosides were prepared by non- stereoselective glycosidation of 6-chloro-7-deazapurine with benzoyl-protected 2-deoxy-2,2-difluoro-D-erythro-pentofuranosyl-1-mesylate, followed by amination and aqueous Suzuki cross-couplings with (het)arylboronic acids. The fluororibo derivatives were prepared by aqueous palladium-catalyzed cross-coupling reactions of the corresponding 7-iodo-7-deazaadenine 2'-deoxy-2'-fluororibonucleoside 20 with (het)arylboronic acids. The key intermediate 20 was prepared by a six-step sequence from the corresponding arabinonucleoside by selective protection of 3'- and 5'-hydroxy groups with acid-labile groups, followed by stereoselective SN 2 fluorination and deprotection. Some of the title nucleosides and 7-iodo-7-deazaadenine intermediates showed micromolar cytostatic or anti-HCV activity. The most active were 7-iodo and 7-ethynyl derivatives. The corresponding 2'-deoxy-2',2'-difluororibonucleoside 5'-O-triphosphates were found to be good substrates for bacterial DNA polymerases, but are inhibitors of human polymerase α.", "anno": [[252, 253, true], [525, 526, true], [730, 731, true], [973, 974, true], [1094, 1095, true], [1149, 1150, true], [1330, 1331, true]]}, {"id": 23263988, "text": "Chromosomes undergo extensive conformational rearrangements in preparation for their segregation during cell divisions. Insights into the molecular mechanisms behind this still poorly understood condensation process require the development of new approaches to quantitatively assess chromosome formation in vivo. In this study, we present a live-cell microscopy-based chromosome condensation assay in the fission yeast Schizosaccharomyces pombe. By automatically tracking the three-dimensional distance changes between fluorescently marked chromosome loci at high temporal and spatial resolution, we analyze chromosome condensation during mitosis and meiosis and deduct defined parameters to describe condensation dynamics. We demonstrate that this method can determine the contributions of condensin, topoisomerase II, and Aurora kinase to mitotic chromosome condensation. We furthermore show that the assay can identify proteins required for mitotic chromosome formation de novo by isolating mutants in condensin, DNA polymerase ε, and F-box DNA helicase I that are specifically defective in pro-/metaphase condensation. Thus, the chromosome condensation assay provides a direct and sensitive system for the discovery and characterization of components of the chromosome condensation machinery in a genetically tractable eukaryote.", "anno": [[118, 119, true], [311, 312, true], [444, 445, true], [722, 723, true], [872, 873, true], [1121, 1122, true], [1332, 1333, true]]}, {"id": 23108716, "text": "Epidemiological studies initially demonstrated that maternal undernutrition leading to low birth weight may predispose for energy balance disorders throughout life. High birth weight due to maternal obesity or diabetes, inappropriate early post-natal nutrition and rapid catch-up growth may also sensitise to increased risk of obesity. As stated by the Developmental Origin of Health and Disease concept, the perinatal perturbation of foetus/neonate nutrient supply might be a crucial determinant of individual programming of body weight set point. The hypothalamus-adipose axis plays a pivotal role in the maintenance of energy homoeostasis controlling the nutritional status and energy storage level. The perinatal period largely corresponds to the period of brain maturation, neuronal differentiation and active adipogenesis in rodents. Numerous dams and/or foetus/neonate dietary manipulation models were developed to investigate the mechanisms underlying perinatal programming in rodents. These models showed several common offspring hypothalamic consequences such as impaired neurogenesis, neuronal functionality, nuclei structural organisation and feeding circuitry hardwiring. These alterations led to a persistent reprogrammed appetite system that favoured the orexigenic pathways, leptin/insulin resistance and hyperphagia. Impaired hypothalamic sympathetic outflow to adipose tissue and/or reduced innervation may also account for modified fat cell metabolism. Thus, enhanced adipogenesis and/or lipogenesis capacities may predispose the offspring to fat accumulation. Abnormal hypothalamus-adipose axis circadian rhythms were also evidenced. This review mainly focuses on studies in rodents. It highlights hormonal and epigenetic mechanisms responsible for long-lasting programming of energy balance in the offspring. Dietary supplementation may provide a therapeutic option using a specific regimen for reversing adverse programming outcomes in humans.", "anno": [[163, 164, true], [334, 335, true], [547, 548, true], [701, 702, true], [838, 839, true], [992, 993, true], [1183, 1184, true], [1332, 1333, true], [1470, 1471, true], [1578, 1579, true], [1652, 1653, true], [1702, 1703, true], [1828, 1829, true], [1964, 1965, true]]}, {"id": 23397510, "text": "Growth hormone (GH) and prolactin share similarities in structure and function. We have previously shown that women with congenital isolated GH deficiency (IGHD) caused by a homozygous mutation in the GHRH receptor gene (GHRHR) (MUT/MUT) have a short reproductive life, with anticipated climacteric. At climacteric, they have lower prolactin levels than normal controls (N/N). Because they are able to breast feed, we hypothesized that this prolactin reduction is limited to climacteric, as result of lower estradiol exposure of the lactotrophs. The purposes of this work were to assess prolactin levels in broader age adults homozygous and heterozygous (MUT/N) for the mutation and in normal controls (N/N), and to correlate them to sex steroids levels. We enrolled 24 GH-naïve MUT/MUT (12 female), 25 MUT/N (14 female), and 25 N/N (11 female) subjects, aged 25-65 years. Anthropometric data and serum prolactin, estradiol, total testosterone, and sex hormone binding globulin (SHBG) were measured. Free testosterone was calculated. Prolactin levels were similar in the three groups. In males, testosterone and SHBG levels were higher in MUT/MUT in comparison to N/N. There was no difference in free testosterone among groups. In all 74 individuals, prolactin correlated inversely with age (p < 0.0001) and directly with serum estradiol (p = 0.018). Prolactin levels in subjects with IGHD due to a homozygous GHRHR mutation are similar to heterozygous and normal homozygous, but total testosterone and SHBG are higher in male MUT/MUT, with no difference in free testosterone. The reduced prolactin level is limited to climacteric period, possibly due to reduced estrogen exposure.", "anno": [[78, 79, true], [298, 299, true], [375, 376, true], [544, 545, true], [753, 754, true], [871, 872, true], [998, 999, true], [1032, 1033, true], [1083, 1084, true], [1167, 1168, true], [1226, 1227, true], [1349, 1350, true], [1575, 1576, true], [1680, 1681, true]]}, {"id": 23249274, "text": "Zirconium-based metal organic framework (Zr-MOF), UiO-66 and UiO-67, were synthesized and used as adsorbents of NO(2) at ambient temperatures in either dry or moist conditions. The samples were characterized before and after exposure to NO(2) by X-ray diffraction, scanning electron microscopy, N(2)-adsorption at 77 K, thermal analysis, and infrared spectroscopy. The results indicate the important effect of a ligand size on the adsorption of NO(2) on Zr-MOF materials. While the large size of the 4,4-benzenebiphenyldicarboxylic acid (BDPC) ligand has a positive impact on the adsorption of NO(2) on UiO-67 in moist conditions, the opposite effect is found in dry conditions. The large pore volume of UiO-67 enhances the adsorption of moisture and formation of nitric and nitrous acids. The small pore sizes of UiO-66 favor the NO(2) removal in dry conditions via dispersive forces. Upon interaction of NO(2) molecules with the Zr-MOF in dry conditions, the bond between the organic linker and metallic oxide center is broken, leading to the formation of nitrate and nitrite species. Moreover, organic ligands also contribute to the NO(2) reactive adsorption via nitration reaction.", "anno": [[175, 176, true], [363, 364, true], [470, 471, true], [677, 678, true], [788, 789, true], [884, 885, true], [1085, 1086, true], [1184, 1185, true]]}, {"id": 23406315, "text": "We describe a genetic AND gate for cell-targeted metabolic labeling and proteomic analysis in complex cellular systems. The centerpiece of the AND gate is a bisected methionyl-tRNA synthetase (MetRS) that charges the Met surrogate azidonorleucine (Anl) to tRNA(Met). Cellular protein labeling occurs only upon activation of two different promoters that drive expression of the N- and C-terminal fragments of the bisected MetRS. Anl-labeled proteins can be tagged with fluorescent dyes or affinity reagents via either copper-catalyzed or strain-promoted azide-alkyne cycloaddition. Protein labeling is apparent within 5 min after addition of Anl to bacterial cells in which the AND gate has been activated. This method allows spatial and temporal control of proteomic labeling and identification of proteins made in specific cellular subpopulations. The approach is demonstrated by selective labeling of proteins in bacterial cells immobilized in the center of a laminar-flow microfluidic channel, where they are exposed to overlapping, opposed gradients of inducers of the N- and C-terminal MetRS fragments. The observed labeling profile is predicted accurately from the strengths of the individual input signals.", "anno": [[118, 119, true], [265, 266, true], [426, 427, true], [579, 580, true], [704, 705, true], [847, 848, true], [1106, 1107, true], [1212, 1213, true]]}, {"id": 23263989, "text": "Plant homeodomain (PHD)-type zinc fingers play an important role in recognizing chromatin modifications and recruiting regulatory proteins to specific genes. A specific module containing a conventional PHD finger followed by an extended PHD finger exists in the mammalian AF10 protein, among a few others. AF10 has mostly been studied in the context of the leukemic MLL-AF10 fusion protein, which lacks the N-terminal PHD fingers of AF10. Although this domain of AF10 is the most conserved region of the protein, its biological significance has not been elucidated. In this study, we used genetic and biochemical approaches to examine the PHD1-PHD2 region of the Caenorhabditis elegans ortholog of AF10, zinc finger protein 1 (ZFP-1). We demonstrate that the PHD1-PHD2 region is essential for viability and that the first PHD finger contributes to the preferred binding of PHD1-PHD2 to lysine 4-methylated histone H3 tails. Moreover, we show that ZFP-1 localization peaks overlap with H3K4 methylation-enriched promoters of actively expressed genes genomewide and that H3K4 methylation is important for ZFP-1 localization to promoters in the embryo. We predict that the essential biological role of the PHD1-PHD2 module of ZFP-1/AF10 is connected to the regulation of actively expressed genes during early development.", "anno": [[156, 157, true], [304, 305, true], [437, 438, true], [564, 565, true], [733, 734, true], [922, 923, true], [1148, 1149, true], [1317, 1318, true]]}, {"id": 23340897, "text": "OBJECTIVETo 1) determine if plasma 25-hydroxyvitamin D (25[OH]D) concentrations differ among obese youth with normal glucose tolerance (NGT) versus prediabetes versus type 2 diabetes, and 2) assess the relationships between 25(OH)D and in vivo insulin sensitivity and β-cell function in this cohort.RESEARCH DESIGN AND METHODSPlasma 25(OH)D concentrations were examined in banked specimens in 9- to 20-year-old obese youth (n = 175; male 42.3%, black 46.3%) (NGT, n = 105; impaired glucose tolerance [IGT], n = 43; type 2 diabetes, n = 27) who had in vivo insulin sensitivity and secretion measured by hyperinsulinemic-euglycemic and hyperglycemic clamp techniques and had an assessment of total body composition and abdominal adiposity.RESULTSThe mean age and BMI of the subjects were 14.3 ± 2.1 years and 35.7 ± 5.6 kg/m(2), respectively. BMI, plasma 25(OH)D, and the proportion of vitamin D-deficient and -insufficient children did not differ across the three groups. Furthermore, there was no association between 25(OH)D and in vivo insulin sensitivity or β-cell function relative to insulin sensitivity (disposition index) in all groups combined or in each group separately.CONCLUSIONSOur data in obese youth show 1) no differences in plasma 25(OH)D concentrations across the glucose tolerance groups, and 2) no relationship between 25(OH)D and in vivo insulin sensitivity and β-cell function relative to insulin sensitivity in any of the groups. It remains uncertain if enhancement of the vitamin D status could improve pathophysiological mechanisms of prediabetes and type 2 diabetes in obese youth.", "anno": [[8, 9, true], [325, 326, true], [743, 744, true], [839, 840, true], [969, 970, true], [1189, 1190, true], [1450, 1451, true], [1605, 1606, true]]}, {"id": 23313730, "text": "Chronic exposure to Mn results in the development of a neurological disorder known as manganism characterized by neurological deficits resembling that seen in Parkinsonism. Although dopaminergic neurons within the nigrostriatal pathway appear intact, Mn-induced irregularities in DA transmission have been observed including decreased amphetamine-induced DA release and loss of the dopamine transporter (DAT). Results of studies to evaluate the effect of Mn and DA on cell viability in control and DAT-transfected HEK cells reveal that Mn is equally toxic to both cell lines whereas DA was only toxic to cells containing DAT. DA toxicity was saturable suggesting that transport may be rate limiting. When Mn and DA were added simultaneously to the media, cell toxicity was similar to that produced by Mn alone suggesting that Mn may suppress DA uptake in the DAT containing cells. Preincubation of DA prior to the addition of Mn resulted in cell death which was essentially additive with that produced independently by the two agents. Mn was also shown to decrease DA uptake and amphetamine-induced DA efflux in DAT containing cells. Time-lapsed confocal microscopy indicates that Mn can promote trafficking of cell surface DAT into intracellular compartments which may account for the decrease in DA uptake and DA efflux in these cells. Mn-induced internalization of DAT may provide an explanation for disruption in DA transmission previously reported in the striatum.", "anno": [[171, 172, true], [408, 409, true], [624, 625, true], [698, 699, true], [879, 880, true], [1033, 1034, true], [1132, 1133, true], [1336, 1337, true], [1468, 1469, true]]}, {"id": 22676342, "text": "Two new phenolic glycosides were isolated from the ethanol extract of the roots of Inula cappa DC. Their structures were defined as 4-[(6-O-(E)-caffeoyl)-β-D-glucopyranosyl]vanillic acid (1) and 3-O-[β-D-apiofurarnosyl-(1-6)-β-D-glucopyranoxy]-6-hydroxy-p-cymene (2) on the basis of spectral analysis.", "anno": [[97, 98, true], [300, 301, true]]}, {"id": 23442787, "text": "To recognize the most outstanding papers in the area of research, development and production of drugs from the sea, including marine natural product chemistry, that have been published in Marine Drugs, we would like to start an annual \"Best Paper Award\".", "anno": [[253, 254, true]]}, {"id": 23474269, "text": "In this work we evaluated the ability of suramin, a polysulfonated naphthylurea derivative, to antagonize the cytotoxic and enzymatic effects of the crude venom of Apis mellifera. Suramin was efficient to decrease the lethality in a dose-dependent way. The hemoconcentration caused by lethal dose injection of bee venom was abolished by suramin (30 μg/g). The edematogenic activity of the venom (0.3 μg/g) was antagonized by suramin (10 μg/g) in all treatment protocols. The changes in the vascular permeability caused by A. mellifera (1 μg/g) venom were inhibited by suramin (30 μg/g) in the pre- and posttreatment as well as when the venom was preincubated with suramin. In addition, suramin also inhibited cultured endothelial cell lesion, as well as in vitro myotoxicity, evaluated in mouse extensor digitorumlongus muscle, which was inhibited by suramin (10 and 25 μM), decreasing the rate of CK release, showing that suramin protected the sarcolemma against damage induced by components of bee venom (2.5 μg/mL). Moreover, suramin inhibited the in vivo myotoxicity induced by i.m. injection of A. mellifera venom in mice (0.5 μg/g). The analysis of the area under the plasma CK vs. time curve showed that preincubation, pre- and posttreatment with suramin (30 μg/g) inhibited bee venom myotoxic activity in mice by about 89%, 45% and 40%, respectively. Suramin markedly inhibited the PLA2 activity in a concentration-dependent way (1-30 μM). Being suramin a polyanion molecule, the effects observed may be due to the interaction of its charges with the polycation components present in A. mellifera bee venom.", "anno": [[178, 179, true], [251, 252, true], [354, 355, true], [469, 470, true], [671, 672, true], [1017, 1018, true], [1137, 1138, true], [1357, 1358, true], [1446, 1447, true], [1614, 1615, true]]}, {"id": 23146697, "text": "Our recent work (Séralini et al., 2012) remains to date the most detailed study involving the life-long consumption of an agricultural genetically modified organism (GMO). This is true especially for NK603 maize for which only a 90-day test for commercial release was previously conducted using the same rat strain (Hammond et al., 2004). It is also the first long term detailed research on mammals exposed to a highly diluted pesticide in its total formulation with adjuvants. This may explain why 75% of our first criticisms arising within a week, among publishing authors, come from plant biologists, some developing patents on GMOs, even if it was a toxicological paper on mammals, and from Monsanto Company who owns both the NK603 GM maize and Roundup herbicide (R). Our study has limits like any one, and here we carefully answer to all criticisms from agencies, consultants and scientists, that were sent to the Editor or to ourselves. At this level, a full debate is biased if the toxicity tests on mammals of NK603 and R obtained by Monsanto Company remain confidential and thus unavailable in an electronic format for the whole scientific community to conduct independent scrutiny of the raw data. In our article, the conclusions of long-term NK603 and Roundup toxicities came from the statistically highly discriminant findings at the biochemical level in treated groups in comparison to controls, because these findings do correspond in an blinded analysis to the pathologies observed in organs, that were in turn linked to the deaths by anatomopathologists. GM NK603 and R cannot be regarded as safe to date.", "anno": [[170, 171, true], [337, 338, true], [476, 477, true], [770, 771, true], [941, 942, true], [1206, 1207, true], [1569, 1570, true], [1620, 1621, true]]}, {"id": 23339855, "text": "INTRODUCTION: Bioterrorism is a terrorist action involving the intentional release or dissemination of a biological warfare agent (BWA), which includes some bacteria, viruses, rickettsiae, fungi or biological toxins. BWA is a naturally occurring or human-modified form that may kill or incapacitate humans, animals or plants as an act of war or terrorism. BWA is a weapon of choice for mass destruction and terrorism, because of the incubation period, less effective amount than chemical warfare agents, easily distribution, odorless, colorless, difficult to detect, no need of specialized equipment for production and naturally distribution which can easily be obtained. BWA may be disseminating as an aerosol, spray, explosive device, and by food or water. CLASSIFICATION: Based on the risk for human health, BWAs have been prioritized into three categories of A, B and C. Category A includes microorganisms or toxins that easily spread, leading to intoxication with high death rates such as Anthrax, Botulism, Plague, Smallpox, Tularemia and Viral hemorrhagic fevers. Category B has lower toxicity with wider range, including Staphylococcal Entrotoxin type B (SEB), Epsilon toxin of Clostridium perfringens, Ricin, Saxotoxins, Abrin and Trichothecene mycotoxins. The C category includes emerging pathogens that could also be engineered for mass spread such as Hanta viruses, multidrug-resistant tuberculosis, Nipah virus, the tick-borne encephalitis viruses, hemorrhagic fever viruses and yellow fever. CLINICAL MANIFESTATIONS OF BIOTOXINS IN HUMAN: Clinical features and severity of intoxication depend on the agent and exposed dose, route of entry, individual variation and environmental factors. Onset of symptoms varies from 2-24 h in Ricin to 24-96 h in Botulism. Clinical manifestations also vary from irritation of the eyes, skin and mucus membranes in T(2) toxin to an acute flaccid paralysis of bilateral cranial nerve impairment of descending manner in botulism. Most of the pyrogenic toxins such as SEB produce the same signs and symptoms as toxic shock syndrome including a rapid drop in blood pressure, elevated temperature, and multiple organ failure. MANAGEMENT: There is no specific antidote or effective treatment for most of the biotoxins. The clinical management is thus more supportive and symptomatic. Fortunately vaccines are now available for most of BWA. Therefore, immunization of personnel at risk of exposure is recommended. CONCLUSION: Biotoxins are very wide and bioterrorism is a heath and security threat that may induce national and international problems. Therefore, the security authorities, health professional and even public should be aware of bioterrorism.", "anno": [[12, 13, true], [215, 216, true], [354, 355, true], [670, 671, true], [757, 758, true], [773, 774, true], [873, 874, true], [1069, 1070, true], [1264, 1265, true], [1504, 1505, true], [1551, 1552, true], [1700, 1701, true], [1770, 1771, true], [1974, 1975, true], [2167, 2168, true], [2179, 2180, true], [2259, 2260, true], [2324, 2325, true], [2380, 2381, true], [2453, 2454, true], [2465, 2466, true], [2590, 2591, true], [2696, 2697, true]]}, {"id": 23411834, "text": "Single cell transport in microfluidic devices is a topic of interest as their utility is becoming appreciated by cell and molecular biologist. Cell transport should minimize mechanical stress due to friction or pressure gradients. Optical forces have the advantage of applying their forces across the cell volume and not only at the cell membrane and are thus preferable. Optical pushing by scattering force is a suitable candidate so highly dependent on the photon irradiance field inside the propagation capillary which in turn is determined by the waveguide properties delivering the radiation pressure. Here we present a numerical approach to predict the optical scattering force, speed and trajectory of cells as a function of waveguide and propagation capillary geometry. Experimental verification of the simulation approach is demonstrated using polystyrene microspheres and leukemia cells. Effects of optical fibre to waveguide alignment, capillary wall angle and temperature on the dynamic viscosity on speed and position of the microspheres and cells inside the propagation capillary are demonstrated.", "anno": [[141, 142, true], [229, 230, true], [370, 371, true], [605, 606, true], [776, 777, true], [896, 897, true], [1110, 1111, true]]}, {"id": 23017422, "text": "The precipitation temperatures of sodium caseinate in H(2)O and D(2)O in the presence of Mg(2+), Ca(2+), Sr(2+) and Ba(2+) were investigated through fluorescence, turbidity and conductivity experiments. As for the ability of the divalent cations (1-17.5mM) to induce the precipitation process in H(2)O, the sequence Ba(2+) ≥ Ca(2+)>Mg(2+)>Sr(2+) was found. Remarkably, while at low salt concentrations (<10mM) precipitation temperatures (T(Ps)) were found to change significantly depending on the specific cation, at higher concentrations (>10mM) the differences among the different cations were greatly reduced. By fitting these results with a modified Jones-Dole equation, we confirmed that the less hydrated ions possess a greater capacity to induce precipitation. In D(2)O, the order of ion ability to induce caseinate precipitation was Ba(2+)>Ca(2+)>Sr(2+)>Mg(2+). The different hydrophobicity between D(2)O and H(2)O was shown to affect significantly the T(Ps) of caseinate in the presence of calcium, strontium and barium.", "anno": [[201, 202, true], [355, 356, true], [611, 612, true], [766, 767, true], [868, 869, true], [1028, 1029, true]]}, {"id": 23258482, "text": "The formation of (TiO(2))(x)(Cu(2)O)(y) solid-solutions is investigated using a global optimization evolutionary algorithm. First-principles calculations based on density functional theory are then used to gain insight into the electronic properties of these alloys. We find that: (i) Ti and Cu in (TiO(2))(x)(Cu(2)O)(y) alloys have similar local environments as in bulk TiO(2) and Cu(2)O except for (TiO(2))(Cu(2)O) which has some trigonal-planar Cu ions. (ii) The predicted optical band gaps are around 2.1 eV (590 nm), thus having much better performance in the absorption of visible light compared with both binary oxides. (iii) (TiO(2))(2)(Cu(2)O) has the lowest formation energy amongst all studied alloys and the positions of its band edges are found to be suitable for solar-driven water splitting applications.", "anno": [[122, 123, true], [265, 266, true], [455, 456, true], [625, 626, true], [818, 819, true]]}, {"id": 23220196, "text": "Epilepsy is a neurological disorder which has been recognized since antiquity. This paper evaluates the prophylactic and therapeutic remedies used by folk medicine to cure epilepsy in Italy. The data has been collected by reviewing written sources of physicians, ethnographers, folklorists between the late nineteenth and mid twentieth century. This approach leads to unearthing of 78 heterogeneous healing methods that have been divided into 16 (20%) magical, 20 (26%) religious and 42 (54%) natural remedies. The latter has been subdivided into 18 (43%) animal remedies, 17 (40%) plant remedies and 7 (17%) other remedies. Religious and magical remedies were used with the conviction that they would be able to provide recovery from epilepsy and to ward off evil spirits which had taken possession of the sick. Interestingly, the herbal remedies highlighted 12 (70%) plants that play or might play an important role with respect to the mechanisms that generate the epileptic seizures. This leads us to reconsider the historical significance of folk medicine, too often it is underestimated owing to its use of ineffective remedies, born of incompetence and superstition.", "anno": [[77, 78, true], [189, 190, true], [343, 344, true], [509, 510, true], [623, 624, true], [811, 812, true], [985, 986, true], [1171, 1172, true]]}, {"id": 23222639, "text": "Mammalian class II major histocompatibility (MHCII) proteins bind peptide antigens in endosomal compartments of antigen-presenting cells. The nonclassical MHCII protein HLA-DM chaperones peptide-free MHCII, protecting it against inactivation, and catalyzes peptide exchange on loaded MHCII. Another nonclassical MHCII protein, HLA-DO, binds HLA-DM and influences the repertoire of peptides presented by MHCII proteins. However, the mechanism by which HLA-DO functions is unclear. Here we have used X-ray crystallography, enzyme kinetics and mutagenesis approaches to investigate human HLA-DO structure and function. In complex with HLA-DM, HLA-DO adopts a classical MHCII structure, with alterations near the α subunit's 3₁₀ helix. HLA-DO binds to HLA-DM at the same sites implicated in MHCII interaction, and kinetic analysis showed that HLA-DO acts as a competitive inhibitor. These results show that HLA-DO inhibits HLA-DM function by acting as a substrate mimic, and the findings also limit the possible functional roles for HLA-DO in antigen presentation.", "anno": [[136, 137, true], [289, 290, true], [417, 418, true], [478, 479, true], [614, 615, true], [730, 731, true], [877, 878, true], [1059, 1060, true]]}, {"id": 23010389, "text": "Bivalve histopathology is an acknowledged tool in environmental toxicology studies, however geographically restricted, limited to a few species and still lacking the degree of detail needed to develop effective (semi)quantitative approaches. A first-time detailed histopathological screening was performed on grooved carpet shell clams collected from commercial shellfish beds in distinct coastal ecosystems of the Southern Portuguese coast: two parted sites within an impacted estuary (S(1) and S(2)), an inlet channel of a fish farm at a considered pristine estuary (site M) and a site allocated in a clean coastal lagoon (A). A total of thirty histopathological lesions and alterations were analysed in the gills and digestive glands following a weighted condition indices approach, including inflammation-related responses, necrosis, neoplastic diseases and parasites. Digestive glands were consistently more damaged than gills, except for animals collected from site M, where the most severe lesions were found in both organs, immediately followed by S(2). Clams from sites S(1) and A were overall the least damaged. Neoplastic diseases were infrequent in all cases. Inflammation-related traits were some of the most common alterations progressing in animals enduring severe lesions such as digestive tubule (diverticula) and intertubular tissue necrosis. Some alterations, such as lipofuscin aggregates within digestive tubule cells, did not relate to histological lesions. Granulocytomas only occurred in heavily infected tissues. Animals from M and A presented the highest infections in the digestive gland, especially by protozoa. Gill infections were more similar between sites. Still, the level of infection does not account for all histopathological lesions in either organ. Overall, the results are in accordance with environmental parameters, such as distance to pollution sources, sediment type and hydrodynamics, and show that the combination of multiple histopathological features in these clams provides good sensitivity for inter-site distinction even when low or moderate anthropogenic impacts are at stake.", "anno": [[240, 241, true], [627, 628, true], [871, 872, true], [1060, 1061, true], [1120, 1121, true], [1170, 1171, true], [1359, 1360, true], [1478, 1479, true], [1536, 1537, true], [1638, 1639, true], [1687, 1688, true], [1785, 1786, true], [2126, 2127, true]]}, {"id": 23064031, "text": "Naphtho[1,2-b]furan-4,5-dione (NFD), a bioactive component of Avicennia marina, has been demonstrated to display anti-cancer activity. Activation of epidermal growth factor receptor (EGFR)-induced signaling pathway has been correlated with cancer metastasis in various tumors, including breast carcinoma. We use EGF as a metastatic inducer of MDA-MB-231 cells to investigate the effect of NFD on cell migration and invasion. NFD suppressed EGF-mediated protein levels of c-Jun and c-Fos, and reduced MMP-9 expression and activity, concomitantly with a marked inhibition on cell migration and invasion without obvious cellular cytotoxicity. NFD abrogated EGF-induced phosphorylation of EGF receptor (EGFR) and phosphatidylinositol 3-kinase (PI3K)/Akt. The specific PI3K inhibitor, wortmannin, blocked significantly EGF-induced cell migration and invasion. Furthermore, the EGFR inhibitor AG1478 inhibited EGF-induced MMP-9 expression, cell migration and invasion, as well as the activation of PI3K/Akt, suggesting that PI3K/Akt activation occur downstream of EGFR activation. These findings suggest that NFD inhibited the EGF-induced invasion and migration of MDA-MB-231 cells via EGFR-dependent PI3K/Akt signaling, leading to the down-regulation of MMP-9 expression. These results provide a novel mechanism to explain the role of NFD as a potent anti-metastatic agent in MDA-MB-231 cells.", "anno": [[133, 134, true], [303, 304, true], [423, 424, true], [638, 639, true], [749, 750, true], [853, 854, true], [1073, 1074, true], [1265, 1266, true], [1387, 1388, true]]}, {"id": 23211362, "text": "Nitroxyl (HNO) donors have potential benefit in the treatment of heart failure and other cardiovascular diseases. 1-Nitrosocyclohexyl acetate (NCA), a new HNO donor, in contrast to the classic HNO donors Angeli's salt and isopropylamine NONOate, predominantly releases HNO and has a longer half-life. This study investigated the vasodilatative properties of NCA in isolated aortic rings and human platelets and its mechanism of action. NCA was applied on aortic rings isolated from wild-type mice and apolipoprotein E-deficient mice and in endothelial-denuded aortae. The mechanism of action of HNO was examined by applying NCA in the absence and presence of the HNO scavenger glutathione (GSH) and inhibitors of soluble guanylyl cyclase (sGC), adenylyl cyclase (AC), calcitonin gene-related peptide receptor (CGRP), and K(+) channels. NCA induced a concentration-dependent relaxation (EC(50), 4.4 µM). This response did not differ between all groups, indicating an endothelium-independent relaxation effect. The concentration-response was markedly decreased in the presence of excess GSH; the nitric oxide scavenger 2-(4-carboxyphenyl)-4,4,5,5-tetramethylimidazoline-1-oxyl-3-oxide had no effect. Inhibitors of sGC, CGRP, and voltage-dependent K(+) channels each significantly impaired the vasodilator response to NCA. In contrast, inhibitors of AC, ATP-sensitive K(+) channels, or high-conductance Ca(2+)-activated K(+) channels did not change the effects of NCA. NCA significantly reduced contractile response and platelet aggregation mediated by the thromboxane A(2) mimetic 9,11-dideoxy-11α,9α-epoxymethanoprostaglandin F(2)(α) in a cGMP-dependent manner. In summary, NCA shows vasoprotective effects and may have a promising profile as a therapeutic agent in vascular dysfunction, warranting further evaluation.", "anno": [[112, 113, true], [299, 300, true], [434, 435, true], [566, 567, true], [834, 835, true], [901, 902, true], [1007, 1008, true], [1196, 1197, true], [1318, 1319, true], [1464, 1465, true], [1659, 1660, true], [1816, 1817, true]]}, {"id": 23578514, "text": "Anatoxin-a is one of the common and major cyanobacterial neurotoxins acting as a powerful agonist at nicotinic acetylcholine receptors (nAChR). In recent years, the toxin has become the focus of public attention, due to the mass development of cyanobacteria (cyanobacterial blooms) in freshwater bodies triggered by eutrophication and climate change. Anatoxin-a is suspected to have a distinct toxic mechanism depending on physiological and nervous systems in exposed organisms. The numerous researches have been actively conducted with respect to the toxic effects of anatoxin-a on mammals; however, little research has aimed at its possible effects on aquatic plants, wherein well-structured nervous system is absent with the lack of various components of the acetylcholine mechanism. In this study, submerged macrophyte Ceratophyllum demersum (C. demersum) was adopted to examine the effects of anatoxin-a on morphological (growth), physiological (photosynthetic pigment contents) and biochemical (hydrogen peroxide level, biotransformation and antioxidative enzymes) responses in the aquatic plant at environmentally relevant concentrations (0.005, 0.05, 0.5, 5 and 50 μg/L). The significant elevation of antioxidative enzymes in parallel with increased formation of hydrogen peroxide appeared from 0.5 μg/L of anatoxin-a. In the measurement of photosynthetic pigments, the decrease in chlorophyll a content was detected at 5 and 50 μg/L, whereas the increase in carotenoids/total chlorophyll was observed from 0.05 μg/L. Accordingly, the alteration in growth was manifested in the presence of 5 and 50 μg/L of anatoxin-a. The results clearly indicate that anatoxin-a can disrupt homeostasis of C. demersum through induction of oxidative stress; furthermore this aquatic plant possesses effective defense mechanisms to cope with low concentrations of anatoxin-a.", "anno": [[142, 143, true], [349, 350, true], [477, 478, true], [785, 786, true], [1178, 1179, true], [1325, 1326, true], [1524, 1525, true], [1625, 1626, true], [1865, 1866, true]]}, {"id": 23104429, "text": "Several mechanisms have been proposed to explain the vascular toxicity of arsenic. Some of them are described in this work, such as stress-induced premature senescence (SIPS), dedifferentiation, and medial vascular calcification, and they all affect vascular smooth muscle cells (VSMC). Rat aortic VSMC were treated with 1-100 µM of either sodium arsenate (As(V)), sodium arsenite (As(III)), monomethylarsonic acid, or dimethylarsinic acid. None of the treatments induced VSMC calcification in the presence of 1mM inorganic phosphate (Pi), but 1 µM As(III) did increase calcification when induced with 2.5mM Pi. A lactate dehydrogenase assay revealed that this increase was explained by a rise in cytotoxicity due to simultaneous incubation with 1 µM As(III) and 2.5mM Pi. This calcification increase was also observed in the aortas of a vascular calcification model: 5/6 nephrectomized rats fed with a high Pi diet and treated with vitamin D(3). Several known mechanisms that might explain arsenic toxicity in our experimental model were discarded: apoptosis, oxidative stress, and inflammasome activation. Nevertheless, both senescence-associated β-galactosidase activity and p21 expression were increased by As(III), which reveals the induction of SIPS. As(III) also caused dedifferentiation of VSMC, as shown by the reduced expression of the VSMC markers SM22α and calponin. Senescence and gene expression were also observed in the aortas of healthy rats treated with 50 ppm As(V) in drinking water for 1 month. In conclusion, both premature senescence in aortic VSMC with phenotypic dedifferentiation and the increase of Pi-induced calcification are novel mechanisms of arsenic vasculotoxicity.", "anno": [[81, 82, true], [285, 286, true], [439, 440, true], [610, 611, true], [771, 772, true], [945, 946, true], [1106, 1107, true], [1255, 1256, true], [1377, 1378, true], [1514, 1515, true], [1698, 1699, true]]}, {"id": 23590116, "text": "Free-standing films have increasing applications in the biomedical field as drug delivery systems for wound healing and tissue engineering. Here, we prepared free-standing membranes by the layer-by-layer assembly of chitosan and alginate, two widely used biomaterials. Our aim was to produce a thick membrane and to study the permeation of model drugs and the adhesion of muscle cells. We first defined the optimal growth conditions in terms of pH and alginate concentration. The membranes could be easily detached from polystyrene or polypropylene substrate without any postprocessing step. The dry thickness was varied over a large range from 4 to 35 μm. A 2-fold swelling was observed by confocal microscopy when they were immersed in PBS. In addition, we quantified the permeation of model drugs (fluorescent dextrans) through the free-standing membrane, which depended on the dextran molecular weight. Finally, we showed that myoblast cells exhibited a preferential adhesion on the alginate-ending membrane as compared to the chitosan-ending membrane or to the substrate side.", "anno": [[138, 139, true], [267, 268, true], [384, 385, true], [474, 475, true], [590, 591, true], [655, 656, true], [741, 742, true], [905, 906, true], [1080, 1081, true]]}, {"id": 23606373, "text": "Adding ethylene glycol (EG) to poly(3,4-ethylenedioxythiophene):poly(styrenesulfonate) (PEDOT:PSS) solution improves the crystallinity of the PEDOT and the ordering of the PEDOT nanocrystals in solid films. The carrier-mobility enhancement is confirmed by using ion-gel transistors combined with in situ UV-vis-NIR spectroscopy.", "anno": [[205, 206, true], [327, 328, true]]}, {"id": 23334753, "text": "We designed a microfluidic chemostat consisting of 600 sub-micron trapping/growth channels connected to two feeding channels. The microchemostat traps E. coli cells and forces them to grow in lines for over 50 generations. Excess cells, including the mother cells captured at the start of the process, are removed from both ends of the growth channels by the media flow. With the aid of time-lapse microscopy, we have monitored dynamic properties such as growth rate and GFP expression at the single-cell level for many generations while maintaining a population of bacteria of similar age. We also use the microchemostat to show how the population responds to dynamic changes in the environment. Since more than 100 individual bacterial cells are aligned and immobilized in a single field of view, the microchemostat is an ideal platform for high-throughput intracellular measurements. We demonstrate this capability by tracking with sub-diffraction resolution the movements of fluorescently tagged loci in more than one thousand cells on a single device. The device yields results comparable to conventional agar microscopy experiments with substantial increases in throughput and ease of analysis.", "anno": [[124, 125, true], [221, 222, true], [369, 370, true], [589, 590, true], [695, 696, true], [885, 886, true], [1055, 1056, true], [1199, 1200, true]]}, {"id": 23452502, "text": "Volatile anaesthetics exert protective effects on the heart against perioperative ischaemic injury. However, there is growing evidence that these cardioprotective properties are reduced in case of type 2 diabetes mellitus. A strong predictor of postoperative cardiac function is myocardial substrate metabolism. In the type 2 diabetic heart, substrate metabolism is shifted from glucose utilisation to fatty acid oxidation, resulting in metabolic inflexibility and cardiac dysfunction. The ischaemic heart also loses its metabolic flexibility and can switch to glucose or fatty acid oxidation as its preferential state, which may deteriorate cardiac function even further in case of type 2 diabetes mellitus.Recent experimental studies suggest that the cardioprotective properties of volatile anaesthetics partly rely on changing myocardial substrate metabolism. Interventions that target at restoration of metabolic derangements, like lifestyle and pharmacological interventions, may therefore be an interesting candidate to reduce perioperative complications. This review will focus on the current knowledge regarding myocardial substrate metabolism during volatile anaesthesia in the obese and type 2 diabetic heart during perioperative ischaemia.", "anno": [[98, 99, true], [221, 222, true], [310, 311, true], [484, 485, true], [861, 862, true], [1060, 1061, true], [1249, 1250, true]]}, {"id": 23461679, "text": "We experimentally demonstrate the control of the spontaneous emission rate and the radiation pattern of colloidal quantum dots deterministically positioned in a plasmonic patch antenna. The antenna consists of a thin gold microdisk separated from a planar gold layer by a few tens of nanometers thick dielectric layer. The emitters are shown to radiate through the entire patch antenna in a highly directional and vertical radiation pattern. Strong acceleration of spontaneous emission is observed, depending on the antenna geometry. Considering the double dipole structure of the emitters, this corresponds to a Purcell factor up to 80 for dipoles perpendicular to the disk.", "anno": [[184, 185, true], [317, 318, true], [440, 441, true], [532, 533, true], [674, 675, true]]}, {"id": 22511564, "text": "This work reports the chemical composition of the essential oil of Lippia sidoides (EOLS) and evaluation of the topical effect of EOLS and thymol against different irritant agents in vivo. The essential oil was obtained by hydrodistillation, and gas chromatography/mass spectrometry analysis identified the main constituents: thymol (84.9%) and p-cymene (5.33%). The antiinflammatory activity was evaluated using the mouse models of acute ear inflammation induced by croton oil, arachidonic acid, phenol or histamine, and chronic inflammation induced by croton oil. The topical application of EOLS or thymol at a dose of 2 mg/ear significantly reduced (p < 0.001) ear edema induced with arachidonic acid by 45.1% and 47.4% and reduced ear edema induced with phenol by 33.2% (p < 0.05) and 54.7% (p < 0.01) in acute ear edema. However, a proinflammatory effect of EOLS and thymol was evidenced when it was applied for more than 1 day. There were no statistical differences in antiedematogenic activity between EOLS and thymol. In conclusion, the results indicate that thymol is the constituent responsible for the topical antiinflammatory activity of EOLS. Thus, these findings could justify the popular use of L. sidoides by alternative medicine, but chronic use has an inflammatory effect.", "anno": [[187, 188, true], [361, 362, true], [564, 565, true], [824, 825, true], [932, 933, true], [1024, 1025, true], [1154, 1155, true], [1289, 1290, true]]}, {"id": 23252580, "text": "Chemical and structural alterations to lysozyme (LYSO), glucose 6-phosphate dehydrogenase (G6PD), and bovine eye lens proteins (BLP) promoted by peroxyl radicals generated by the thermal decomposition of 2,2'-azobis(2-amidinopropane) hydrochloride (AAPH) under aerobic conditions were investigated. SDS-PAGE analysis of the AAPH-treated proteins revealed the occurrence of protein aggregation, cross-linking, and fragmentation; BLP, which are naturally organized in globular assemblies, were the most affected proteins. Transmission electron microscopy (TEM) analysis of BLP shows the formation of complex protein aggregates after treatment with AAPH. These structural modifications were accompanied by the formation of protein carbonyl groups and protein hydroperoxides. The yield of carbonyls was lower than that for protein hydroperoxide generation and was unrelated to protein fragmentation. The oxidized proteins were also characterized by significant oxidation of Met, Trp, and Tyr (but not other) residues, and low levels of dityrosine. As the dityrosine yield is too low to account for the observed cross-linking, we propose that aggregation is associated with tryptophan oxidation and Trp-derived cross-links. It is also proposed that Trp oxidation products play a fundamental role in nonrandom fragmentation and carbonyl group formation particularly for LYSO and G6PD. These data point to a complex mechanism of peroxyl-radical mediated modification of proteins with monomeric (LYSO), dimeric (G6PD), and multimeric (BLP) structural organization, which not only results in oxidation of protein side chains but also gives rise to radical-mediated protein cross-links and fragmentation, with Trp species being critical intermediates.", "anno": [[297, 298, true], [518, 519, true], [650, 651, true], [770, 771, true], [894, 895, true], [1042, 1043, true], [1217, 1218, true], [1377, 1378, true], [1740, 1741, true]]}, {"id": 22893354, "text": "Over the past decade, regulatory authorities and water purveyors have become increasingly concerned with accidental or intentional adulteration of municipal drinking water. Emergency response guidelines, such as the 'Do Not Consume' or use concentration limits derived herein, can be used to notify the public in such cases. Potassium permanganate (KMnO(4)) is used to control iron concentrations and to reduce the levels of nuisance materials that affect odor or taste of finished drinking water. Manganese (Mn) is recognized an essential nutrient, permanganate (MnO4 (-)) and manganous (Mn(+2)) ions are caustic, and the acute toxicity of KMnO(4) is defined by its oxidant/irritant properties and by the toxicity of Mn. Ingestion of small amounts (4-20 mg/kg) of aqueous KMnO(4) solutions that are above 200 mg/L causes gastrointestinal distress, while bolus ingestion has caused respiratory arrest following coagulative necrosis and hemorrhage in the esophagus, stomach, or liver. Dilute KMnO(4) solutions (1-100 mg/L) are used as a topical antiseptics and astringents, but >1:5000 (200 mg/L) dilutions can irritate or discolor sensitive mucous membranes and direct skin or ocular contact with concentrated KMnO(4) can perforate tissues. Based on clinical experience with 200 mg/L KMnO(4), a Do Not Consume concentration of 7 mg/L KMnO(4) (equivalent to 2 mg Mn/L) is recommended. Recognizing limited empirical data from which to calculate an ocular reference value, a skin contact 'Do Not Use' concentration of 30 mg Mn/L is recommended based on the skin irritation in some patients after a 10-min contact with 100 mg KMnO4/L.", "anno": [[171, 172, true], [323, 324, true], [496, 497, true], [720, 721, true], [982, 983, true], [1239, 1240, true], [1382, 1383, true], [1629, 1630, true]]}, {"id": 23554071, "text": "Inflammatory bowel disease is an urgent public health problem with a high incidence in developed countries. Alterations of lifestyle or dietary interventions may attenuate the disease progression and increase the efficacy of current therapies. Here we tested the effect of chronic supplementation with a mineral extract from red marine algae - rich in calcium (34%), magnesium, phosphorus, selenium and other trace minerals - in a clinically relevant model of spontaneous enterocolitis, interleukin (IL)-10(-/-) mice. The mineral extract was administered in the drinking water of Il10(-/-) mice on C57BL/6 J and BALB/c strain backgrounds for 25 weeks commencing from 3 to 4 weeks of age. The mineral extract ameliorated the spontaneous development of colitis and severity of disease in Il10(-/-) mice on a C57BL/6 J background. Mineral extract-treated Il10(-/-) C57BL/6 J strain mice had significantly reduced mortality, circulating levels of serum Amyloid A and reduced colonic tissue damage. In contrast, comparable treatment of Il10(-/-) mice on a BALB/c background with the mineral extract did not alter the course of colitis. These data demonstrate that chronic supplementation with a natural mineral extract selectively ameliorates spontaneous mild-moderate colitis in Il10(-/-) mice on a C57BL/6 J, but does not attenuate more moderate-severe colitis in BALB/c strain animals. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[106, 107, true], [242, 243, true], [516, 517, true], [686, 687, true], [826, 827, true], [992, 993, true], [1129, 1130, true], [1382, 1383, true], [1423, 1424, true]]}, {"id": 22713807, "text": "GJA5 gene (MIM no. 121013), localized at 1q21.1, encodes for the cardiac gap junction protein connexin 40. In humans, copy number variants of chromosome 1q21.1 have been associated with variable phenotypes comprising congenital heart disease (CHD), including isolated TOF. In mice, the deletion of Gja5 can cause a variety of complex CHDs, in particular of the cardiac outflow tract, corresponding to TOF in many cases. In the present study, we screened for mutations in the GJA5 gene 178 unrelated probands with isolated TOF. A heterozygous nucleotide change (c.793C>T) in exon 2 of the gene leading to the p.Pro265Ser variant at the carboxyl-terminus of the protein was found in two unrelated sporadic patients, one with classic anatomy and one with pulmonary atresia. This GJA5 missense substitution was not observed in 1568 ethnically-matched control chromosomes. Immunofluorescent staining and confocal microscopy revealed that cells expressing the mutant protein form sparse or no visible gap-junction plaques in the region of cell-cell contact. Moreover, analysis of the transfer of the gap junction permanent tracer lucifer yellow showed that cells expressing the mutant protein have a reduced rate of dye transfer compared with wild-type cells. Finally, use of a zebrafish model revealed that microinjection of the GJA5-p.Pro265Ser mutant disrupts overall morphology of the heart tube in the 37% (22/60) of embryos, compared with the 6% (4/66) of the GJA5 wild-type-injected embryos. These findings implicate GJA5 gene as a novel susceptibility gene for TOF.", "anno": [[105, 106, true], [271, 272, true], [418, 419, true], [525, 526, true], [769, 770, true], [866, 867, true], [1050, 1051, true], [1252, 1253, true], [1491, 1492, true], [1566, 1567, true]]}, {"id": 23571428, "text": "Hydroxylated metabolites often retain the pharmacological activity of parent compound, and the position of hydroxylation determines the formation of chemically reactive intermediates such as quinones and analogues from para- and/or ortho-hydroxylation of phenols or arylamines. Therefore, the identification of exact position of hydroxylation is often required at the early development stage of new drug candidates. In many cases, liquid chromatography-tandem mass spectrometry (LC-MS/MS) provides identical MS/MS spectra among isomeric hydroxylated metabolites, and therefore, it alone cannot unequivocally identify the exact position(s) of hydroxylation. Ion mobility spectrometry (IMS), integrated with LC-MS/MS, recently demonstrates the capability of separating isomeric species based on differences in their drift times from IMS, which are linearly proportional to the collision cross-section (CCS) reflecting physical size and shape. In the present study, a chemical derivatization of isomeric hydroxylated metabolites with 2-fluoro-N-methyl pyridinium p-toluenesulfonate was found to confer distinct theoretical CCS value on each isomer by forming corresponding N-methyl pyridine (NMP) derivative. The regression lines established by the comparison between theoretical CCS values and observed drift times from IMS for each set of parent compound (labetalol, ezetimibe, atorvastatin and warfarin) and its MS/MS product ions accurately and selectively projected the actual drift times of NMP derivatives of corresponding aromatic or isomeric hydroxylated metabolites. The established method was used for the accurate assignment of predominant formation of 2-hydroxylated metabolite from imipramine in NADPH- fortified human liver microsomes. The present application expands the versatility of LC-IMS-MS technique to the structure identification of isomeric hydroxylated metabolites at the early stage for drug development.", "anno": [[276, 277, true], [414, 415, true], [655, 656, true], [939, 940, true], [1204, 1205, true], [1572, 1573, true], [1746, 1747, true], [1927, 1928, true]]}, {"id": 23207251, "text": "As part of our ongoing research on the antibacterial activity of Achyrocline satureioides, this study seeks to better understand the interactions between the metabolites isolated from this plant. For this purpose, the combined effect of 23-methyl-6-O-desmethylauricepyrone (1), quercetin (2) and 3-O-methylquercetin (3), obtained through bioguided fractionation from A. satureioides ethanol extract, was evaluated against Staphylococcus aureus and Escherichia coli. In first place, the antibacterial effect of the combination of flavonols 2 and 3 was assessed, as these showed individual effectiveness lower than or equal to that of the fraction from which they were obtained. When the flavonols were applied together at concentrations below their minimum inhibitory concentration (MIC) values, a synergistic effect (FICI<0.30) against S. aureus was observed. In addition, compounds 2 and 3 in combination reduced 1000 times the MIC of compound 1, showing a clear synergistic interaction (FICI<0.15) in treatments against the Gram (+) bacterium. The most active combination against E. coli showed an additive interaction (FICI<0.62) between the three assayed compounds 1-3. These results indicated the existence of concerted action between these metabolites, evidence of the importance of the synergistic interactions between the components of plant-derived extracts for the control of pathogenic bacteria.", "anno": [[194, 195, true], [464, 465, true], [675, 676, true], [858, 859, true], [1044, 1045, true], [1172, 1173, true], [1405, 1406, true]]}, {"id": 22770610, "text": "In the human cell cycle, the Myt1 kinase is a crucial regulator of the G2/M transition. Because this membrane-associated kinase is hard to obtain and assay, there is a distinct lack of data so far. Here we report the derivatization of a glycoglycerolipid which was shown previously to be active in a Myt1 activity assay. These compounds were tested in a binding assay together with a set of common kinase inhibitors against a full-length Myt1 expressed in a human cell line. Dasatinib exhibited nanomolar affinity whereas broad coverage inhibitors such as sunitinib and staurosporine derivatives did not show any effect. We also carried out docking studies for the most potent compounds allowing further insights into the inhibitor interaction of this kinase. The glycoglycerolipids showed no significant effects in the binding assay, endorsing the idea of a mechanism of action distant from the active site.", "anno": [[86, 87, true], [196, 197, true], [319, 320, true], [473, 474, true], [619, 620, true], [758, 759, true], [907, 908, true]]}, {"id": 23135905, "text": "Order of dipole moment layers at donor and acceptor interfaces in bilayer organic solar cells is manipulated reversibly by applying bias voltages. The energy level shifts at the interfaces induce reversible changes in the open circuit voltage and the diode properties. This finding could lead to a better understanding of the structure-property relationship at the materials interfaces in organic optoelectronic devices.", "anno": [[145, 146, true], [267, 268, true], [419, 420, true]]}, {"id": 23199988, "text": "The effect of varying concentrations of co-solute (polydextrose) on thermomechanical and physicochemical properties of deacylated gellan matrices is presented. Modulated differential scanning calorimetry, micro differential scanning calorimetry, small deformation dynamic oscillation in shear, Fourier transform infrared spectroscopy, wide angle X-ray diffraction and environmental scanning electron microscopy have been used to investigate the structural transformations in aqueous, low-solid and condensed systems. There was a rise in values of storage modulus as the level of co-solute was increased, followed by a significant decline at intermediate concentrations, with high modulus values being regained as more of the co-solute was incorporated. These results confirm the hypothesis of a structural transformation from a highly enthalpic aggregated assembly in the aqueous/low-solid environment to a lightly cross linked polysaccharide network in the high solids regime. Time-temperature superposition (TTS) phenomena observed for amorphous synthetic polymers have been utilised to generate master curves of viscoelasticity, which afforded rationalisation of results on the basis of the free volume theory.", "anno": [[158, 159, true], [515, 516, true], [751, 752, true], [976, 977, true], [1212, 1213, true]]}, {"id": 23327841, "text": "Osteoporosis causes an enormous health and economic impact in Japan. We investigated the relation between lifestyle and bone fracture in middle-aged and elderly women. This was a population-based, multicenter, cross-sectional survey for postmenopausal osteoporosis in Chiba City, Japan (Chiba bone survey). This survey included 64,809 Japanese women aged > 40 years. All participants underwent anthropometric measurements including bone mineral density (BMD) and completed a structured, nurse-assisted, self-administered questionnaire also including patient lifestyle. Bone fracture during the recent 5 years was observed in 5.3%, and the fracture group had significantly higher age, BMI, and number of births, family histories of kyphosis and hip fracture, diabetes mellitus (DM), dyslipidemia, kidney disease, exercise, fall, and osteoporosis, and had significantly lower BMD and proportion of menstruating participants. Logistic regression analysis revealed that bone fracture was closely associated with not only low bone mass but also age, fall, family histories of kyphosis and hip fracture, DM, kidney disease, menopause, and lifestyle factors of dieting, exercise, and alcohol. Women's health care focusing on lifestyle-related fracture risks such as dieting, exercise, and alcohol appears necessary to prevent bone fracture in postmenopausal osteoporosis.", "anno": [[67, 68, true], [166, 167, true], [305, 306, true], [365, 366, true], [567, 568, true], [921, 922, true], [1184, 1185, true], [1363, 1364, true]]}, {"id": 23628763, "text": "The number of nuclear divisions in meiosis is strictly limited to two. Although the precise mechanism remains unknown, this seems to be achieved by adjusting the anaphase-promoting complex/cyclosome (APC/C) activity to degrade cyclin. Here, we describe a fission yeast cuf2 mutant that enters into a third nuclear division cycle, represented by ectopic spindle assembly and abnormal chromosome segregation. Cuf2 is a meiotic transcription factor, and its critical target is fzr1(+)/mfr1(+), which encodes a meiotic APC/C activator. fzr1Δ also enters a third nuclear division. Thus, Cuf2 ensures termination of the M-phase cycle by boosting Fzr1 expression to generate functional gametes.", "anno": [[69, 70, true], [233, 234, true], [405, 406, true], [530, 531, true], [574, 575, true], [686, 687, true]]}, {"id": 23615512, "text": "We observe changes in the molecular conductivity of individual oligophenylene-vinylene (OPV) molecules due to interactions with small aromatic molecules. Fluorescence experiments were correlated with scanning tunneling microscopy measurements in order to determine the origin of the observed effect. Both nitrobenzene and 1,4-dinitrobenzene decreased fluorescence intensity and molecular conductivity, while toluene had no effect. The observed changes in the fluorescence and conduction of OPV correlate well with the electron withdrawing ability of the interacting aromatic molecules. These results demonstrate the potential usefulness of OPV as a sensor for aromatic compounds containing electron withdrawing groups.", "anno": [[152, 153, true], [298, 299, true], [429, 430, true], [584, 585, true], [717, 718, true]]}, {"id": 23085367, "text": "The aim of this study was to investigate whether xanthohumol may exert chemoprotective activity through the modulation of the nuclear factor erythroid-2-related factor 2 (Nrf2) pathway in immortalized normal THLE-2 hepatocytes and a hepatocellular carcinoma HepG2 cell line. Cells were incubated in the presence of xanthohumol and the activation of Nrf2 and expression of genes controlled by this transcription factor were evaluated. Additionally, p53 level was assessed. Xanthohumol increased the expression and led to the activation of Nrf2 in both cell lines. However, in contrast to normal cells the expression of genes controlled by this transcription factor was not affected in HepG2 cells, except for GSTA and GSTP. Xanthohumol, beside the induction of GSTs and HO-1, significantly elevated NQO1 expression in concert with p53 level in normal hepatocytes. The activation of Nrf2 pathway and subsequently phase II enzymes in concert with p53 induction in normal hepatocytes may account for the molecular mechanism of the chemopreventive activity of xanthohumol. On the other hand its cytotoxicity towards HCC cells shown in this study indicates that it may also be considered as potentially chemotherapeutic.", "anno": [[273, 274, true], [432, 433, true], [470, 471, true], [561, 562, true], [721, 722, true], [861, 862, true], [1066, 1067, true], [1213, 1214, true]]}, {"id": 23360143, "text": "Lipoxidation reactions and the subsequent accumulation of advanced lipoxidation end products (ALEs) have been implicated in the pathogenesis of many of the leading causes of visual impairment. Here, we begin by outlining some of the major lipid aldehydes produced through lipoxidation reactions, the ALEs formed upon their reaction with proteins, and the endogenous aldehyde metabolizing enzymes involved in protecting cells against lipoxidation mediated damage. Discussions are subsequently focused on the clinical and experimental evidence supporting the contribution of lipid aldehydes and ALEs in the development of ocular diseases. From these discussions, it is clear that inhibition of lipoxidation reactions and ALE formation could represent a new therapeutic avenue for the treatment of a broad range of ocular disorders. Current and emerging pharmacological strategies to prevent or neutralize the effects of lipid aldehydes and ALEs are therefore considered, with particular emphasis on the potential of these drugs for treatment of diseases of the eye.", "anno": [[191, 192, true], [461, 462, true], [635, 636, true], [828, 829, true], [1062, 1063, true]]}, {"id": 23362206, "text": "Intrinsically disordered proteins (IDPs) are highly abundant in eukaryotic proteomes. Plant IDPs play critical roles in plant biology and often act as integrators of signals from multiple plant regulatory and environmental inputs. Binding promiscuity and plasticity allow IDPs to interact with multiple partners in protein interaction networks and provide important functional advantages in molecular recognition through transient protein-protein interactions. Short interaction-prone segments within IDPs, termed molecular recognition features, represent potential binding sites that can undergo disorder-to-order transition upon binding to their partners. In this review, we summarize the evidence for the importance of IDPs in plant biology and evaluate the functions associated with intrinsic disorder in five different types of plant protein families experimentally confirmed as IDPs. Functional studies of these proteins illustrate the broad impact of disorder on many areas of plant biology, including abiotic stress, transcriptional regulation, light perception, and development. Based on the roles of disorder in the protein-protein interactions, we propose various modes of action for plant IDPs that may provide insight for future experimental approaches aimed at understanding the molecular basis of protein function within important plant pathways.", "anno": [[84, 85, true], [229, 230, true], [459, 460, true], [656, 657, true], [888, 889, true], [1086, 1087, true], [1360, 1361, true]]}, {"id": 23337516, "text": "In several countries including Japan, people without obesity but with a clustering of metabolic risk factors (MetRFs) were not considered to have the metabolic syndrome (MetS). Here, we examined whether lifestyle characteristics differed between non-obese and obese subjects with or without a clustering of MetRFs. From a population-based cross-sectional study of Japanese subjects aged ≥ 40 years, 1,601 subjects (age: 61.9 ± 10.3 years; 710/891 men/women) were recruited. Physical activity status and daily nutritional intake were estimated using questionnaires. A clustering of MetRFs was defined based on the presence of at least two non-essential risk factors for the diagnosis of the MetS in Japan. Energy intake was not higher in subjects with a clustering of MetRFs compared with those without. Among men, energy expenditure at work was significantly lower in non-obese (9.0 ± 8.2 vs. 11.3 ± 9.3 METs (metabolic equivalents), P = .025) and obese (9.0 ± 7.9 vs. 11.6 ± 9.4 METs, P = .017) subjects with a clustering of MetRFs than in those without. Multiple logistic regression analysis showed that energy expenditure at work was significantly associated with a clustering of MetRFs after adjusting for possible confounding factors including total energy intake. The ORs (per 1 MET (metabolic equivalent)) were 0.970 (95% CI, 0.944-0.997; P = .032) in non-obese men and 0.962 (0.926-0.999; P = .043) in obese men. Similar associations were not observed in women. In Japanese males, lower physical activity, but not excessive energy intake, is a risk factor for a clustering of MetRFs independent of their obesity status.", "anno": [[175, 176, true], [313, 314, true], [472, 473, true], [563, 564, true], [703, 704, true], [801, 802, true], [1054, 1055, true], [1268, 1269, true], [1419, 1420, true], [1468, 1469, true], [1626, 1627, true]]}, {"id": 23449501, "text": "Potassium (K(+)) influx into pollen tubes via K(+) transporters is essential for pollen tube growth; however, the mechanism by which K(+) transporters are regulated in pollen tubes remains unknown. Here, we report that Arabidopsis thaliana Ca(2+)-dependent protein kinase11 (CPK11) and CPK24 are involved in Ca(2+)-dependent regulation of the inward K(+) (K(+)in) channels in pollen tubes. Using patch-clamp analysis, we demonstrated that K(+)in currents of pollen tube protoplasts were inhibited by elevated [Ca(2+)]cyt. However, disruption of CPK11 or CPK24 completely impaired the Ca(2+)-dependent inhibition of K(+)in currents and enhanced pollen tube growth. Moreover, the cpk11 cpk24 double mutant exhibited similar phenotypes as the corresponding single mutants, suggesting that these two CDPKs function in the same signaling pathway. Bimolecular fluorescence complementation and coimmunoprecipitation experiments showed that CPK11 could interact with CPK24 in vivo. Furthermore, CPK11 phosphorylated the N terminus of CPK24 in vitro, suggesting that these two CDPKs work together as part of a kinase cascade. Electrophysiological assays demonstrated that the Shaker pollen K(+)in channel is the main contributor to pollen tube K(+)in currents and acts as the downstream target of the CPK11-CPK24 pathway. We conclude that CPK11 and CPK24 together mediate the Ca(2+)-dependent inhibition of K(+)in channels and participate in the regulation of pollen tube growth in Arabidopsis.", "anno": [[196, 197, true], [388, 389, true], [520, 521, true], [662, 663, true], [840, 841, true], [972, 973, true], [1115, 1116, true], [1311, 1312, true], [1484, 1485, true]]}, {"id": 23197374, "text": "Insufficient stand establishment at early growth stages in wheat (Triticum aestivum L.) due to drought stress is a major problem that limits overall efficiency and yield of crop. Priming of seed is an effective method for raising seed performance and improving tolerance of crops to abiotic stresses especially drought. The seeds of two local wheat cultivars (Kohistan-97 and Pasban-90) were soaked in distilled water or sodium selenate solutions of 25, 50, 75, and 100 μM for 1/2 or 1 h at 25 °C and later re-dried to their original moisture levels before sowing. One-hour priming significantly increased root length stress tolerance index, dry matter stress tolerance index, and total biomass of seedlings; however, no significant effect of changing duration of Se seed priming was observed on plant height stress tolerance index and shoot/root ratio. Among cultivars, Kohistan-97 was found to be more responsive to Se seed treatment as 1 h priming at 100 μM significantly increased its total biomass by 43 % as compared to control treatment. Although biomass of seedlings was not affected with Se seed priming under normal conditions, but it increased significantly with increase in rates of Se under drought stress conditions. One-hour priming at 75 μM increased the total sugar content and total free amino acids in both wheat cultivars. A more significant decrease in soluble proteins of seedlings was observed by 1 h priming than 1/2 h priming under drought stress conditions.", "anno": [[177, 178, true], [318, 319, true], [563, 564, true], [852, 853, true], [1043, 1044, true], [1229, 1230, true], [1341, 1342, true], [1482, 1483, true]]}, {"id": 23566650, "text": "OBJECTIVE: Perilipin (PLIN) 3, an intracellular lipid droplet (LD)-associated protein, is implicated in foam cell formation. Since metabolic derangements found in metabolic syndrome, such as high serum levels of glucose, insulin and free fatty acids (FFAs), are major risk factors promoting atherosclerosis, we investigated whether PLIN3 expression is affected by glucose, insulin and oleic acid (OA) using RAW264.7 cells. METHODS: Real-time PCR and Western blotting were performed to detect PLIN3 or PLIN2 expression. Oil-red O staining and Lipid Analysis were employed to measure cellular content of triacylglycerides (TAG) and cholesterol. RESULTS: PLIN3 mRNA was stimulated by high glucose or insulin concentrations individually, but not by OA. A combination of any two factors did not enhance PLIN3 expression any more than that evoked by glucose alone at 24h. Interestingly, however, simultaneous addition of all three factors synergistically enhanced the PLIN3 expression. This synergistic effect was not apparent for PLIN2 mRNA expression. Inhibitors of Src family tyrosine kinase and/or phosphatidylinositol 3-kinase, both of which are activated by insulin and FFA signaling, partially suppressed PLIN3 expression induced by the combination of the three factors. While simultaneous addition of glucose, insulin and OA remarkably increased the cellular content of TAG and cholesterol, knocking-down of PLIN3 predominantly reduced TAG content. CONCLUSIONS: These results indicate that PLIN3 expression is synergistically stimulated by high glucose, insulin and FFA concentrations, in parallel with TAG accumulation in macrophages. This finding raises new evidence of PLIN3 involvement in conversion of macrophages into foam cells.", "anno": [[9, 10, true], [123, 124, true], [421, 422, true], [430, 431, true], [517, 518, true], [641, 642, true], [650, 651, true], [747, 748, true], [864, 865, true], [978, 979, true], [1046, 1047, true], [1270, 1271, true], [1449, 1450, true], [1462, 1463, true], [1636, 1637, true], [1736, 1737, true]]}, {"id": 23426640, "text": "Epoxieicosatrienoic acids (EETs) play a protective role against damaging processes in the kidney. We have assessed the effect of polymorphisms in EETs-producing enzymes (CYP2C8 and CYP2J2) and other proteins involved in calcineurin inhibitors (CNIs) disposition (CYP3A4, CYP3A5, and ABCB1) on graft function and clinical outcome in 166 renal transplant recipients treated with CNIs. Both CYP2C8*3 and donor age greater than 48 years were associated to a higher incidence of delayed graft function (DGF) [OR = 2.01 (1.1-4.1), P = .04 and 5.14 (2.4-10.9), P < .0001; respectively] and worse creatinine clearance 1 year after grafting (P < .05 and P < .001, respectively). In addition, carrying 4-6 variants in the 3 ABCB1 loci and older donor age were individually associated to higher incidence of calcineurin-inhibitor-induced nephrotoxicity [OR = 2.38 (1.1-5.4), P = .03 and OR = 1.03 (1.01-1.06), P = .038]. Regression analyses confirmed the relevant effect of both CYP2C8*3 and donor age on graft dysfunction. Carrying the 2C8*3 allele and having a donor older than 48 years was defined as a high-risk status and observed to be highly related to DGF [OR = 3.91 (1.46-10.48), P < .01] and worse creatinine clearance (P = .033). Our results show that genetic and clinical parameters can be combined to identify risk factors for allograft dysfunction in renal transplant recipients.", "anno": [[96, 97, true], [381, 382, true], [668, 669, true], [908, 909, true], [1011, 1012, true], [1228, 1229, true], [1381, 1382, true]]}, {"id": 23503441, "text": "Several population pharmacokinetic (PPK) analyses of the anticancer drug imatinib have been performed to investigate different patient populations and covariate effects. The present analysis offers a systematic qualitative and quantitative summary and comparison of those. Its primary objective was to provide useful information for evaluating the expectedness of imatinib plasma concentration measurements in the frame of therapeutic drug monitoring. The secondary objective was to review clinically important concentration-effect relationships to provide help in evaluating the potential suitability of plasma concentration values. Nine PPK models describing total imatinib plasma concentration were identified. Parameter estimates were standardized to common covariate values whenever possible. Predicted median exposure (C min) was derived by simulations and ranged between models from 555 to 1388 ng/mL (grand median: 870 ng/mL and interquartile \"reference\" range: 520-1390 ng/mL). Covariates of potential clinical importance (up to 30% change in pharmacokinetic predicted by at least 1 model) included body weight, albumin, α1 acid glycoprotein, and white blood cell count. Various other covariates were included but were statistically not significant or seemed clinically less important or physiologically controversial. Concentration-response relationships had more importance below the average reference range and concentration-toxicity relationships above. Therapeutic drug monitoring-guided dosage adjustment seems justified for imatinib, but a formal predictive therapeutic range remains difficult to propose in the absence of prospective target concentration intervention trials. To evaluate the expectedness of a drug concentration measurement in practice, this review allows comparison of the measurement either to the average reference range or to a specific range accounting for individual patient characteristics. For future research, external PPK model validation or meta-model development should be considered.", "anno": [[168, 169, true], [271, 272, true], [450, 451, true], [632, 633, true], [712, 713, true], [796, 797, true], [985, 986, true], [1178, 1179, true], [1326, 1327, true], [1465, 1466, true], [1691, 1692, true], [1930, 1931, true], [2029, 2030, true]]}, {"id": 23307788, "text": "Several lines of evidence, including the recent discovery of novel susceptibility genes, point out an important role for the mammalian target of rapamycin (mTOR) signaling pathway in the development of pheochromocytoma. Analyzing a set of pheochromocytomas from patients with different genetic backgrounds, we observed and confirmed a significant overexpression of key mTOR complex (mTORC) signaling mediators. Using selective ATP-competitive inhibitors targeting both mTORC1 and mTORC2, we significantly arrested the in vitro cell proliferation and blocked migration of pheochromocytoma cells as a result of the pharmacological suppression of the Akt/mTOR signaling pathway. Moreover, AZD8055, a selective ATP-competitive dual mTORC1/2 small molecular inhibitor, significantly reduced the tumor burden in a model of metastatic pheochromocytoma using female athymic nude mice. This study suggests that targeting both mTORC1 and mTORC2 is a potentially rewarding strategy and supports the application of selective inhibitors in combinatorial drug regimens for metastatic pheochromocytoma.", "anno": [[218, 219, true], [409, 410, true], [674, 675, true], [875, 876, true], [1086, 1087, true]]}, {"id": 23157626, "text": "The advent of neurochemical brain imaging methods has provided an opportunity to study the neurochemistry of the human brain in normal and abnormal development. The aim of this article is to provide an update on recent major developments in neurochemical imaging in schizophrenia research. In this concise review, we discuss the major findings on three neurotransmitters, namely dopamine, serotonin and glutamate. The most promising radioligand for D(2)/D(3) neuroreceptor imaging is the agonist [(11)C]PHNO, with higher in vivo affinity for D(3) than D(2) receptors, which can be used to measure amphetamine-induced release of dopamine, and therefore a potential model of dopaminergic alterations in schizophrenia. Recent development of selective radiotracers allow imaging of the serotonin transporter (SERT) using positron emission tomography (PET) with selective tracers such as [(11)C]DASB. Additionally, the glutamatergic hypothesis has evolved from theory to phase III clinical trials of newer agents with novel mechanisms. With the development of newer radioligands and the in vivo application of magnetic resonance spectroscopy (MRS) at relatively high magnetic field strengths, there is ample scope for further neuroimaging advances.", "anno": [[159, 160, true], [288, 289, true], [412, 413, true], [714, 715, true], [894, 895, true], [1029, 1030, true], [1242, 1243, true]]}, {"id": 23643845, "text": "Recognizing the functionality of the pentacyclic steroidal derivative 7a as important synthon to obtain new brassinosteroid analogs, we have accomplished the derivatization of hecogenin, a sapogenin from the 25R serie containing a carbonyl group at C-12, to a 22,23-dioxocholestanic chain derivative. Starting from hecogenin acetate (5a) or hecogenin tosylate (5b), we obtained two pentacyclic derivatives (7a and 7b) which were subjected to an oxidation reaction on the double bond at C-12(23) to obtain a 22,23-dioxocholestanic chain, with the regeneration of the carbonyl group at C-12. Reduction of the carbonyl groups lead to the 20-epi-12,23-dihydroxy-22-oxo system 11a-b. The absolute configuration of compound 11a was established by X-ray diffraction analysis.", "anno": [[299, 300, true], [588, 589, true], [677, 678, true], [767, 768, true]]}, {"id": 23495872, "text": "Nucleus pulposus from the porcine intervertebral disc was separated chromatographically to discover substrates of microbial transglutaminase. Highly purified proteins were prepared, among them type II collagen, the major protein of the nucleus pulposus. Determination of substrates was performed by transglutaminase-mediated incorporation of biotinylated probes displaying several glutamine and lysine donor proteins. Type II collagen was only labeled if smaller nucleus pulposus proteins were present. One of the modulating proteins was serotransferrin, a lysine donor substrate of bacterial transglutaminase. An additional substrate was the carboxy-terminal propeptide of type II collagen, chondrocalcin. Chondrocalcin, a regulator of type II collagen fibrillogenesis, occurs abundantly in juvenile cartilage and nucleus pulposus. Accordingly, the protein may be regarded as an excellent additive for the preparation of injectable stem cells in nucleus pulposus-like matrices cross-linked by microbial transglutaminase.", "anno": [[140, 141, true], [252, 253, true], [416, 417, true], [501, 502, true], [609, 610, true], [705, 706, true], [831, 832, true], [1020, 1021, true]]}, {"id": 23434640, "text": "Twenty four compounds with diversified 3-aryl acrylic amide side chains of the simplified saframycin-ecteinascidin pentacyclic skeleton were synthesized via a 14-step stereospecific route starting from l-dopa. The cytotoxicities of these compounds were tested against eight human tumor cell lines including HCT-8, BEL-7402, BGC-803, A549, A2780, MCF-7, MX-1, and MDA-MB-231. Most of these compounds exhibited potent antitumor activity, and a preliminary structure-activity relationship (SAR) was discussed. Compound 28 with 3-thiophenyl acrylic amide side chain exhibited selective cytotoxicity against MDA-MB-231 cell line with the IC50 value of 50 nM.", "anno": [[208, 209, true], [373, 374, true], [505, 506, true], [652, 653, true]]}, {"id": 23293834, "text": "Metal-semiconductor nanocrystal heterostructures are model systems for understanding the interplay between the localized surface plasmon resonances in the metal domain and the relaxation of the excited carriers in the semiconductor domain. Here we report the synthesis of colloidal Au₂Cd (core)/CdSe (shell) nanocrystal heterostructures, which were characterized extensively with several structural and optical techniques, including time-resolved fluorescence and broad-band transient absorption spectroscopy (both below and above the CdSe band gap). The dynamics of the transient plasmon peak was dominated by the relaxation of hot carriers in the metal core, its spectral shape was independent of the pump wavelength, and the bleaching lifetime was about half a picosecond, comparable with the value found in the AuCd seeds used for the synthesis.", "anno": [[238, 239, true], [549, 550, true], [848, 849, true]]}, {"id": 23561108, "text": "Native Myrtaceae fruits were gathered by South American Amerindians as a food source. At present, there is still some regional consume of the small berries from trees belonging to genus Luma that occurs in southern Chile and Argentina. The aerial parts and berries from Luma apiculata and Luma chequen were investigated for phenolic constituents and antioxidant capacity. A high performance electrospray ionisation mass spectrometry method was developed for the rapid identification of phenolics in polar extracts from both species. Thirty-one phenolic compounds were detected and 27 were identified or tentatively characterised based on photodiode array UV-vis spectra (DAD), ESI-MS-MS spectrometric data and spiking experiments with authentic standards. Twelve phenolic compounds were detected in L. apiculata fruits and 12 in the aerial parts while L. chequen yielded 10 compounds in fruits and 16 in aerial parts, respectively. From the compounds occurring in both Luma species, seven were identified as tannins or their monomers, 15 were flavonol derivatives and five were anthocyanins. The whole berry and aerial parts extracts presented high antioxidant capacity in the DPPH assay (IC50 of 10.41±0.02 and 2.44±0.03μg/mL for L. apiculata, 12.89±0.05 and 3.22±0.05 for L. chequen, respectively), which can be related to the diverse range of phenolics detected. The antioxidant capacity together with the high polyphenolic contents and compounds identified can support at least in part, their use as botanical drugs. From the compounds identified in both species, 3-O-(6″-O-galloyl)-hexose derivatives of myricetin, quercetin, laricitrin and isorhamnetin are reported for the first time for the genus Luma.", "anno": [[84, 85, true], [234, 235, true], [370, 371, true], [531, 532, true], [754, 755, true], [930, 931, true], [1090, 1091, true], [1364, 1365, true], [1519, 1520, true], [1709, 1710, true]]}, {"id": 23595773, "text": "Paeonia suffruticosa has been traditionally employed for vitalizing blood circulation and alleviating liver and inflammatory diseases. The pathways by which palbinone (PB) isolated from P. suffruticosa mediates heme oxygenase-1 (HO-1) induction were investigated using the specific inhibitors for PI3K and mitogen activated protein kinases pathways. The effect of PB-treatment on Nrf2 translocalization and HO-1-antioxidant response element (ARE) regulation was examined employing Western blot and luciferase assays. PB induced HO-1 expression via the activation of Nrf2 in the hepatic cells, and ARE-dependent genes were stimulated via the PB-mediated Nrf2 activation. PB-mediated HO-1 expression could be involved with PI3K/Akt and ERK1/2 pathways. Our study suggests the mechanism by which PB induces HO-1 expression in the hepatic cells. This might substantiate the traditional applications of P. suffruticosa for the treatment of oxidative stress-related diseases including oxidant and inflammatory-mediated vascular and liver diseases. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[133, 134, true], [348, 349, true], [515, 516, true], [668, 669, true], [749, 750, true], [840, 841, true], [1040, 1041, true], [1081, 1082, true]]}, {"id": 23301860, "text": "Carbon nanotubes (CNTs) are receiving considerable attention in site-specific drug and nucleic acid delivery, photodynamic therapy, and photoacoustic molecular imaging. Despite these advances, nanotubes may activate the complement system (an integral part of innate immunity), which can induce clinically significant anaphylaxis. We demonstrate that single-walled CNTs coated with human serum albumin activate the complement system through C1q-mediated classical and the alternative pathways. Surface coating with methoxypoly(ethylene glycol)-based amphiphiles, which confers solubility and prolongs circulation profiles of CNTs, activates the complement system differently, depending on the amphiphile structure. CNTs with linear poly(ethylene glycol) amphiphiles trigger the lectin pathway of the complement through both L-ficolin and mannan-binding lectin recognition. The lectin pathway activation, however, did not trigger the amplification loop of the alternative pathway. An amphiphile with branched poly(ethylene glycol) architecture also activated the lectin pathway but only through L-ficolin recognition. Importantly, this mode of activation neither generated anaphylatoxins nor induced triggering of the effector arm of the complement system. These observations provide a major step toward nanomaterial surface modification with polymers that have the properties to significantly improve innate immunocompatibility by limiting the formation of complement C3 and C5 convertases.", "anno": [[167, 168, true], [328, 329, true], [491, 492, true], [712, 713, true], [870, 871, true], [977, 978, true], [1114, 1115, true], [1253, 1254, true], [1488, 1489, true]]}, {"id": 23337524, "text": "In their article in this issue of CPT, Woodcock and Wosinska are the first to clearly outline the quality and manufacturing problems causing drug shortages of generic injectables. These authors have focused on the main issue, namely, that manufacturing problems and the lack of incentives for quality products are the primary reasons for most recent shortages of generic injectable drugs.", "anno": [[178, 179, true], [387, 388, true]]}, {"id": 23270871, "text": "The mechanisms of action involved in the neurotoxicity of solvents are poorly understood. In vitro studies have suggested that the effects of some solvents might be due to the formation of reactive oxygen species (ROS). This study assesses hydroxyl radical (OH) generation and measures malondialdehyde (MDA) levels in the cerebral tissue of rats exposed to six solvents (n-hexane, n-octane, toluene, n-butylbenzene, cyclohexane and 1,2,4-trimethylcyclohexane). Three of these solvents have been shown to generate ROS in studies carried out in vitro on granular cell cultures from rat cerebellum. We assessed OH production by quantifying the rate of formation of 3,4-dihydroxybenzoic acid using a trapping agent, 4-hydroxybenzoic acid, infused via the microdialysis probe, into the prefrontal cortex of rats exposed intraperitoneally to the solvents. Extracellular MDA was quantified in microdialysates collected from the prefrontal cortex of rats exposed, 6h/day for ten days, to 1000ppm of the solvents (except for n-butylbenzene, generated at 830ppm) in inhalation chambers. Tissue levels of free and total MDA were measured in different brain structures for rats acutely (intraperitoneal route) and sub-acutely (inhalation) exposed to solvents. None of the six solvents studied increased the production of hydroxyl radicals in the prefrontal cortex after acute administration. Nor did they increase extracellular or tissue levels of MDA after 10 days' inhalation exposure. On the other hand, a decrease in the concentrations of free MDA in brain structures was observed after acute administration of n-hexane, 1,2,4-trimethylcyclohexane, toluene and n-butylbenzene. Therefore, data of this study carried out in vivo did not confirm observations made in vitro on cell cultures.", "anno": [[88, 89, true], [218, 219, true], [459, 460, true], [594, 595, true], [848, 849, true], [1075, 1076, true], [1246, 1247, true], [1378, 1379, true], [1474, 1475, true], [1667, 1668, true], [1778, 1779, true]]}, {"id": 23477486, "text": "We report a simple approach to the ultrasensitive detection of biologically important metal ions using a magnetic nanoemulsion. The nanoemulsion used in our study was an oil-in-water emulsion droplet of average size ∼190 nm containing ferrimagnetic iron oxide nanoparticles of average size ∼10 nm. In a static magnetic field, the emulsion droplets self-assemble into a nanoarray with distinct interdroplet spacing. In the presence of cations in the solution, the nanofluid array shows a large blue shift in the diffracted Bragg peak and a visually perceivable color change due to changes in the electrical double layer upon the diffusion of cations. The colloidal force-distance measurements in the presence of cations show large variations at the onset of repulsion in the presence of cations. The sensor shows good selectivity to Na(+), K(+), Ca(2+), Cu(2+), and Fe(3+) ions and offers a rapid response compared to conventional techniques. This approach can be useful for the recognition of biologically important cations.", "anno": [[126, 127, true], [296, 297, true], [413, 414, true], [648, 649, true], [793, 794, true], [940, 941, true], [1023, 1024, true]]}, {"id": 23542147, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Adiantum capillus-veneris L. is a wildly distributed plant species and has been extensively used in south of China as traditional folk medicine for the treatment of inflammatory diseases. AIM OF THE STUDY: To investigate the anti-inflammatory effect of ethanolic extracts of Adiantum capillus-veneris L. and the involvement of NF-κB signaling in the regulation of inflammation. MATERIALS AND METHODS: The plant ethanolic extracts were initially tested against lipopolysaccharide (LPS)-induced prostaglandin E2 (PGE2) production in RAW264.7 mouse macrophages, and interleukin 6 (IL-6) and tumor necrosis factor (TNF) production in human U937 monocytes. The effect of the plant extracts on the transcription factor nuclear factor kappa B (NF-κB) pathway was evaluated in TNF-α stimulated HepG2 cells by luciferase gene reporter assay and Western blotting at the transcriptional and translational levels. Subsequently, the inhibition of NF-κB downstream gene expression (IL-8 and ICAM-1) by the plant extracts was assessed via quantitative real time polymerase chain reaction (qPCR). Lastly, the anti-inflammatory activities of the plant extracts in vivo were evaluated by testing spleen index and NF-κB related protein expression in LPS-stimulated CD1 mice. RESULTS: The plant ethanolic extracts effectively suppressed PGE2, IL-6 and TNF release with an IC50 less than 50μg/ml. Moreover, luciferase expression could be specifically blocked in HepG2 cells, not in HEK293 cells, showing that the plant extracts displayed a cell-specific pattern on NF-κB gene transcription. The assayed biological activity also depended on the order of adding TNF-α and the plant extracts because the plant extracts could only block the NF-κB activation if added earlier but were unable to stop the signal when added after TNF-α. However, the plant extracts did not exert any effect on ubiquitination which regulates several steps in the NF-κB pathway. Additionally, the plant extracts down-regulated phosphorylation of IKKα/β at S176/180, p38 at T180/Y182 and p65 at S536, but not p65 at S276. This was confirmed by their ability to selectively abrogate the induction of IL-8 transcription, whereas the ICAM-1 gene, which is not transcribed selectively by an NF-κB complex containing a form of p65 phosphorylated on Ser536, did not change. Finally, the plant extracts at 200μg/mg could normalize the LPS-induced elevation of spleen index as well as NF-κB and p38 activations in CD1 mice. CONCLUSION: The present studies presents the potential utilization of this plant extracts, as a natural resources for the development of an anti-inflammatory medicine.", "anno": [[30, 31, true], [218, 219, true], [236, 237, true], [408, 409, true], [431, 432, true], [682, 683, true], [932, 933, true], [1111, 1112, true], [1286, 1287, true], [1295, 1296, true], [1406, 1407, true], [1600, 1601, true], [1839, 1840, true], [1962, 1963, true], [2104, 2105, true], [2350, 2351, true], [2498, 2499, true], [2510, 2511, true], [2666, 2667, true]]}, {"id": 23380478, "text": "Carbon monoxide (CO) has been shown to have remarkable therapeutic value at low dosage by suppressing inflammation via inhibitory effects on macrophages, which are also precursors of osteoclasts (OC). The objective of the present study was to determine whether CO limits bone loss through its effects on osteoclastogenesis. Intraperitoneal injection of CO-releasing molecule 2 (CORM2) into mice with reduced bone mass due to ovariectomy (OVX) resulted in significantly elevated bone mass. Increased serum levels of collagen-type I fragments, tartrate-resistant acid phosphatase 5b, and reactive oxygen species (ROS) due to OVX were also decreased when treated with CORM2. In vitro, CORM2 inhibited receptor activator of nuclear factor-κB ligand (RANKL)-induced OC formation without affecting bone resorption. CORM2 reduced long-lasting ROS levels and nuclear factor-κB (NF-κB) activation in response to RANKL. Inhibition of NADPH oxidase partially reduced the inhibitory effect of CO. CO induced increase of peroxiredoxin 1 (PRX1) in BMM. Down-regulation of PRX1 reduced the inhibitory effect of CO on OC formation and sustained the ROS levels induced by RANKL, suggesting that CO reduces generation of ROS and scavenges ROS to inhibit osteoclastogenesis. These data suggest that the inhibitory effect of CO on osteoclastogenesis is caused by impaired RANKL signaling through defective NF-κB activation and reduced levels of long-lasting ROS. These changes result in decreased bone loss. Our data highlight the potential utility of CO for ameliorating bone loss induced by loss of ovarian function.", "anno": [[199, 200, true], [322, 323, true], [487, 488, true], [670, 671, true], [807, 808, true], [908, 909, true], [983, 984, true], [1037, 1038, true], [1254, 1255, true], [1441, 1442, true], [1486, 1487, true], [1597, 1598, true]]}, {"id": 23541215, "text": "Increasing prevalence of methicillin-resistant Staphylococcus aureus (MRSA) worldwide with limited therapeutic options is a growing public health concern. Natural products have been shown to possess antibacterial actions against MRSA. Flavonoids from natural products have been shown to possess antibacterial actions against MRSA by antagonizing its resistance mechanisms. Diosmin and diosmetin are natural flavonoids found in a variety of citrus fruits. The aim of this study was to investigate whether diosmin and diosmetin could inhibit the growth of MRSA and the in vitro enzymatic activity of a newly discovered MRSA drug target, pyruvate kinase (PK). By using a panel of MRSA strains with known resistant mechanisms, neither diosmin nor diosmetin was shown to possess direct antibacterial activities against all tested MRSA strains. However, in checkerboard assay, we found that diosmetin together with erythromycin, could synergistically inhibit the growth of ABC-pump overexpressed MRSA-RN4220/pUL5054, and time kill assay also showed that the antibacterial activities of diosmetin with erythromycin were bactericidal. Diosmetin was further shown to significantly suppress the MRSA PK activities in a dose dependent manner. In conclusion, the inhibition of MRSA PK by diosmetin could lead to a deficiency of ATP and affect the bacterial efflux pump which might contribute to the antibacterial actions of diosmetin against MRSA.", "anno": [[153, 154, true], [233, 234, true], [371, 372, true], [453, 454, true], [655, 656, true], [837, 838, true], [1125, 1126, true], [1230, 1231, true], [1434, 1435, true]]}, {"id": 23425114, "text": "In this study, we investigated the antinociceptive effect of 7-methoxyflavone (7MF) in mice using the following tests: acetic acid-induced writhing, glutamate- and formalin-induced nociception and hotplate. 7MF (30, 50, 100 and 300 μmol/kg, i.p.) reduced the number of writhes, with ID(50) = 82.5 ± 11.7 μmol/kg and E (max) = 58.4%. 7MF treatment (100 μmol/kg, i.p.) inhibited paw-licking time in the neurogenic phase of the formalin pain response (65.6%) and did not decrease the nociceptive response in the inflammatory phase. In addition, in glutamate-induced nociception, 7MF inhibited 26% of the nociceptive answer. On the other hand, 7MF did not increase the latency time of the animals in the hotplate test. These results suggest that 7MF has peripheral antinociceptive activity.", "anno": [[205, 206, true], [331, 332, true], [527, 528, true], [619, 620, true], [713, 714, true], [785, 786, true]]}, {"id": 23422352, "text": "We demonstrated previously that monocytes and macrophages are target cells for the Rho-modifying Clostridium botulinum C3 ADP-ribosyltransferase. Here, we report the construction, expression and characterization of a recombinant streptavidin-C3 fusion protein which allows for delivery of biotin-labelled molecules into the cytosol of macrophages via enzymatically inactive C3bot1E174Q. The enzyme domain of diphtheria toxin was used as cargo to demonstrate proof of principle. This transport system could represent an attractive tool for experimental monocyte/macrophage pharmacology.", "anno": [[144, 145, true], [385, 386, true], [476, 477, true], [584, 585, true]]}, {"id": 22965296, "text": "A theoretical investigation of the photochemistry of racemic compounds with circularly polarized light was undertaken. The exact solutions of the differential equations by numerical integration to the approximate solutions used in an earlier article were compared. The exact solutions showed that sequential reactions yield enhanced optical activities in the products. For irreversible reactions, all enantiomeric excesses are lost if the reactions are carried to completion, but appreciable resolution occurs in many cases for partial conversion. For reversible reactions, significant enantiomeric excesses are found at the photostationary state.", "anno": [[117, 118, true], [263, 264, true], [367, 368, true], [546, 547, true], [646, 647, true]]}, {"id": 23215035, "text": "To explore the hitherto successful derivatization of the α-carbon of fosmidomycin, a series of new α-substituted analogues was prepared. This was done by introduction of a heteroatom (N or O) in α-position to the phosphonate and using the resultant OH and NH₂ groups as a handle for appending a variety of substituents by means of several functional groups such as ether, amide, urea, and 1,4-triazole. The synthesized molecules, as a racemic mixture, were assayed for their EcDXR inhibitory potency. Both the α-azido-analogue and the α-hydroxylated analogue proved most promising, and docking experiments were performed. Although several compounds showed high potency when assayed against Plasmodium falciparum K1 in human erythrocytes, a clear correlation between the enzyme inhibition constants and P. falciparum inhibition concentrations could not be found.", "anno": [[135, 136, true], [401, 402, true], [499, 500, true], [620, 621, true], [860, 861, true]]}, {"id": 23597080, "text": "Human African trypanosomiasis (HAT) is a neglected tropical disease caused by the protozoan parasite Trypanosoma brucei . Because drugs in use against HAT are toxic and require intravenous dosing, new drugs are needed. Initiating lead discovery campaigns by using chemical scaffolds from drugs approved for other indications can speed up drug discovery for neglected diseases. We demonstrated recently that the 4-anilinoquinazolines lapatinib (GW572016, 1) and canertinib (CI-1033) kill T. brucei with low micromolar EC50 values. We now report promising activity of analogues of 1, which provided an excellent starting point for optimization of the chemotype. Our compound optimization that has led to synthesis of several potent 4-anilinoquinazolines, including NEU617, 23a, a highly potent, orally bioavailable inhibitor of trypanosome replication. At the cellular level, 23a blocks duplication of the kinetoplast and arrests cytokinesis, making it a new chemical tool for studying regulation of the trypanosome cell cycle.", "anno": [[120, 121, true], [217, 218, true], [375, 376, true], [528, 529, true], [658, 659, true], [849, 850, true], [1024, 1025, true]]}, {"id": 23268606, "text": "Twelve new dihydroagarofuran sesquiterpene polyol esters, triptersinines A-L (1-12), and eight known sesquiterpene pyridine alkaloids were isolated from the leaves of Tripterygium wilfordii. Their structures were elucidated on the basis of spectroscopic analyses, including UV, IR, and NMR experiments ((1)H-(1)H COSY, NOESY, HSQC, and HMBC). Furthermore, in an in vitro bioassay, compounds 1, 9, 11, 13, 14, and 18 showed moderate inhibitory effects on nitric oxide production in LPS-induced macrophages at 5 μM; all compounds were inactive when tested against five human cancer cell lines (IC(50) values >1 μM).", "anno": [[189, 190, true], [341, 342, true], [612, 613, true]]}, {"id": 23581848, "text": "In our previous study we developed a novel series of tetrahydroisoquinoline-based hydroxamic acid derivatives as histone deacetylase (HDAC) inhibitors (Bioorg. Med. Chem., 2010, 18, 1761-1772., J. Med. Chem., 2011, 54, 2823-2838.), among which compound ZYJ-34c (1) was identified and validated as the most potent one with marked in vitro and in vivo antitumor potency (J. Med. Chem., 2011, 54, 5532-5539.). Herein further modification of 1 afforded another oral active analogue ZYJ-34v (2) with simplified structure and lower molecular weight. Biological evaluation of compound 2 showed efficacious inhibition against HDAC1, 2, 3 and 6, which was confirmed by western blot analysis results. Most importantly, compound 2 exhibited similar even more potent in vitro and in vivo antitumor activities relative to the approved HDAC inhibitor SAHA This article is protected by copyright. All rights reserved.", "anno": [[405, 406, true], [542, 543, true], [689, 690, true], [840, 841, true], [880, 881, true], [901, 902, true]]}, {"id": 23549262, "text": "The formyl peptide receptor 2 (FPR2) is a remarkably versatile transmembrane protein belonging to the G-protein coupled receptor (GPCR) family. FPR2 is activated by an array of ligands, which include structurally unrelated lipids and peptide/proteins agonists, resulting in different intracellular responses in a ligand-specific fashion. In addition to the anti-inflammatory lipid, lipoxin A4, several other endogenous agonists also bind FPR2, including serum amyloid A, glucocorticoid-induced annexin 1, urokinase and its receptor, suggesting that the activation of FPR2 may result in potent pro- or anti-inflammatory responses. Other endogenous ligands, also present in biological samples, include resolvins, amyloidogenic proteins, such as beta amyloid (Aβ)-42 and prion protein (Prp)106-126, the neuroprotective peptide, humanin, antibacterial peptides, annexin 1-derived peptides, chemokine variants, the neuropeptides, vasoactive intestinal peptide (VIP) and pituitary adenylate cyclase activating polypeptide (PACAP)-27, and mitochondrial peptides. Upon activation, intracellular domains of FPR2 mediate signaling to G-proteins, which trigger several agonist-dependent signal transduction pathways, including activation of phospholipase C (PLC), protein kinase C (PKC) isoforms, the phosphoinositide 3-kinase (PI3K)/protein kinase B (Akt) pathway, the mitogen-activated protein kinase (MAPK) pathway, p38MAPK, as well as the phosphorylation of cytosolic tyrosine kinases, tyrosine kinase receptor transactivation, phosphorylation and nuclear translocation of regulatory transcriptional factors, release of calcium and production of oxidants. FPR2 is an attractive therapeutic target, because of its involvement in a range of normal physiological processes and pathological diseases. Here, we review and discuss the most significant findings on the intracellular pathways and on the cross-communication between FPR2 and tyrosine kinase receptors triggered by different FPR2 agonists.", "anno": [[142, 143, true], [336, 337, true], [628, 629, true], [1054, 1055, true], [1647, 1648, true], [1788, 1789, true], [1988, 1989, true]]}, {"id": 23480170, "text": "The presence of unsaturated lipids in lung surfactant is important for proper respiratory function. In this work, we have used neutron reflection and surface pressure measurements to study the reaction of the ubiquitous pollutant gas-phase ozone, O3, with pure and mixed phospholipid monolayers at the air-water interface. The results reveal that the reaction of the unsaturated lipid 1-palmitoyl-2-oleoyl-sn-glycero-3-phosphocholine, POPC, with ozone leads to the rapid loss of the terminal C9 portion of the oleoyl strand of POPC from the air-water interface. The loss of the C9 portion from the interface is accompanied by an increase in the surface pressure (decrease in surface tension) of the film at the air-water interface. The results suggest that the portion of the oxidized oleoyl strand that is still attached to the lipid headgroup rapidly reverses its orientation and penetrates the air-water interface alongside the original headgroup, thus increasing the surface pressure. The reaction of POPC with ozone also leads to a loss of material from the palmitoyl strand, but the loss of palmitoyl material occurs after the loss of the terminal C9 portion from the oleoyl strand of the molecule, suggesting that the palmitoyl material is lost in a secondary reaction step. Further experiments studying the reaction of mixed monolayers composed of unsaturated lipid POPC and saturated lipid dipalmitoyl-sn-glycero-3-phosphocholine, DPPC, revealed that no loss of DPPC from the air-water interface occurs, eliminating the possibility that a reactive species such as an OH radical is formed and is able to attack nearby lipid chains. The reaction of ozone with the mixed films does cause a significant change in the surface pressure of the air-water interface. Thus, the reaction of unsaturated lipids in lung surfactant changes and impairs the physical properties of the film at the air-water interface.", "anno": [[98, 99, true], [321, 322, true], [560, 561, true], [730, 731, true], [987, 988, true], [1280, 1281, true], [1638, 1639, true], [1765, 1766, true], [1909, 1910, true]]}, {"id": 23484434, "text": "Pharmacological approaches directed toward Alzheimer disease are diversifying in parallel with a growing number of promising targets. Investigations on the microtubule-associated protein tau yielded innovative targets backed by recent findings about the central role of tau in numerous neurodegenerative diseases. In this review, we summarize the recent evolution in the development of nonpeptidic small molecules tau aggregation inhibitors (TAGIs) and their advancement toward clinical trials. The compounds are classified according to their chemical structures, providing correlative insights into their pharmacology. Overall, shared structure-activity traits are emerging, as well as specific binding modes related to their ability to engage in hydrogen bonding. Medicinal chemistry efforts on TAGIs together with encouraging in vivo data argue for successful translation to the clinic.", "anno": [[132, 133, true], [312, 313, true], [493, 494, true], [618, 619, true], [764, 765, true], [888, 889, true]]}, {"id": 23604490, "text": "Upconverting nanoparticles (UCNPs) have recently shown great potential as contrast agents in biological applications. In developing different UCNPs, the characterization of their quantum yield (QY) is a crucial issue, as the typically drastic decrease in QY for low excitation power densities can either impose a severe limitation or provide an opportunity in many applications. The power density dependence of the QY is governed by the competition between the energy transfer upconversion (ETU) rate and the linear decay rate in the depopulation of the intermediate state of the involved activator in the upconversion process. Here we show that the QYs of Yb(3+) sensitized two-photon upconversion emissions can be well characterized by the balancing power density, at which the ETU rate and the linear decay rate have equal contributions, and its corresponding QY. The results in this paper provide a method to fully describe the QY of upconverting nanoparticles for arbitrary excitation power densities, and is a fast and simple approach for assessing the applicability of UCNPs from the perspective of energy conversion.", "anno": [[116, 117, true], [377, 378, true], [626, 627, true], [865, 866, true], [1123, 1124, true]]}, {"id": 22976914, "text": "Children with congenital heart disease (CHD) have associated extracardiac co-morbidities at the time of surgery and during ongoing growth and development. Perioperative events include disrupted glucose homeostasis, capillary leak, and fluid retention. The hypothalamic-pituitary-adrenal (HPA) axis has an important role in homeostasis in that the secretion of cortisol contributes to the response to stress, glucose regulation, blood volume control, and immune regulation. We investigated the diurnal rhythm of the HPA axis in infants with CHD by measuring salivary cortisol in the morning (0600-0900 h-circadian peak) and evening (2100-2400 h-circadian nadir). Twenty-nine infants aged 12 weeks to 1 year were included: 16 with acyanotic disease (SpO(2) ≥ 90 %) and 13 with cyanotic disease (SpO2 < 90 %). Morning salivary cortisol was similar between the two groups [acyanotic 7.0 nmol/L (1.8-23.1); cyanotic 9.7 nmol/L (0.9-15.6); p = 0.68]. Evening salivary cortisol was similar between the two groups [acyanotic 0.9 nmol/L (0.2-8.5); cyanotic 1.4 nmol/L (0.5-14.9); p = 0.32]. Both cyanotic and acyanotic groups demonstrated an intact diurnal rhythm. In conclusion, chronic hypoxia secondary to cyanotic CHD does not affect the circadian rhythm of the HPA axis. By 12 weeks of age, infants with hypoxia secondary to cyanotic CHD have a normal cortisol diurnal rhythm.", "anno": [[153, 154, true], [250, 251, true], [471, 472, true], [660, 661, true], [805, 806, true], [943, 944, true], [1080, 1081, true], [1154, 1155, true], [1265, 1266, true], [1371, 1372, true]]}, {"id": 23462506, "text": "Base amino acid lysine residues play an important role in regulation of nuclear receptors [e.g., farnesyl X receptor (FXR)], leading to enhanced or suppressed biologic activity. To understand the molecular mechanisms and the subsequent effects in modulating FXR functions in diverse biologic processes, we individually replaced eight highly conserved lysine residues of human FXR (hFXR) with arginine. The effects of each mutated FXR on target gene activation, subcellular localization, protein-protein association, and protein-DNA interaction were investigated. Results demonstrated that K122R, K210R, K339R, and K460R mutants of hFXR significantly impaired target gene [organic solute transporter α/β and bile salt export pump (BSEP)] promoter reporter activity in a ligand-dependent fashion. None of the four mutants affected the nuclear localization of FXR. Protein interaction studies show that K210R slightly but significantly decreased FXR/retinoid X receptor (RXR) binding affinity but enhanced the interaction of FXR with lysine methyltransferase Set7/9 by ∼21%. K460R decreased the FXR interaction with Set7/9 by ∼45% but had no significant effects on interaction with RXR. Electrophoretic mobility shift assays demonstrated that hFXR-K210R and -K339R reduced the protein-DNA (IR1 element at hBSEP promoter) binding affinity by ∼80 and ∼90%, respectively. Computational-based protein modeling studies were consistent with these results and provided further insights into the potential underlying mechanisms responsible for these results. In conclusion, four highly conserved lysine residues of hFXR, K122, K210, K339, and K460, have been identified that play a critical role in FXR target gene regulation and molecular interaction (protein-protein and protein-DNA).", "anno": [[176, 177, true], [400, 401, true], [561, 562, true], [793, 794, true], [860, 861, true], [1070, 1071, true], [1182, 1183, true], [1364, 1365, true], [1546, 1547, true], [1774, 1775, true]]}, {"id": 23194545, "text": "Thirteen anthocyanins were identified in the purple-fleshed sweet potato cultivar Jihei No. 1. The main anthocyanins were 3-sophoroside-5-glucoside derivatives from cyanidin and peonidin, acylated with p-hydroxybenzoic acid, ferulic acid, or caffeic acid. A unique anthocyanin, delphinidin-3,5-diglucoside was also found. The thermal stability of purple-fleshed sweet potato anthocyanins (PSPAs) followed a first-order kinetics model. Aqueous solutions with various pH (2, 3, 4, 5, and 6) and fruit juices (apple, pear, grapefruit, orange, tangerine, kiwifruit, and lemon) were coloured with PSPAs. The enrichment and degradation kinetics of anthocyanins in these matrices were investigated at 80, 90, and 100°C. A higher stability of anthocyanins was obtained in aqueous solutions with pH 3 and 4 and in apple and pear juices. Moreover, the activation energies for PSPA degradation in aqueous solutions with various pH and fruit juices ranged from 66.56 kJ/mol to 111.57 kJ/mol and 46.76 kJ/mol to 75.68 kJ/mol, respectively.", "anno": [[93, 94, true], [254, 255, true], [320, 321, true], [433, 434, true], [597, 598, true], [711, 712, true], [826, 827, true], [1025, 1026, true]]}, {"id": 23324405, "text": "(E)-2-(3-(3-((3-Bromophenyl)amino)-2-cyano-3-oxoprop-1-en-1-yl)-1H-indol-1-yl)acetic acid (1) was discovered in a HTS campaign for CRTh2 receptor antagonists. An SAR around this hit could be established and representatives with interesting activity profiles were obtained. Ring closing tactics to convert this hit series into a novel 2,3,4,5-tetrahydro-1H-pyrido[4,3-b]indole based CRTh2 receptor antagonist series is presented.", "anno": [[157, 158, true], [271, 272, true], [427, 428, true]]}, {"id": 23623548, "text": "Recent human history is marked by demographic transitions characterized by declines in mortality and fertility [1]. By influencing the variance in those fitness components, demographic transitions can affect selection on other traits [2]. Parallel to changes in selection triggered by demography per se, relationships between fitness and anthropometric traits are also expected to change due to modification of the environment. Here we explore for the first time these two main evolutionary consequences of demographic transitions using a unique data set containing survival, fertility, and anthropometric data for thousands of women in rural Gambia from 1956-2010 [3]. We show how the demographic transition influenced directional selection on height and body mass index (BMI). We observed a change in selection for both traits mediated by variation in fertility: selection initially favored short females with high BMI values but shifted across the demographic transition to favor tall females with low BMI values. We demonstrate that these differences resulted both from changes in fitness variance that shape the strength of selection and from shifts in selective pressures triggered by environmental changes. These results suggest that demographic and environmental trends encountered by current human populations worldwide are likely to modify, but not stop, natural selection in humans.", "anno": [[114, 115, true], [237, 238, true], [426, 427, true], [668, 669, true], [777, 778, true], [1015, 1016, true], [1212, 1213, true], [1392, 1393, true]]}, {"id": 23298616, "text": "Application of implantable glucose biosensors for \"real-time\" monitoring is reliant on controlling the negative tissue reaction at the sensor tissue interphase. A novel polymer coating consisting of poly(lactic-co-glycolic) acid (PLGA) microsphere dispersed in poly(vinyl alcohol) (PVA) hydrogels was evaluated in combination with dummy sensors as a \"smart\" drug eluting biocompatible coating for implantable biosensors to prevent the foreign body response, and thus enhance sensor performance in vivo. The polymeric microspheres slowly release tissue-modifying drugs at the implantation sites to control the inflammation and fibrous encapsulation, while the hydrogel allows rapid analyte diffusion to the sensing elements. Dummy sensors with identical dimensions to that of the functional glucose sensors (0.5×0.5×5mm) were coated with the PLGA/PVA composites using a mold fabrication process. Both normal and diabetic rats were used in the current study to investigate the effect of the diabetic state on tissue sensor interactions. It was evident that the PLGA/PVA hydrogel composite was able to form a uniform coating around the dummy sensor and stayed intact throughout the course of the study (one month). Tissue samples containing dummy sensors that were coated with dexamethasone free composites exhibited acute and chronic inflammation as well as fibrous encapsulation in both normal and diabetic rats. However, the diabetic rats exhibited decreased intensity and delayed onset of the foreign body response following implantation of drug free dummy sensors in comparison to those of normal rats. On the other hand, tissues containing dummy sensors that were coated with dexamethasone containing composites remained normal (i.e. similar to untreated tissues), with no inflammatory reaction or fibrous encapsulation occurring over the one-month period in both the normal and diabetic rats. The feasibility of utilizing PLGA microsphere/PVA hydrogel composites as coatings for implantable biosensors was demonstrated. This polymeric composite is an innovative approach to control the foreign body reaction at the tissue-device interface to prolong biosensor lifetime.", "anno": [[159, 160, true], [501, 502, true], [722, 723, true], [893, 894, true], [1033, 1034, true], [1210, 1211, true], [1410, 1411, true], [1603, 1604, true], [1895, 1896, true], [2022, 2023, true], [2172, 2173, true]]}, {"id": 23460473, "text": "The role of halogen bonds in self-assembled networks for systems with Br and I ligands has recently been studied with scanning tunneling microscopy (STM), which provides physical insight at the atomic scale. Here, we study the supramolecular interactions of 1,5-dichloroanthraquinone molecules on Au(111), including Cl ligands, by using STM. Two different molecular structures of chevron and square networks are observed, and their molecular models are proposed. Both molecular structures are stabilized by intermolecular Cl⋅⋅⋅H and O⋅⋅⋅H hydrogen bonds with marginal contributions from Cl-related halogen bonds, as revealed by density functional theory calculations. Our study shows that, in contrast to Br- and I-related halogen bonds, Cl-related halogen bonds weakly contribute to the molecular structure due to a modest positive potential (σ hole) of the Cl ligands.", "anno": [[206, 207, true], [340, 341, true], [461, 462, true], [666, 667, true], [869, 870, true]]}, {"id": 23187066, "text": "Decolourization of direct azo dye, direct blue 15 (DB15), by an advanced Fenton process coupled with ultrasonic irradiation (Fenton/US) was investigated. Zero-valent iron (ZVI) aggregates were used as the catalyst. A positive synergistic effect occurred when Fenton's reagent was combined with ultrasonic irradiation. Experimental results showed that the optimum conditions for decolourization were pH 3.0, Fe(0) 1g/L, H(2)O(2) 5.15×10(-3)mol/L with ultrasound density of 120W/L at 60kHz. These conditions yielded 99% decolouration of 4.7×10(-5) M DB15 (4130 ADMI) solution within 10min. DB15 decolouration follows the first-order decolouration kinetics. Although the solutions containing H(2)CO(3), Cl(-), ClO(4)(-), NO(3)(-) and SO(4)(2-) ions did not have a significant effect on the decolouration, the H(2)PO(4)(-) ion did decrease the decolouration rate. High ultrasonic input power accelerated the reaction and increased decolourization efficiency. The cost effectiveness of this process at high ultrasound density could be controlled despite the high electricity costs incurred by the process. ZVI aggregates were reusable; however, an increase in the number of times ZVI was recycled decreased the decolourization rate. This study demonstrates that a Fenton/US process can effectively decolour the direct azo dye DB15 in wastewater.", "anno": [[152, 153, true], [213, 214, true], [316, 317, true], [487, 488, true], [586, 587, true], [653, 654, true], [858, 859, true], [953, 954, true], [1099, 1100, true], [1226, 1227, true], [1339, 1340, true]]}, {"id": 23150983, "text": "A series of 2-(substituted phenyl/benzyl-amino)-6-(4-chlorophenyl)-5-(methoxycarbonyl)-4-methyl-3,6-dihydropyrimidin-1-ium chlorides 7-13 and 15 was synthesized in their hydrochloride salt form. The title compounds were characterized by FT-IR, NMR ((1)H and (13)C) and elemental analysis. They were evaluated for their in vitro antitubercular activity against Mycobacterium tuberculosis H37Rv, multidrug resistance tuberculosis and extensively drug resistance tuberculosis by agar diffusion method and tested for the cytotoxic action on peripheral blood mononuclear cells by MTT assay. Among all the tested compounds in the series, compounds 7 and 11 emerged as promising antitubercular agents at 16 μg/mL against multidrug resistance tuberculosis and over 64 μg/mL against extensively drug resistance tuberculosis. The conformational features and supramolecular assembly of the promising compounds 7 and 11 were determined by single crystal X-ray study.", "anno": [[193, 194, true], [287, 288, true], [584, 585, true], [814, 815, true], [953, 954, true]]}, {"id": 23152116, "text": "Diatoms are one of the most successful photosynthetic organisms and given the important role that their shells (frustules) play in light trapping we explored their use in multilayered materials for application as photoanodes in dye sensitised solar cells (DSSCs). We find a substantial improvement in energy conversion efficiency of 30%, increasing from 3.5% to 4.6% with diatom incorporation.", "anno": [[262, 263, true], [392, 393, true]]}]}