{"head": 99, "frames": [{"id": 23506492, "text": "In the late 19th century, it was already known that severe infections could be associated with cardiovascular collapse, a fact essentially attributed to cardiac failure. A major experimental work in the rabbit, published by Romberg and Pässler in 1899, shifted attention to disturbed peripheral vascular tone as the mechanism of hypotension in these conditions. In the first half of the 20th century, great progresses were made in the pathophysiologic understanding of hemorrhagic and traumatic shocks, while researchers devoted relatively little attention to septic shock. Progress in the hemodynamic understanding of septic shock resumed with the advent of critical care units. The hyperdynamic state was recognized in the late fifties and early sixties. The present short review ends with landmark studies by Max Harry Weil, demonstrating the importance of venous pooling, and John H. Siegel, which introduced the concept of deficient peripheral utilization of oxygen, inspiring later work on the microvascular disturbances of septic shock.", "anno": [[168, 169, true], [360, 361, true], [572, 573, true], [678, 679, true], [755, 756, true], [1042, 1043, true]]}, {"id": 22923492, "text": "The sensitivity of avian species to the toxic effects of dioxin-like compounds (DLCs) varies up to 1000-fold among species, and this variability has been associated with interspecies differences in aryl hydrocarbon receptor 1 ligand-binding domain (AHR1 LBD) sequence. We previously showed that LD(50) values, based on in ovo exposures to DLCs, were significantly correlated with in vitro EC(50) values obtained with a luciferase reporter gene (LRG) assay that measures AHR1-mediated induction of cytochrome P4501A in COS-7 cells transfected with avian AHR1 constructs. Those findings suggest that the AHR1 LBD sequence and the LRG assay can be used to predict avian species sensitivity to DLCs. In the present study, the AHR1 LBD sequences of 86 avian species were studied, and differences at amino acid sites 256, 257, 297, 324, 337, and 380 were identified. Site-directed mutagenesis, the LRG assay, and homology modeling highlighted the importance of each amino acid site in AHR1 sensitivity to 2,3,7,8-tetrachlorodibenzo-p-dioxin and other DLCs. The results of the study revealed that (1) only amino acids at sites 324 and 380 affect the sensitivity of AHR1 expression constructs of the 86 avian species to DLCs and (2) in vitro luciferase activity of AHR1 constructs containing only the LBD of the species of interest is significantly correlated (r (2) = 0.93, p < 0.0001) with in ovo toxicity data for those species. These results indicate promise for the use of AHR1 LBD amino acid sequences independently, or combined with the LRG assay, to predict avian species sensitivity to DLCs.", "anno": [[267, 268, true], [568, 569, true], [694, 695, true], [859, 860, true], [1049, 1050, true], [1422, 1423, true], [1591, 1592, true]]}, {"id": 23378624, "text": "OBJECTIVEChronic exposure to calcineurin inhibitors and corticosteroids poses renal transplant recipients (RTR) at high risk for development of new-onset diabetes after transplantation (NODAT). Pancreatic β-cell dysfunction may be crucial to the pathophysiology of NODAT and specific markers for β-cell dysfunction may have additive value for predicting NODAT in this population. Therefore, we prospectively investigated whether proinsulin, as a marker of pancreatic β-cell dysfunction, is associated with future development of NODAT and improves prediction of it.RESEARCH DESIGN AND METHODSAll RTR between 2001 and 2003 with a functioning graft for ≥1 year were considered eligible for inclusion, except for subjects with diabetes at baseline who were excluded. We recorded incidence of NODAT until April 2012.RESULTSA total of 487 RTR (age 50 ± 12 years, 55% men) participated at a median time of 6.0 (interquartile range [IQR], 2.6-11.5) years after transplantation. Median fasting proinsulin levels were 16.6 (IQR, 11.0-24.2) pmol/L. During median follow-up for 10.1 (IQR, 9.1-10.4) years, 42 (35%) RTR had development of NODAT in the highest quartile of the distribution of proinsulin versus 34 (9%) in the lowest three quartiles (P < 0.001). In Cox regression analyses, proinsulin (hazard ratio, 2.29; 95% confidence interval, 1.85-2.83; P < 0.001) was strongly associated with NODAT development. This was independent of age, sex, calcineurine inhibitors, prednisolone use, components of the metabolic syndrome, or homeostasis model assessment.CONCLUSIONSIn conclusion, fasting proinsulin is strongly associated with NODAT development in RTR. Our results highlight the role of β-cell dysfunction in the pathophysiology of NODAT and indicate the potential value of proinsulin for identification of RTR at increased risk for NODAT.", "anno": [[8, 9, true], [192, 193, true], [378, 379, true], [563, 564, true], [590, 591, true], [761, 762, true], [810, 811, true], [817, 818, true], [968, 969, true], [1036, 1037, true], [1246, 1247, true], [1401, 1402, true], [1549, 1550, true], [1560, 1561, true], [1647, 1648, true], [1834, 1835, true]]}, {"id": 23578615, "text": "This study presents the application of a headspace solid-phase microextraction (HS-SPME) method on the analysis of Muscat-based wines volatiles by comprehensive two-dimensional gas chromatography (GC×GC) and Time-Of-Flight mass spectrometry (TOF-MS). The aroma patterns were established for different samples of Asti Spumante and Moscato d'Asti wines, stored in bottles for 6months at different temperatures. Wines stored at 5°C for 6months did not show significant changes in flavor; otherwise, the samples stored at 15 and 25°C, showed a significant decrease in linalool, β-damascenone, ethyl hexanoate, and ethyl octanoate levels. In these last samples, α-terpineol, hotrienol, nerol oxide, furanic linalool oxides A/B and rose oxide concentrations significantly increased. A mathematical approach was developed and applied to raw data exported after the chromatographic course, in order (i) to normalise different 2D chromatograms, permitting their direct comparison and (ii) to automatically identify and calculate from pixel-to-pixel re-designed 2D chromatograms any differences among key volatile compounds.", "anno": [[249, 250, true], [407, 408, true], [632, 633, true], [775, 776, true], [1113, 1114, true]]}, {"id": 23561129, "text": "The Amazonian Croton lechleri stem bark essential oil was tested for its anti-mutagenic potential by performing the Ames test against heterocyclic amines (HCAs), in continuing research on applicative functional profile of this phytocomplex as food ingredient (Rossi et al., 2011). Salmonella typhimurium strain TA98 was used with and without metabolic activation (S9 mix). The anti-mutagenic properties was assayed with the following HCAs: 2-amino-3-methylimidazo-[4,5-f]quinoline (IQ), 2-amino-3,4-dimethylimidazo-[4,5-f]quinoline (MeIQ), 2-amino-3,8-dimethylimidazo-[4,5-f]quinoxaline (MeIQx), the imidazoles 2-amino-6-methyldipyrido-[1,2-a:3',2'-d]imidazole (Glu-P-1) and 2-aminodipirydo-[1,2-a:3',2'-d]imidazole (Glu-P-2). All HCAs with S9 induced mutagenicity at 10(-10)mol/plate. Without S9, IQ and MeIQ showed mutagenicity at 10(-8)mol/plate, MeIQx and Glu-P-1 at 10(-5)mol/plate, while Glu-P-2 was inactive. In presence of HACs (10(-9)mol/plate), C. lechleri essential oil was tested for mutagen-protective properties (concentration range: 0.01-0.10mg/plate) taking the Highest Uneffective Dose (HUD) as threshold reference. With S9 mix, C. lechleri essential oil displayed a significant reduction of revertants at 0.05mg/plate, from 21% to 34%. The essential oil showed mutagen-protective efficacy against IQ and MeIQ tested as direct mutagens (10(-7)mol/plate), with a revertants percentage reduction of 39% and 40%, respectively. No anti-mutagen capacity was noted for MeIQx and Glu-P-1 (10(-5)mol/plate). Since HACs are known as possible colon and liver cancer inducers, C. lechleri essential oil was tested for its cytotoxicity and anti-proliferative capacity against LoVo and HepG2 cancer cell lines showing IC50 of 74.95±0.05μg/ml (LoVo) and 82.28±0.03μg/ml (HepG2), displaying a promising role of this essential oil as a functional food ingredient with interesting mutagen preventing properties.", "anno": [[279, 280, true], [371, 372, true], [725, 726, true], [784, 785, true], [914, 915, true], [1131, 1132, true], [1252, 1253, true], [1439, 1440, true], [1515, 1516, true], [1910, 1911, true]]}, {"id": 23386417, "text": "Androgen action is exerted through the androgen receptor. The normal 46,XY genital virilization depends on androgen receptor gene expression, which is tissue specific, and requires normal androgen receptor mRNA levels in androgen sensitive tissues. Hypospadias is a frequent male genital abnormality, potentially related to reduced androgen sensitivity in genital tissues. The aim of this study was to compare, by quantitative real time PCR, the amount of androgen receptor mRNA in cells obtained from the urethral mucosa of patients with middle idiopathic hypospadias with the androgen receptor mRNA levels observed in control phimosis subjects with eutopic urethral opening. Prepubertal individuals were studied, including 41 controls and 17 hypospadias patients with mean (SD) ages of 4.7 (2.1) years and 4.0 (3.0) years, respectively. We observed significantly less androgen receptor mRNA in the urethral mucosa of patients with hypospadias than in the controls (p=0.002). The correlation between the level of androgen receptor mRNA expression and the penile size was almost statistically significant only in hypospadias patients (r=0.47; p=0.053). We also established the number of CAG repeats in exon 1 of the androgen receptor gene by GeneScan analysis. No significant difference was observed in the number of CAG repeats when patients and controls were compared. A negative correlation between the CAG repeats and penile size was detected in patients with hypospadias, but not in controls. Our data suggest that a critical lower level of androgen receptor mRNA expression could be a determining factor in the development of middle hypospadias.", "anno": [[56, 57, true], [247, 248, true], [371, 372, true], [675, 676, true], [837, 838, true], [975, 976, true], [1151, 1152, true], [1259, 1260, true], [1369, 1370, true], [1496, 1497, true], [1650, 1651, true]]}, {"id": 22736379, "text": "Pinosylvin is a phenolic compound mainly found in the Pinus species. To determine the vascular functions of pinosylvin, we first examined both proliferation and apoptosis of bovine aortic endothelial cells (BAECs) in the presence of pinosylvin. When BAECs were treated with pinosylvin, etoposide- or starvation-induced apoptosis was shown to be significantly reduced. The anti-apoptotic effect of pinosylvin was mediated by inhibition of caspase-3. Moreover, pinosylvin was shown to activate endothelial nitric oxide synthetase (eNOS). At 1 pM, pinosylvin appeared to have a cell-proliferative effect in the endothelial cell. The pinosylvin-induced cell proliferation was declined by treatment with L-NAME, an eNOS inhibitor. Then, we found that pinosylvin had a stimulatory effect on cell migration and tube formation. These stimulatory effects suggest that pinosylvin is likely to act as a pro-angiogenic factor. Yet another effect of pinosylvin was inhibition of lipopolysaccharide-induced THP-1 cell adhesion to endothelial cells. Altogether, we propose that pinosylvin may be utilized as a phytotherapic agent for the prevention of cardiovascular inflammatory diseases. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[67, 68, true], [243, 244, true], [366, 367, true], [447, 448, true], [534, 535, true], [624, 625, true], [724, 725, true], [818, 819, true], [913, 914, true], [1033, 1034, true], [1173, 1174, true], [1214, 1215, true]]}, {"id": 23273751, "text": "Camptothecine (Campothecin, CPT), a quinoline alkaloid, is a potent inhibitor of eukaryotic topoisomerase I. Several semi-synthetic derivatives of CPT are in clinical use against ovarian, small lung and refractory ovarian cancers. While CPT is produced by several plant species belonging to the Asterid clade, in recent years, efforts have been made to isolate endophytic fungi from some of these plants as possible alternative sources of CPT. In this study we report the isolation of three endophytic fungi from fruit and seed regions of Miquelia dentata (Icacinaceae), that produce CPT, 9-methoxy CPT (9-MeO-CPT) and 10-hydroxy CPT (10-OH-CPT). All the three fungi identified as, Fomitopsis sp. P. Karst (MTCC 10177), Alternaria alternata (Fr.) Keissl (MTCC 5477) and Phomposis sp. (Sacc.) produced CPT, 9-MeO-CPT and 10-OH-CPT in mycelial mats in shake flasks containing potato dextrose broth. Methanolic and ethyl acetate extracts of these fungal species were cytotoxic to colon and breast cancer cell lines. We discuss these results in the context of the recent interest in endophytic fungi as possible alternative sources of plant secondary metabolites.", "anno": [[107, 108, true], [229, 230, true], [442, 443, true], [645, 646, true], [895, 896, true], [1011, 1012, true], [1158, 1159, true]]}, {"id": 23237836, "text": "Dopamine (D(2)) partial agonists (D2PAs) have been regarded as a potential treatment for schizophrenia patients with expected better side effect profiles than currently marketed antipsychotics. Herein we report the synthesis and SAR of a series of aminothiazole fused benzazepines as selective D(2) partial agonists. These compounds have good selectivity, CNS drug-like properties and tunable D(2) partial agonism. One of the key compounds, 8h, has good in vitro/in vivo ADME characteristics, and is active in a rat amphetamine-induced locomotor activity model.", "anno": [[192, 193, true], [315, 316, true], [413, 414, true], [560, 561, true]]}, {"id": 23318949, "text": "Alimentary and endogenous proteins are mixed in the small intestinal lumen with the microbiota. Although experimental evidences suggest that the intestinal microbiota is able to incorporate and degrade some of the available amino acids, it appears that the microbiota is also able to synthesize amino acids raising the view that amino acid exchange between the microbiota and host can proceed in both directions. Although the net result of such exchanges remains to be determined, it is likely that a significant part of the amino acids recovered from the alimentary proteins are used by the microbiota. In the large intestine, where the density of bacteria is much higher than in the small intestine and the transit time much longer, the residual undigested luminal proteins and peptides can be degraded in amino acids by the microbiota. These amino acids cannot be absorbed to a significant extent by the colonic epithelium, but are precursors for the synthesis of numerous metabolic end products in reactions made by the microbiota. Among these products, some like short-chain fatty acids and organic acids are energy substrates for the colonic mucosa and several peripheral tissues while others like sulfide and ammonia can affect the energy metabolism of colonic epithelial cells. More work is needed to clarify the overall effects of the intestinal microbiota on nitrogenous compound metabolism and consequences on gut and more generally host health.", "anno": [[94, 95, true], [411, 412, true], [602, 603, true], [837, 838, true], [1034, 1035, true], [1284, 1285, true], [1455, 1456, true]]}, {"id": 23552265, "text": "Benzo[a]pyrene (BaP) is a prototype for studying carcinogenesis of polycyclic aromatic hydrocarbons (PAHs). We have long been interested in studying the phototoxicity of PAHs. In this study, we determined that metabolism of BaP by human skin HaCaT keratinocytes resulted in six identified phase I metabolites, for example, BaP trans-7,8-dihydrodiol (BaP t-7,8-diol), BaP t-4,5-diol, BaP t-9,10-diol, 3-hydroxybenzo[a]pyrene (3-OH-BaP), BaP (7,10/8,9)tetrol, and BaP (7/8,9,10)tetrol. The photocytotoxicity of BaP, 3-OH-BaP, BaP t-7,8-diol, BaP trans-7,8-diol-anti-9,10-epoxide (BPDE), and BaP (7,10/8,9)tetrol in the HaCaT keratinocytes was examined. When irradiated with 1.0 J/cm(2) UVA light, these compounds when tested at doses of 0.1, 0.2, and 0.5 μM, all induced photocytotoxicity in a dose-dependent manner. When photoirradiation was conducted in the presence of a lipid (methyl linoleate), BaP metabolites, BPDE, and three related PAHs, pyrene, 7,8,9,10-tetrahydro-BaP trans-7,8-diol, and 7,8,9,10-tetrahydro-BaP trans-9,10-diol, all induced lipid peroxidation. The formation of lipid peroxides by BaP t-7,8-diol was inhibited by NaN3 and enhanced by deuterated methanol, which suggests that singlet oxygen may be involved in the generation of lipid peroxides. The formation of lipid hydroperoxides was partially inhibited by superoxide dismutase (SOD). Electron spin resonance spin trapping experiments indicated that both singlet oxygen and superoxide radical anion were generated from UVA photoirradiation of BPDE in a light dose responding manner.", "anno": [[106, 107, true], [174, 175, true], [482, 483, true], [649, 650, true], [813, 814, true], [1068, 1069, true], [1267, 1268, true], [1360, 1361, true], [1558, 1559, true]]}, {"id": 23409721, "text": "Membrane transporters, including two members: ATP-binding cassette (ABC) transporters and solute carrier (SLC) transporters are proteins that play important roles to facilitate molecules into and out of cells. Consequently, these transporters can be major determinants of the therapeutic efficacy, toxicity and pharmacokinetics of a variety of drugs. Considering the time and expense of bio-experiments taking, research should be driven by evaluation of efficacy and safety. Computational methods arise to be a complementary choice. In this article, we provide an overview of the contribution that computational methods made in transporters field in the past decades. At the beginning, we present a brief introduction about the structure and function of major members of two families in transporters. In the second part, we focus on widely used computational methods in different aspects of transporters research. In the absence of a high-resolution structure of most of transporters, homology modeling is a useful tool to interpret experimental data and potentially guide experimental studies. We summarize reported homology modeling in this review. Researches in computational methods cover major members of transporters and a variety of topics including the classification of substrates and/or inhibitors, prediction of protein-ligand interactions, constitution of binding pocket, phenotype of non-synonymous single-nucleotide polymorphisms, and the conformation analysis that try to explain the mechanism of action. As an example, one of the most important transporters P-gp is elaborated to explain the differences and advantages of various computational models. In the third part, the challenges of developing computational methods to get reliable prediction, as well as the potential future directions in transporter related modeling are discussed.", "anno": [[208, 209, true], [349, 350, true], [473, 474, true], [531, 532, true], [666, 667, true], [799, 800, true], [912, 913, true], [1093, 1094, true], [1149, 1150, true], [1518, 1519, true], [1666, 1667, true], [1854, 1855, true]]}, {"id": 23221600, "text": "Stearoyl-CoA desaturase-1 (SCD-1) plays a pivotal role in an increase of triglyceride by an excess of dietary carbohydrate intake. Dietary carbohydrates increase SCD-1 gene expression in liver by sterol response element binding protein (SREBP)-1c-dependent and SREBP-1c -independent pathways. Previous report demonstrated that thyroid hormone (TH) negatively regulates mouse SCD-1 gene promoter before SREBP-1c was revealed. We reported that TH negatively regulates SREBP-1c recently. Therefore, in the current study, we examined whether and how TH regulates human SCD-1 gene expression and evaluated SREBP-1c effect on the negative regulation. Luciferase assays revealed that TH suppresses both mouse and human SCD-1 gene promoter activity. In SREBP-1 knockdown HepG2 cells, TH still suppresses SCD-1 gene promoter activity, and it also exerted the negative regulation under cotransfection of a small amount of SREBP-1c. These data indicated that SREBP-1c does not play the decisive role for the negative regulation by TH. The responsible region for the negative regulation in human SCD-1 gene promoter turned out to be between -124 and -92 bp, referred to as site A. Chromatin immunoprecipitation assays demonstrated that TH receptor-β is recruited to the region upon T(3) administration, although TR-β does not bind directly to site A. In conclusion, TH negatively regulates human SCD-1 gene expression in without direct binding of the TH receptor to the SCD-1 gene promoter.", "anno": [[129, 130, true], [291, 292, true], [423, 424, true], [483, 484, true], [643, 644, true], [740, 741, true], [920, 921, true], [1022, 1023, true], [1167, 1168, true], [1337, 1338, true], [1477, 1478, true]]}, {"id": 23111874, "text": "The increased inhaled application of titanium dioxide nanoparticles (TiO(2) NPs) increases the potential pulmonary health risks. The present investigations were carried out to study the TiO(2) NPs-induced apoptosis, oxidative stress and genotoxicity in the human lung cancer cell line, A549, a widely used cell system for pulmonary toxicity studies. Tetrazolium bromide salt and lactate dehydrogenase release assays were used to study the cytotoxicity. The genotoxicity studies were carried out using cytokinesis block micronucleus assay. Apoptosis was confirmed by the formation of apoptotic bodies and altered expression (messenger RNA (mRNA) and protein) of markers such as P(53), P(21), Bax, Bcl(2) and cleaved caspase-3. Cells exposed to TiO(2) NPs (10 and 50 μg/ml) for 6-24 h shows significant induction in oxidative stress, that is, the production of reactive oxygen species and malondialdehyde and decrease in the activity of catalase and glutathione. TiO(2) NPs exposure also induces the formation of apoptotic bodies and micronucleus as marker of genotoxicity. A significant up-regulation in the expression of apoptosis markers such as P(53), P(21) and cleaved caspase-3 was observed, while the levels were down-regulated for Bcl(2) at both mRNA and protein levels. TiO(2) NPs exposure could not pose significant effects on Bax expression. Data indicate that nano-TiO(2) induces oxidative stress, genotoxicity and apoptosis in human lung cancer cell line, A549. Our result also identifies the mechanisms involved in TiO(2) NP-induced changes in A549 cells. Perhaps, reporting for the first time, the association of TiO(2) NPs-induced genotoxicity and apoptosis at transcriptional and translational level in the human lung cancer cell line, A549 cells.", "anno": [[127, 128, true], [348, 349, true], [451, 452, true], [537, 538, true], [724, 725, true], [959, 960, true], [1070, 1071, true], [1275, 1276, true], [1349, 1350, true], [1471, 1472, true], [1566, 1567, true], [1761, 1762, true]]}, {"id": 23541680, "text": "Oxidation-specific epitopes (OSE), present on oxidized LDL (OxLDL), apoptotic cells, cell debris and modified proteins in the vessel wall, accumulate in response to hypercholesterolemia, and generate potent pro-inflammatory, disease-specific antigens. They represent an important class of 'danger associated molecular patterns' (DAMPs), against which a concerted innate immune response is directed. OSE are recognized by innate 'pattern recognition receptors', such as scavenger receptors present on dendritic cells and monocyte/macrophages, as well as by innate proteins, such as IgM natural antibodies and soluble proteins, such as C-reactive protein and complement factor H. These innate immune responses provide a first line of defense against atherosclerosis-specific DAMPs, and engage adaptive immune responses, provided by T and B-2 cells, which provide a more specific and definitive response. Such immune responses are ordinarily directed to remove foreign pathogens, such as those found on microbial pathogens, but when persistent or maladaptive, lead to host damage. In this context, atherosclerosis can be considered as a systemic chronic inflammatory disease initiated by the accumulation of OSE type DAMPs and perpetuated by maladaptive response of the innate and adaptive immune system. Understanding this paradigm leads to new approaches to defining cardiovascular risk and suggests new modes of therapy. Therefore, OSE have become potential targets of diagnostic and therapeutic agents. Human and murine OSE-targeting antibodies have been developed and are now being used as biomarkers in human studies and experimentally in translational applications of non-invasive molecular imaging of oxidation-rich plaques and immunotherapeutics.", "anno": [[250, 251, true], [397, 398, true], [676, 677, true], [900, 901, true], [1076, 1077, true], [1300, 1301, true], [1419, 1420, true], [1502, 1503, true], [1751, 1752, true]]}, {"id": 23261985, "text": "The glucocorticoid receptor (GR) and corticotropin-releasing hormone (CRH) are important molecular regulators of an individual's ability to respond to stressful stimuli in an adaptive manner. Impaired signaling of both GR and CRH often leads to dysfunction of the hypothalamic-pituitary-adrenal axis, which underlies the etiology of many affective disorders such as anxiety and depression. Studies focusing on how GR and CRH influence the stress response are limited as they generalize to broad brain regions, thus hindering identification of how specific CNS nuclei contribute to maladaptive stress responses. Our objective is to distinguish the site-specific involvement of GR and CRH in limbic regions involved in the stress response. With that intent, we use lentiviral (LV) vectors in combination with transgenic mouse lines, enabling us to modify expression of GR or CRH in a very localized manner. This paper describes the generation of several distinct LV vectors and transgenic mice models that will help further elucidate the site-specific actions of GR and CRH.", "anno": [[190, 191, true], [388, 389, true], [609, 610, true], [736, 737, true], [903, 904, true], [1071, 1072, true]]}, {"id": 23444776, "text": "Cytochrome P450 enzymes are responsible for the oxidative metabolism of most pharmaceutical compounds. A \"cocktail\" approach which employs simultaneous administration of a mixture of substrates of CYP enzymes was often used to assess the metabolic activity of multiple P450 forms in one experiment. Phenacetin, coumarin, tolbutamide, chlorzoxazone and testosterone are commonly used as probe substrates to evaluate cytochrome P450 function. An analytical strategy to simultaneously extract and analyze the five probe substrates and their major metabolites by HPLC-DAD was developed. The incubation was done with all the substrates in one step. The ten analytes were extracted simultaneously by solid-phase extraction (SPE) from rat liver microsomes. A C18 analytical column and mobile phase composed of acetonitrile and 0.02% aqueous phosphoric acid were used for the chromatographic separation with DAD detection. Limits of quantification varied between 0.02378 and 0.2361 microg/mL which contributed to quantify all these drugs and metabolites with UV detection. The method is applicable for the modeling and description of pharmacological interactions on rat cytochromes P450 or can be used for in vitro evaluation of cytochromes 1A2, 2A6, 2C11, 2E1 and 3A2.", "anno": [[101, 102, true], [297, 298, true], [439, 440, true], [581, 582, true], [642, 643, true], [748, 749, true], [913, 914, true], [1063, 1064, true], [1260, 1261, true]]}, {"id": 23425153, "text": "We have developed a noninvasive, all-optical, holographic technique for permanently aligning liquid crystalline DNA filaments in a microperiodic template realized in soft-composite (polymeric) materials. By combining optical intensity holography with a selective microfluidic etching process, a channelled microstructure has been realized which enables self-assembly of DNA. The striking chemicophysical properties of the structure immobilize the DNA filaments within the microchannels without the need of any kind of surface chemistry or functionalization. Polarized optical, confocal, and electronic microscopies have been used for characterizing the DNA geometry inside the microchannels in terms of birefringence, fluorescence, and nanoscale organization properties. In particular, observation of a far-field diffraction pattern confirms a periodic organization of the DNA filaments inside the polymeric template.", "anno": [[202, 203, true], [373, 374, true], [556, 557, true], [769, 770, true], [916, 917, true]]}, {"id": 23578653, "text": "A simultaneous quantitative analytical method for 15 major polyphenols, e.g. five catechins (1-5) and 10 flavonols (6-15), as functional constituents in the extracts of \"tea flowers\", the flower buds of Camellia sinensis (Theaceae), has been developed. The content of caffeine (16), which showed similar chromatographic behaviour under the analytical conditions, was also determined. To approve the validity of the newly developed protocol, thirteen extracts of the plant's flower buds collected from different regions, i.e. China, Taiwan, Japan and India, were evaluated. The results indicated that the assay was reproducible and precise, and could be readily underutilised for the quality evaluation of tea flowers on the basis of polyphenols' contents. It was noteworthy that the contents of two major constituents, kaempferol 3-O-β-d-glucopyranosyl-(1→3)-α-l-rhamnopyranosyl-(1→6)-β-d-glucopyranoside (10) and kaempferol 3-O-β-d-glucopyranosyl-(1→3)-α-l-rhamnopyranosyl-(1→6)-β-d-galactopyranoside (11), varied by region where the flower buds were produced. A new flavonol glycoside, chakaflavonoside B (17), which was isolated in the course of this analytical study, was found to show oleic acid-albumin-induced lipid accumulation inhibitory activity.", "anno": [[251, 252, true], [382, 383, true], [571, 572, true], [754, 755, true], [1060, 1061, true], [1255, 1256, true]]}, {"id": 23644197, "text": "A range of 4-substituted derivatives of the pan class I PI 3-kinase inhibitor 2-(difluoromethyl)-1-[4,6-di-(4-morpholinyl)-1,3,5-triazin-2-yl]-1H-benzimidazole (ZSTK474) were prepared in a search for more soluble analogs. 4-Aminoalkoxy substituents provided the most potent derivatives, with the 4-O(CH2)3NMe2 analog (compound 14) being identified as displaying the best overall activity in combination with good aqueous solubility (25 mg/mL for the hydrochloride salt). This compound was tested in a U87MG xenograft model, but displayed less potency than ZSTK474 as a result of an unfavorable pharmacokinetic profile.", "anno": [[220, 221, true], [469, 470, true], [617, 618, true]]}, {"id": 22323477, "text": "4-Thujanol (sabinene hydrate), a bicyclic monoterpene alcohol, is found in the essential oils of many aromatic and medicinal plants and is widely used as a fragrance and flavouring agent in many different products. The aim of this study was to evaluate the protective effects of 4-thujanol against the genotoxic effects induced by mitomycin C (MMC) and cyclophosphamide (CP) in human lymphocytes, using the chromosome aberrations, sister chromatid exchanges, and micronucleus tests, in the absence and in the presence of S9 mix, respectively. The cells were treated with 0.25 µg/mL MMC and 28 µg/mL CP as alone and cotreated with 13 + 0.25, 26 + 0.25, and 52 + 0.25 µg/mL 4-thujanol + MMC and with 13 + 28, 26 + 28, and 52 + 28 µg/mL 4-thujanol + CP as a mixture. The present study showed that 4-thujanol was unable to reduce the genetic damage induced by MMC, in the absence of S9 mix. On the other hand, probably the metabolites of 4-thujanol act as an antagonist and markedly antagonize CP-induced genotoxicity, in the presence of S9 mix. In general, 4-thujanol + MMC and 4-thujanol + CP decreased the mitotic index, proliferation index and nuclear division index to the same extent or more than those of individual exposure of MMC or CP. In conclusion, 4-thujanol significantly reduced (p < 0.001) the genotoxic damage induced by CP but not MMC when compared with the respective positive control alone. We can suggest that 4-thujanol may improve the chemopreventive effects and may also reduce the harmful side effects of CP, which is widely used in chemotherapy against cancer, without reducing its antiproliferative activities.", "anno": [[213, 214, true], [541, 542, true], [762, 763, true], [885, 886, true], [1040, 1041, true], [1240, 1241, true], [1405, 1406, true], [1632, 1633, true]]}, {"id": 23256867, "text": "Molecular nonwoven fabrics in the form of ultrathin layer-by-layer (LbL) helical polymer films with covalent cross-linking were assembled on substrates by an alternate ester-amide exchange reaction between poly(γ-methyl l-glutamate) (PMLG) and cross-linking agent ethylene diamine or 4,4'-diamino azobenzene. The regular growth of helical monolayers without excessive adsorption and the formation of amide bonds were confirmed by ultraviolet-visible (UV-vis) spectrophotometry, quartz crystal microbalance (QCM), ellipsometry, and infrared reflection-absorption spectroscopy (IR-RAS) measurements. Nanostructures with high uniformity and ultrathin films with few defects formed by helical rod segments of PMLG were characterized by atomic force microscopy (AFM) and Kelvin probe force microscopy (KFM).", "anno": [[307, 308, true], [596, 597, true], [801, 802, true]]}, {"id": 23561088, "text": "The protective effects of maqui berry (Aristotelia chilensis) extract (MBE) and its major anthocyanins [delphinidin 3,5-O-diglucoside (D3G5G) and delphinidin 3-O-sambubioside-5-O-glucoside (D3S5G)] against light-induced murine photoreceptor cells (661W) death were evaluated. Viability of 661W after light treatment for 24h, assessed by the tetrazolium salt (WST-8) assay and Hoechst 33342 nuclear staining, was improved by addition of MBE, D3G5G, and D3S5G. Intracellular radical activation in 661W, evaluated using the reactive oxygen species (ROS)-sensitive probe 5-(and-6)-chloromethyl-2,7-dichlorodihydro fluorescein diacetate acetyl ester (CM-H2DCFDA), was reduced by MBE and its anthocyanins. The anti-apoptosis mechanism of MBE was evaluated by light-induced phosphorylation of p38. MBE significantly suppressed the light-induced phosphorylation of p38. These findings indicate that MBE and its anthocyanidins suppress the light-induced photoreceptor cell death by inhibiting ROS production, suggesting that the inhibition of phosphorylated-p38 may be involved in the underlying mechanism.", "anno": [[274, 275, true], [457, 458, true], [698, 699, true], [789, 790, true], [860, 861, true], [1096, 1097, true]]}, {"id": 23178380, "text": "Butyrylcholinesterase (BChE) is the leading pretreatment candidate against exposure to organophosphates (OPs), which pose an ever increasing public and military health. Since respiratory failure is the primary cause of death following acute OP poisoning, an inhaled BChE therapeutic could prove highly efficacious in preventing acute toxicity as well as the associated delayed neuropathy. To address this, studies have been performed in mice and macaques using Chinese Hamster Ovary cells (CHO)-derived recombinant (r) BChE delivered by the pulmonary route, to examine whether the deposition of both macaque (Ma) and human (Hu) rBChE administered as aerosols (aer) favored the creation and retention of an efficient protective \"pulmonary bioshield\" that could scavenge incoming (inhaled) OPs in situ thereby preventing entry into the circulation and inhibition of plasma BChE and AChE on red blood cells (RBC-AChE) and in cholinergic synapses. In contrast to parenteral delivery of rBChE, which currently requires posttranslational modification for good plasma stability, an unmodified aer-rBChE pretreatment given 1-40h prior to >1 LD50 of aer-paraoxon (Px) was able to prevent inhibition of circulating cholinesterase in a dose-dependent manner. These studies are the first to show protection by rBChE against a pesticide such as paraoxon when delivered directly into the lung and bode well for the use of a non-invasive and consumer friendly method of rHuBChE delivery as a human treatment to counteract OP toxicity.", "anno": [[167, 168, true], [387, 388, true], [942, 943, true], [1246, 1247, true], [1518, 1519, true]]}, {"id": 23335133, "text": "Fluocinolone acetonide intravitreal implant (Iluvien®) is an injectable, non-erodible, corticosteroid implant that is approved in several European countries for the treatment of chronic diabetic macular oedema (DMO). In analyses of two multinational trials in patients with DMO previously treated with macular laser photocoagulation, fluocinolone acetonide intravitreal implant 0.2 μg/day was significantly more efficacious than sham injection in improving visual acuity. At 24 months post injection, 29 % of fluocinolone acetonide intravitreal implant 0.2 μg/day recipients had an improvement in the best-corrected visual acuity (BCVA) letter score of ≥15 compared with 16 % in the sham injection group (p = 0.002) [primary endpoint]. Treatment benefit was most evident in the subgroup of patients whose duration of DMO was ≥3 years. In this subgroup at 36 months, 34 % of fluocinolone acetonide intravitreal implant 0.2 μg/day recipients had an increase in the BCVA score of ≥15, compared with 13 % of sham injection recipients (p < 0.001). Fluocinolone acetonide intravitreal implant recipients also had generally greater benefits than sham injection recipients on secondary endpoints. In patients who were phakic in the study eye at baseline, cataracts occurred in 82 % of fluocinolone acetonide intravitreal implant 0.2 μg/day recipients and 51 % of sham injection recipients. Overall, 37 % and 12 % of patients in the fluocinolone acetonide intravitreal implant and sham injection groups developed raised intraocular pressure (IOP), which was generally controlled with IOP-lowering drugs.", "anno": [[215, 216, true], [470, 471, true], [734, 735, true], [833, 834, true], [1041, 1042, true], [1187, 1188, true], [1380, 1381, true], [1593, 1594, true]]}, {"id": 23469780, "text": "Cancer is the second leading cause of death around the world. Cancer may be induced by viral infection (EBV,HBV and HPV), bacterial infection (Helicobacter pylori), carcinogen, ultraviolet (UV) radiation exposure, and genetic mutation. Tumor can be suppressed by traditional surgery, radiotherapy, and/or chemotherapy with devastating side effects and very poor quality of postoperative life. The therapeutic index has been further promoted by the newly developed nanomedicine. However, the disseminated tumor cells can result in micrometastases. So the cancer can just be supresssed but not cured by these ways. Fortunately, the developments of immunology have successfully improved many disciplines with special effort on oncology. Various immune cells including B cells, T-lymphocytes (TL), natural killer(NK) cells, dendritic cells (DCs), macrophages, and polymorphonuclear leukocytes are recruited to the tumor. These immune cells can recognize, eliminate, and protect the body from viral, bacterial infections, and the transformed cells(pre-cancer cell) extension. The modification of host immune system, and/or the utilization of components of the immune system for cancer treatment are called immunotherapy. The immunotherapy is not only to target and kill tumor cells in aspecific manner, but also to alert the immune system to eradicate the disseminated tumor cells present in the blood circulation and micro-metastases in remote organs. Herein, the development of immunology, cancer immunotherapy,tumor immuno escape was introduced firstly. Then the correlations between host, the tumor and the nano particulates were proposed. And how to improve the cancer immunotherapy by finely nanocarrier's engineering (nanoimmunotherapy) was systematically illustrated with special focus on the unique pathology of tumor microenviroments and properties of immuno cells.", "anno": [[60, 61, true], [234, 235, true], [391, 392, true], [476, 477, true], [545, 546, true], [611, 612, true], [732, 733, true], [915, 916, true], [1069, 1070, true], [1214, 1215, true], [1446, 1447, true], [1550, 1551, true], [1637, 1638, true], [1869, 1870, true]]}, {"id": 23402973, "text": "Venous plasma drug concentrations are routinely monitored in order to determine pharmacokinetic parameters or to establish relationships with drug pharmacodynamic and clinical effects. Arterial drug concentration is higher than the respective venous concentration during the period where drug input of the substance predominates, whereas venous drug concentration is higher during the long period where drug elimination becomes the main process. This arterial-venous difference responds to current bioavailability and clearance of the drug-individual systems. Following the vein/artery plasma drug concentration ratio at a non-eliminating organ it is possible to monitor both parameters time by time. This way of following up the pharmacokinetic systems allows us to detect any changes in drug absorption or disposition more efficiently, without the need of a long period of time and regardless the duration of such system modification.", "anno": [[183, 184, true], [444, 445, true], [558, 559, true], [699, 700, true], [935, 936, true]]}, {"id": 23499927, "text": "Sea anemones possess a number of peptide toxins that target ion channels which provide powerful tools to study the molecular basis of diverse signaling pathways. It is also acknowledged that currents through Erg1 K(+) channels in cardiac myocytes are important for electrical stability of the heart and alterations in its activity has been linked to the onset of a potentially life-threatening heart condition named long QT syndrome type 2. Here, we report that a crude extract from sea anemone Condylactis gigantea significantly increases the QT interval and has arrhythmogenic effects in the rat heart. Furthermore, a bioassay-guided purification procedure allowed the isolation of a chromatographic fraction containing a major component with a molecular mass of 4478 Da from the crude extract, which causes a significant inhibition of whole-cell patch-clamp currents through recombinant Erg1 channels, responsible of the rapid delayed rectifying current crucial for electrical activity in the heart. Further studies could provide relevant information on the molecular mechanism of C. gigantea peptide toxins which represent promising tools in studying the physiology of diverse ion channels.", "anno": [[160, 161, true], [439, 440, true], [603, 604, true], [1001, 1002, true], [1193, 1194, true]]}, {"id": 23578390, "text": "Sodium fluoride (NaF) is widely used for the treatment of dental caries and dentin hypersensitivity. However, its pro-apoptotic effect on odontoblasts may lead to harmful side-effects. The purpose of this study was to evaluate the pro-apoptotic effects of NaF in odontoblasts and elucidate the possible underlying molecular mechanisms. NaF generated cytotoxic effects in odontoblast-lineage cell (OLC) in a dose- and time-dependent manner. Exposure of cells to 4mM NaF for 24h induced caspase-3 activation, ultrastructural alterations, and resulted in the translocation of Bax to the mitochondria and the release of cytochrome c from the mitochondrial inter-membrane space into the cytosol, indicating that fluoride-mediated apoptosis is mitochondria-dependent. Fluoride treatment also increased phosphorylation of JNK and ERK, but not p38, and apoptosis induced by fluoride was notably or partly suppressed by treatment with JNK or ERK inhibitors, respectively. Taken together, these findings suggest that NaF induces apoptosis in OLC odontoblasts through a JNK-dependent mitochondrial pathway.", "anno": [[99, 100, true], [183, 184, true], [334, 335, true], [438, 439, true], [760, 761, true], [961, 962, true], [1094, 1095, true]]}, {"id": 23264447, "text": "Enzyme-based grapefruit juice (GFJ)-drug interactions are mainly due to mechanism-based irreversible inhibition of metabolizing enzyme CYP3A4 by GFJ components, but the transporter organic anion transporting polypeptide (OATP)2B1 is also a putative site of interaction between drugs and fruit juices (FJ) in the absorption process. Here we aimed to investigate the effect of preincubation with FJ on OATP2B1-mediated transport of drugs in vitro. When OATP2B1-expressing Xenopus oocytes were preincubated with GFJ, orange juice (OJ), or apple juice (AJ), AJ induced a remarkable decrease in OATP2B1-mediated estrone-3-sulfate uptake in a concentration-dependent manner (IC(50) = 1.5%). A similar but less potent effect was observed with OJ (IC(50) = 21%), whereas GFJ had no effect. Similar results were obtained in preincubation studies using fexofenadine. Preincubation with OJ and AJ resulted in time-dependent inhibition of OATP2B1. Again, AJ had the more potent effect; its action lasted for at least 240 minutes, suggesting that AJ irreversibly inhibits OATP2B1-mediated drug uptake. Kinetic analysis revealed that coincubation and preincubation with AJ reduced OATP2B1-mediated estrone-3-sulfate uptake via competitive and noncompetitive mechanisms, respectively. Thus, OATP2B1 is functionally impaired through both competitive and long-lasting inhibition mechanisms by AJ and OJ, but not GFJ. Interestingly, although GFJ but not AJ is able to irreversibly inhibit CYP3A4, in the case of OATP2B1, AJ but not GFJ has a long-lasting inhibitory effect. Accordingly, complex FJ-drug interactions may occur in vivo, and their clinical significance should be examined.", "anno": [[330, 331, true], [444, 445, true], [683, 684, true], [780, 781, true], [855, 856, true], [934, 935, true], [1087, 1088, true], [1268, 1269, true], [1398, 1399, true], [1554, 1555, true], [1667, 1668, true]]}, {"id": 23244580, "text": "Cardiotrophin-1 (CT-1), a member of the interleukin (IL)-6 family, is reported to exhibit a plethora of pleiotropic effects in the heart such as cytoprotective, pro-proliferative and pro-fibrotic ones. An extensive research has been devoted on proliferative and profibrotic effects of CT-1 on the heart. Thus the present review has been aimed to critically define the cytoprotective effects of CT-1 and the cellular and molecular mechanisms involved in them. Although many effects of CT-1 have been described on the heart, CT-1 has now also been reported to exhibit important protective effects in other organs such as liver, kidney or nervous system. CT-1 produces its effects through a unique receptor system comprising LIF receptor (LIFRβ) and a common signal transducer, the glycoprotein 130 (gp130). The signaling pathway downstream from gp130 is based on at least, three distinct pathways: 1) the janus kinase/signal transducer and activator of transcription (JAK/STAT) pathway, 2) the p42/44 mitogen-activated protein kinase (p42/44 MAPK) pathway, also known as the extracellular receptor kinase-1/2 (ERK1/2) pathway, and 3) the phosphatidylinositol 3-OH kinase (PI3K)/Akt pathway. Since CT-1 easily achieves its cytoprotective effects via a combination of the above three signaling pathways, it becomes quite necessary to determine which pathway(s) is involved in each particular effect of CT-1. In each of its target organs, CT-1 may also display differential mechanisms of cytoprotection, and thus it is relevant to understand how these mechanisms are locally regulated.", "anno": [[200, 201, true], [302, 303, true], [457, 458, true], [650, 651, true], [803, 804, true], [1187, 1188, true], [1402, 1403, true], [1579, 1580, true]]}, {"id": 23590644, "text": "12-Hydroxystearic acid (12-HSA) xerogels derived from 12-HSA-acetronitrile organogels are highly effective sorbent materials capable of adsorbing apolar, spilled materials in aqueous environments. 12-HSA xerogels made from 12-HSA-acetronitrile organogels are more effective than 12-HSA xerogels made from 12-HSA-pentane organogels because of the highly branched fibrillar networks established in acetonitrile molecular gels. This difference arises because of dissimilarities in the network structure between 12-HSA in various solvents. These xerogels, being thermoreversible, allow for both the spilled oil to be reclaimed but also the gelator may be reused to engineer new xerogels for oil spill containment and cleanup.", "anno": [[195, 196, true], [423, 424, true], [534, 535, true], [720, 721, true]]}, {"id": 23435847, "text": "AIMS/HYPOTHESIS: We investigated the impact of type 1 diabetes on educational achievements in compulsory and upper secondary school, as well as potential long-lasting effects. METHODS: Altogether 2,485 individuals with type 1 diabetes, diagnosed at the age of <15 years and born in 1972-1978, were selected from the Swedish Childhood Diabetes Register, which was linked to national population registers including the Swedish Education Register. For each individual, four controls from the general population, matched for year of birth and residence at the time of diagnosis, were selected by Statistics Sweden (n = 9,940). We analysed the impact of diabetes on final school grades at 16 years (compulsory school) and 19 years (upper secondary school) and on participation in the labour market at 29 years using linear, logistic, ordered logistic and quantile regression analyses, controlling for demographics and socioeconomic background. RESULTS: Diabetes had a negative effect on mean final grades (scale of 1-5) in compulsory school (-0.07, p < 0.001) and theoretical programmes in upper secondary school (-0.07, p = 0.001). Children with early-onset diabetes (0-4 years) suffered a greater disadvantage as a result of the disease (-0.15, p = 0.001 in compulsory school). The strongest effect was seen in the lowest deciles of the conditional distribution on mean final grades. At age 29, individuals with diabetes were less likely to be gainfully employed (OR 0.82, 95% CI 0.73, 0.91). CONCLUSIONS/INTERPRETATION: The small but significant negative effect of type 1 diabetes on schooling could affect opportunities for further education and career development. Attention must be paid in school to the special needs of children with diabetes.", "anno": [[15, 16, true], [174, 175, true], [183, 184, true], [443, 444, true], [621, 622, true], [937, 938, true], [946, 947, true], [1126, 1127, true], [1273, 1274, true], [1379, 1380, true], [1488, 1489, true], [1516, 1517, true], [1663, 1664, true], [1744, 1745, true]]}, {"id": 23167621, "text": "In a preclinical setting, plasma or whole tissue drug concentrations are often correlated with pharmacodynamics, although according to the free drug hypothesis, unbound drug concentration should be more pharmacologically relevant. Alternatively, blood concentrations may be a good surrogate for tissue concentration for passively permeable compounds. However, for a large number of compounds that are substrates for uptake and/or efflux transporters expressed at the tissue level, significant discrepancies are expected between unbound concentrations in blood and those in tissues. Consequently, attempts have been made to measure tissue unbound drug concentrations using tissue homogenates, slices and microdialysis. Mathematical expressions for calculating the rate and extent of drug distribution into tissues have also been established. For example, a ratio of unbound concentration in the tissue to that in plasma (K(p,uu)) is the best indicator of the extent of tissue distribution. Despite these technical advances, however, very few examples demonstrate a focus on tissue unbound drug concentrations in a preclinical setting. This review will illustrate various techniques to estimate tissue unbound drug concentrations, relevant parameters to calculate the rate and extent of tissue distribution and different factors affecting tissue unbound concentration. The review will also highlight various examples from the literature where tissue unbound drug concentrations have demonstrated a superior correlation with efficacy. The impact of tissue unbound drug concentrations on the projection of human efficacious dose is also discussed.", "anno": [[229, 230, true], [349, 350, true], [580, 581, true], [716, 717, true], [839, 840, true], [987, 988, true], [1132, 1133, true], [1365, 1366, true], [1530, 1531, true], [1642, 1643, true]]}, {"id": 23382379, "text": "The Mus musculus myosin-18A gene is expressed as two alternatively spliced isoforms, α and β, with reported roles in Golgi localization, in maintenance of cytoskeleton, and as receptors for immunological surfactant proteins. Both myosin-18A isoforms feature a myosin motor domain, a single predicted IQ motif, and a long coiled-coil reminiscent of myosin-2. The myosin-18Aα isoform, additionally, has an N-terminal PDZ domain. Recombinant heavy meromyosin- and subfragment-1 (S1)-like constructs for both myosin-18Aα and -18β species were purified from the baculovirus/Sf9 cell expression system. These constructs bound both essential and regulatory light chains, indicating an additional noncanonical light chain binding site in the neck. Myosin-18Aα-S1 and -18Aβ-S1 molecules bound actin weakly with Kd values of 4.9 and 54 μm, respectively. The actin binding data could be modeled by assuming an equilibrium between two myosin conformations, a competent and an incompetent form to bind actin. Actin binding was unchanged by presence of nucleotide. Both myosin-18A isoforms bound N-methylanthraniloyl-nucleotides, but the rate of ATP hydrolysis was very slow (<0.002 s(-1)) and not significantly enhanced by actin. Phosphorylation of the regulatory light chain had no effect on ATP hydrolysis, and neither did the addition of tropomyosin or of GOLPH3, a myosin-18A binding partner. Electron microscopy of myosin-18A-S1 showed that the lever is strongly angled with respect to the long axis of the motor domain, suggesting a pre-power stroke conformation regardless of the presence of ATP. These data lead us to conclude that myosin-18A does not operate as a traditional molecular motor in cells.", "anno": [[223, 224, true], [356, 357, true], [425, 426, true], [595, 596, true], [738, 739, true], [842, 843, true], [994, 995, true], [1049, 1050, true], [1215, 1216, true], [1382, 1383, true], [1589, 1590, true], [1696, 1697, true]]}, {"id": 23407584, "text": "Dispersing graphite into few-layers graphene sheets (GS) in water is very appealing as an environmental-friendly, low-cost, low-energy method of obtaining graphene. Very high GS concentrations in water (0.7 mg mL(-1)) were obtained by optimizing the nature of dispersant and the type of ultra-sonic generator. We find that a multi-step sonication procedure involving both tip and bath sources considerably enhances the yield of exfoliated GS. Raman and transmission electron microscopy indicate few-layers graphene patches with typical size of ∼0.65 μm in one dimension and ∼0.35 μm in the other. These were further employed in combination with water-dispersed CNTs to fabricate conductive transparent electrodes for a molecularly-controlled solar-cell with an open-circuit voltage of 0.53 V.", "anno": [[163, 164, true], [308, 309, true], [441, 442, true], [595, 596, true], [791, 792, true]]}, {"id": 23452230, "text": "In earlier work [ Gruzman , D. ; Karton , A. ; Martin , J. M. L. J. Phys. Chem. A 2009 , 113 , 11974 ], we showed that conformer energies in alkanes (and other systems) are highly dispersion-driven and that uncorrected DFT functionals fail badly at reproducing them, while simple empirical dispersion corrections tend to overcorrect. To gain greater insight into the nature of the phenomenon, we have mapped the torsional surface of n-pentane to 10-degree resolution at the CCSD(T)-F12 level near the basis set limit. The data obtained have been decomposed by order of perturbation theory, excitation level, and same-spin vs opposite-spin character. A large number of approximate electronic structure methods have been considered, as well as several empirical dispersion corrections. Our chief conclusions are as follows: (a) the effect of dispersion is dominated by same-spin correlation (or triplet-pair correlation, from a different perspective); (b) singlet-pair correlation is important for the surface, but qualitatively very dissimilar to the dispersion component; (c) single and double excitations beyond third order are essentially unimportant for this surface; (d) connected triple excitations do play a role but are statistically very similar to the MP2 singlet-pair correlation; (e) the form of the damping function is crucial for good performance of empirical dispersion corrections; (f) at least in the lower-energy regions, SCS-MP2 and especially MP2.5 perform very well; (g) novel spin-component scaled double hybrid functionals such as DSD-PBEP86-D2 acquit themselves very well for this problem.", "anno": [[332, 333, true], [516, 517, true], [648, 649, true], [782, 783, true], [1611, 1612, true]]}, {"id": 23429042, "text": "Bisphenol A (BPA) is an environmental estrogenic endocrine disruptor that may have adverse health impacts on a range of tissue/systems. In previous studies, we reported that BPA rapidly promoted arrhythmias in female rodent hearts through alteration of myocyte calcium handling. In the present study we investigated the acute effects of BPA on ventricular arrhythmias and infarction following ischemia-reperfusion in rat hearts. Rat hearts were subjected to 20min of global ischemia followed by reperfusion. In female, but not male hearts, acute exposure to 1nM BPA, either alone or combined with 1nM 17β-estradiol (E2), during reperfusion resulted in a marked increase in the duration of sustained ventricular arrhythmias. BPA plus E2 increased the duration ventricular fibrillation, and the duration of VF as a fraction of total duration of sustained ventricular arrhythmia. The pro-arrhythmic effects of estrogens were abolished by MPP combined with PHTPP, suggesting the involvements of both ERα and ERβ signaling. In contrast to their pro-arrhythmic effects, BPA and E2 reduced infarction size, agreeing with previously described protective effect of estrogen against cardiac infarction. In conclusion, rapid exposure to low dose BPA, particularly when combined with E2, exacerbates ventricular arrhythmia following IR injury in female rat hearts.", "anno": [[134, 135, true], [277, 278, true], [427, 428, true], [506, 507, true], [722, 723, true], [875, 876, true], [1017, 1018, true], [1191, 1192, true], [1351, 1352, true]]}, {"id": 23418013, "text": "A synergistic graphene oxide-gold nanocluster (GO-AuNC) hybrid has been constructed as an enzyme mimic that is able to show high catalytic activity over a broad pH range, especially at neutral pH. Importantly, the target-functionalized hybrid has been applied as a robust nanoprobe for selective, quantitative, and fast colorimetric detection of cancer cells.", "anno": [[195, 196, true], [358, 359, true]]}, {"id": 23578608, "text": "The present study was to evaluate the cholesterol-lowering effect of two novel plant stanol derivatives and its potential molecular mechanism in hyper-cholesterol mice induced by a high-cholesterol diet. Results showed that oral administration of plant stanyl hemisuccinate (2×, 5×) and plant stanyl sorbitol succinate (2×, 5×) effectively attenuated the serum total cholesterol and low density lipoprotein cholesterol levels, while had no effect on the serum triacylglycerol and high density lipoprotein cholesterol. And plant stanol derivatives decreased liver cholesterol concentration and increased faecal cholesterol output. Meanwhile, both plant stanyl hemisuccinate and plant stanyl sorbitol succinate could remarkably promote liver X receptor alpha (LXRα) expression, and increased cholesterol 7α-hydroxylase (CYP7A1) expression and faecal total bile acid output to varying degrees. These results suggested two novel plant stanol derivatives possessed hypocholesterolemic effect, and the cholesterol-lowering action of plant stanol derivatives may be through activating the potential LXRα-CYP7A1-bile acid excretion pathway.", "anno": [[202, 203, true], [516, 517, true], [628, 629, true], [889, 890, true], [1131, 1132, true]]}, {"id": 23506120, "text": "One possible mechanism linking inflammation with cancer involves the generation of reactive oxygen, nitrogen, and halogen species by activated macrophages and neutrophils infiltrating sites of infection or tissue damage, with these chemical mediators causing damage that ultimately leads to cell death and mutation. To determine the most biologically deleterious chemistries of inflammation, we previously assessed products across the spectrum of DNA damage arising in inflamed tissues in the SJL mouse model nitric oxide overproduction ( Pang et al. ( 2007 ) Carcinogenesis 28 , 1807 - 1813 ). Among the anticipated DNA damage chemistries, we observed significant changes only in lipid peroxidation-derived etheno adducts. We have now developed an isotope-dilution, liquid chromatography-coupled, tandem quadrupole mass spectrometric method to quantify representative species across the spectrum of RNA damage products predicted to arise at sites of inflammation, including nucleobase deamination (xanthosine and inosine), oxidation (8-oxoguanosine), and alkylation (1,N(6)-ethenoadenosine). Application of the method to the liver, spleen, and kidney from the SJL mouse model revealed generally higher levels of oxidative background RNA damage than was observed in DNA in control mice. However, compared to control mice, RcsX treatment to induce nitric oxide overproduction resulted in significant increases only in inosine and only in the spleen. Further, the nitric oxide synthase inhibitor, N-methylarginine, did not significantly affect the levels of inosine in control and RcsX-treated mice. The differences between DNA and RNA damage in the same animal model of inflammation point to possible influences from DNA repair, RcsX-induced alterations in adenosine deaminase activity, and differential accessibility of DNA and RNA to reactive oxygen and nitrogen species as determinants of nucleic acid damage during inflammation.", "anno": [[314, 315, true], [593, 594, true], [722, 723, true], [1091, 1092, true], [1285, 1286, true], [1447, 1448, true], [1596, 1597, true], [1930, 1931, true]]}, {"id": 23160941, "text": "The evolutionary relationship and functional correlation between human formyl peptide receptors (FPRs) and their mouse counterparts remain incompletely understood. We examined three members of the mouse formyl peptide receptor subfamily (mFprs) and found that they differ in agonist preference and cellular distributions. When stably expressed in transfected rat basophilic leukemia (RBL-2H3) cells, mFpr1 was readily activated by N-formylated peptides derived from Listeria monocytogenes (fMIVTLF), Staphylococcus aureus (fMIFL), and mitochondria (fMMYALF). In contrast, the Escherichia coli-derived fMLF was 1000-fold less potent. The aforementioned peptides were much less efficacious at mFpr2, which responded better to the synthetic hexapeptide WKYMVm, the synthetic agonists Quin-C1 (a substituted quinazolinone), and compound 43 (a nitrosylated pyrazolone derivative). Saturation binding assays showed that mFpr1 and mFpr2 were expressed at similar levels on the cell surface, although their affinity for N-formyl-Met-Leu-Phe-Ile-Ile-Lys-fluorescein isothiocyanate varied by more than 1000-fold [dissociation constant (K(d)) values of 2.8 nM for mFpr1 and 4.8 μM for mFpr2]). Contrary to these receptors, mFpr-rs1 responded poorly to all the previously mentioned peptides that were tested. Fluorescent microscopy revealed an intracellular distribution pattern of mFpr-rs1. On the basis of these results, we conclude that mFpr1 is an ortholog of human FPR1 with certain pharmacologic properties of human FPR2/ALX, whereas mFpr2 has much lower affinity for formyl peptides. The intracellular distribution of mFpr-rs1 suggests an evolutionary correlation with human FPR3.", "anno": [[162, 163, true], [320, 321, true], [557, 558, true], [631, 632, true], [874, 875, true], [1181, 1182, true], [1295, 1296, true], [1378, 1379, true], [1577, 1578, true], [1674, 1675, true]]}, {"id": 23620263, "text": "Several chiral ligands containing (R,R)-diaminocyclohexane moieties and pyrrole, furan, or benzene have been synthesized. These ligands were tested in enantioselective zinc-catalyzed hydrosilylation reactions; excellent enantioselectivities were obtained when the ligands containing (R,R)-diaminocyclohexane moieties and furan rings were used. For comparison, zinc chloride combined with different potassium carboxylate salts and ligands were also tested for catalytic hydrosilylation reactions. Chirality 25:275-280, 2013. © 2013 Wiley Periodicals, Inc.", "anno": [[120, 121, true], [342, 343, true], [494, 495, true], [522, 523, true], [553, 554, true]]}, {"id": 23253133, "text": "With over 20 antibody-drug conjugates in clinical trials as well as a recently FDA-approved drug, it is clear that this is becoming an important and viable approach for selectively delivering highly cytotoxic agents to tumor cells while sparing normal tissue. This review discusses the critical aspects for this approach with an emphasis on the properties of the linker between the antibody and the cytotoxic payload that are required for an effective antibody-drug conjugate. Different linkers are illustrated with attention focused on (i) the specifics of attachment to the antibody, (ii) the polarity of the linker, (iii) the trigger on the linker that initiates cleavage from the drug, and (iv) the self-immolative spacer that liberates the active payload. Future directions in the field are proposed.", "anno": [[258, 259, true], [475, 476, true], [759, 760, true], [804, 805, true]]}, {"id": 23287426, "text": "Perampanel is a new chemical entity recently approved in the United States (US) and European Union (EU) as adjunctive treatment of partial-onset seizures with and without secondary generalization in patients with epilepsy aged 12 years and older. Pharmacological studies suggest that perampanel acts with a new mechanism of action via non-competitive antagonism of the ionotropic α-amino-3-hydroxy-5-methyl-4-isoxazoleproprionic acid (AMPA) receptor of glutamate, the main mediator of excitatory neurotransmission in the central nervous system. Perampanel is completely absorbed after oral administration. The drug is 95% bound to plasma proteins and is extensively metabolized by oxidation followed by glucuronidation. Perampanel has an elimination half-life of approximately 52-129h, allowing once daily dosing, with peak plasma levels observed 0.25-2h post-dose. Randomized placebo-controlled trials of adjunctive treatment have demonstrated that once-daily perampanel doses of 4-12mg/day significantly reduced partial-onset seizure frequency in patients with pharmacoresistant epilepsy along with a favorable tolerability profile. In perampanel pivotal trials, the most frequently reported treatment emergent adverse events (>10%) included dizziness, somnolence, fatigue and headache. Perampanel therapeutic response was maintained in patients included in the long term open-label extension studies for up to 4 years. Based on these data, perampanel offers a valuable option in the add-on treatment of partial-onset and secondarily generalized seizures.", "anno": [[245, 246, true], [543, 544, true], [604, 605, true], [718, 719, true], [864, 865, true], [1133, 1134, true], [1287, 1288, true], [1420, 1421, true], [1556, 1557, true]]}, {"id": 22609856, "text": "In this study, the cytogenetic and oxidative effects of water soluble extracts of two commonly eaten insects, Zonocerus variegatus (Orthoptera: Pyrgomorphidae) and Oryctes boas (Solanales: Solanaceae), in southwestern Nigeria were evaluated on cultured human blood cells. The extracts were added to the cultures at various concentrations (0-2000 ppm). The chromosome aberration and micronucleus tests were used to find out the DNA and chromosomal damage potentials in vitro by aqueous insect extracts. To assess the oxidative effects of these insect extracts, total antioxidant capacity (TAC) and total oxidant status (TOS) levels were also measured. Our results indicated that these extracts did not show genotoxic effects at the tested concentrations. However, the extracts caused dose-dependent alterations in both TAC and TOS levels. Based on the findings, it was concluded that the studied insects can be consumed safely, but it is necessary to consider the cellular damages that are likely to appear depending on the oxidative stress. We also suggest that this in vitro approach for oxidative and genotoxicity assessments may be useful to compare the potential health risks of edible insects.", "anno": [[270, 271, true], [350, 351, true], [500, 501, true], [649, 650, true], [752, 753, true], [836, 837, true], [1039, 1040, true], [1197, 1198, true]]}, {"id": 23578639, "text": "The hydrolytic activity of major endogenous proteases, responsible for proteolysis of myofibrillar proteins during post-mortem storage, may be an indicator of the textural quality of fish which influences consumer purchasing behaviour and thus market value of the final product. Furthermore, it may also influence the type and bioactive properties of the peptides released during post-mortem proteolysis of myofibrillar proteins. This study compared the activities of cathepsins B, B+L, D, H and calpain-like enzymes in crude muscle extracted from 16 Australian underutilized fish species. Fish species had a significant effect on the activity of these enzymes with barracouta showing the highest cathepsins B, B+L, D and H activities. Activities of cathepsins B and B+L were higher than cathepsin H for all studied species. The more commercially important rock ling and tiger flathead demonstrated higher cathepsin B+L activity, whereas gemfish and eastern school whiting showed higher activity towards cathepsin B. Underutilized fish species showing higher endogenous protease activities may be suitable for fish sauce production, whereas those with lower protease activities for surimi processing.", "anno": [[277, 278, true], [428, 429, true], [588, 589, true], [734, 735, true], [823, 824, true], [1015, 1016, true], [1199, 1200, true]]}, {"id": 23389092, "text": "The indolocarbazole (ICZ) alkaloids have attracted much attention due to their unique structures and potential therapeutic applications. A series of ICZs were recently isolated and identified from a marine-derived actinomycete strain, Streptomyces sanyensis FMA. To elucidate the biosynthetic machinery associated with ICZs production in S. sanyensis FMA, PCR using degenerate primers was carried out to clone the FAD-dependent monooxygenase gene fragment for ICZ ring formation, which was used as a probe to isolate the 34.6-kb DNA region containing the spc gene cluster. Sequence analysis revealed genes for ICZ ring formation (spcO, D, P, C), sugar unit formation (spcA, B, E, K, J, I), glycosylation (spcN, G), methylation (spcMA, MB), as well as regulation (spcR). Their involvement in ICZ biosynthesis was confirmed by gene inactivation and heterologous expression in Streptomyces coelicolor M1152. This work represents the first cloning and characterization of an ICZ gene cluster isolated from a marine-derived actinomycete strain and would be helpful for thoroughly understanding the biosynthetic mechanism of ICZ glycosides.", "anno": [[135, 136, true], [261, 262, true], [571, 572, true], [768, 769, true], [903, 904, true], [1133, 1134, true]]}, {"id": 23086748, "text": "With the increasing use and incorporation of nanoparticles (NPs) into consumer products, screening for potential toxicity is necessary to ensure customer safety. NPs have been shown to translocate to the bloodstream following inhalation and ingestion, and such studies demonstrate that the liver is an important organ for accumulation. Silver (Ag) NPs are highly relevant for human exposure due to their use in food contact materials, dietary supplements, and antibacterial wound treatments. Due to the large number of different NPs already used in various products and being developed for new applications, it is essential that relevant, quick, and cheap methods of in vitro risk assessment suitable for these new materials are established. Therefore, this study used a simple hepatocytes model combined with an in vivo injection model to simulate the passage of a small amount of NPs into the bloodstream following exposure, e.g., via ingestion or inhalation, and examined the potential of Ag NPs of 20 nm diameter to cause toxicity, inflammation, and oxidative stress in the liver following in vivo exposures of female Wistar rats via iv injection to 50 μg of NPs and in vitro exposures using the human hepatocyte cell line C3A. We found that Ag NPs were highly cytotoxic to hepatocytes (LC(50) lactate dehydrogenase: 2.5 μg/cm(2)) and affected hepatocyte homeostasis by reducing albumin release. At sublethal concentrations with normal cell or tissue morphology, Ag NPs were detected in cytoplasm and nuclei of hepatocytes. We observed similar effects of Ag NPs on inflammatory mediator expression in vitro and in vivo with increase of interleukin-8 (IL-8)/macrophage inflammatory protein 2, IL-1RI, and tumor necrosis factor-α expression in both models and increased IL-8 protein release in vitro. This article presents evidence of the potential toxicity and inflammogenic potential of Ag NPs in the liver following ingestion. In addition, the similarities between in vitro and in vivo responses are striking and encouraging for future reduction, refinement, and replacement of animal studies by the use of hepatocyte cell lines in particle risk assessment.", "anno": [[160, 161, true], [334, 335, true], [490, 491, true], [740, 741, true], [1230, 1231, true], [1398, 1399, true], [1526, 1527, true], [1801, 1802, true], [1930, 1931, true], [2161, 2162, true]]}, {"id": 23416648, "text": "The effect of casein glycomacropeptide (GMP) as a specific regulating mediator in obese rats induced by high-fat (HF) diet was investigated. Male obese Sprague-Dawley (SD) rats induced by high-fat diet for 8weeks period were fed high-fat, high-fat with GMP of 100mg/kg BW (HFLG), 200mg/kg BW (HFMG) and 400mg/kg BW (HFHG) for 6weeks. Compared with the high-fat control (HFC) group GMP supplementation significantly decreased adipose tissue weight, activity of fatty acid synthase (FAS) and glycerol-3-phosphate dehydrogenase (GPDH). Hepatic lipid droplet size, plasma and hepatic lipid levels markedly reduced. Moreover, GMP reduces plasma total cholesterol and low-density lipoprotein (LDL) cholesterol as well as hepatic-cholesterol and triglycerides. The liver steatosis observed in obese rats was also prevented by GMP supplement. In addition, GMP significantly diminished mitochondrial and liver malondialdehyde (MDA) production, and obviously elevated the activities of mitochondrial and hepatic superoxidase dismutase (SOD) and glutathione peroxidase (GSH-Px). Leptin production and proinflammatory cytokines such as TNF-α and IL-6 secretion decreased. Taken together, GMP can reduce lipid accumulation and enhance antioxidant capability of obese rats. It suggests that GMP can counteract high-fat diet-induced obesity, which might make it a potential ingredient with anti-obesity activity.", "anno": [[139, 140, true], [332, 333, true], [531, 532, true], [609, 610, true], [752, 753, true], [833, 834, true], [1066, 1067, true], [1158, 1159, true], [1258, 1259, true], [1396, 1397, true]]}, {"id": 23500544, "text": "ATP-binding cassette (ABC) transporters constitute a ubiquitous superfamily of membrane proteins responsible for the translocation of several substances across membranes using the chemical energy provided by ATP hydrolysis. ABC transporters participate in many physiological and pathophysiological processes, including cholesterol and lipid transportation and multidrug resistance. Oxysterols are the products of cholesterol oxidation, formed by both enzymatic and non-enzymatic mechanisms. The role of oxysterols in cholesterol metabolism and several diseases has been widely investigated, but many questions remain to be answered. Several lines of evidence link ABC transporter functions with cholesterol and oxysterol metabolism. This review discusses ABC transporters, oxysterols, and how they interact with each other.", "anno": [[222, 223, true], [380, 381, true], [489, 490, true], [631, 632, true], [731, 732, true], [822, 823, true]]}, {"id": 22933327, "text": "Dual-responsive nanoparticles are designed by functionalizing magnetic cores with light-responsive ligands. These materials respond to both light and magnetic fields and can be assembled into various higher-order structures, depending on the relative contributions of these two stimuli.", "anno": [[106, 107, true], [285, 286, true]]}, {"id": 23102509, "text": "Asiatic acid (AA), a triterpenoid derivative of Centella asiatica, has shown significant biological effects of antioxidant and anti-inflammatory activities. Aim of this investigation was to evaluate the antihyperglycemic effect of AA on the activities of hepatic enzymes of carbohydrate metabolism in streptozotocin (STZ)-induced diabetic rats. To induce diabetes mellitus, rats were injected with streptozotocin intraperitoneally at a single dose of 40 mg/kg b.w. Diabetic rats showed significant (p<0.05) increased in plasma glucose, glycosylated hemoglobin and significant (p<0.05) decreased in circulating insulin and hemoglobin. The altered activities of key enzymes such as glucose-6-phosphatase and fructose-1,6-bisphosphatase of carbohydrate metabolism significantly (p<0.05) increased whereas hexokinase, pyruvate kinase, glucose-6-phosphate dehydrogenase and glycogen content significantly (p<0.05) decreased in the liver of diabetic rats and also increased activities of aspartate transaminase (AST), alanine transaminase (ALT) and alkaline phosphatase (ALP). Oral administration of AA (5, 10 and 20 mg/kg b.w.) and glibenclamide (600 μg/kg b.w.) to diabetic rats for 45 days prevented the above alteration and reverted to near normalcy. Protection of body weight loss of diabetic rats by AA was also observed. No significant effect was observed in normal rats treated with AA (20 mg/kg b.w.). In this search, AA found to be potential bioactive compound to regulate the carbohydrate metabolism by modulating the key regulatory enzymes in diabetic rats. These findings merit further research in this field.", "anno": [[155, 156, true], [343, 344, true], [463, 464, true], [632, 633, true], [1069, 1070, true], [1247, 1248, true], [1320, 1321, true], [1403, 1404, true], [1562, 1563, true], [1615, 1616, true]]}, {"id": 23509003, "text": "Graphene, a two-dimensional giant-molecule of sp(2) -bonded carbon atoms, provides a perfect platform for studying free radical reaction chemistry in two-dimensions, which holds promise to control the chemical functionality of graphene. Free-radical photochlorination of graphene is used as an example to investigate the thickness, stacking order, and single- and double-side dependent reactivity in graphene. Anomalously low reactivity is observed in the photochlorination of AB-stacked bilayer graphene in comparison with that of few-layer graphene. Double-sided chlorination of graphene shows higher reactivity and chlorine coverage than single-sided reaction. It is also experimentally and theoretically demonstrated that chlorine free radicals at low coverage prefer to form a stable charge-transfer complex with graphene, which highly enhances graphene's conductivity and simultaneously generates a pseudo-bandgap through noninvasive doping. Moreover, the initial accumulation of chlorine radicals is considered as the rate-determining step of photochlorination of graphene.", "anno": [[235, 236, true], [408, 409, true], [550, 551, true], [662, 663, true], [946, 947, true], [1079, 1080, true]]}, {"id": 23177789, "text": "Protein tyrosine phosphatase 1B (PTP1B) is an important factor in non-insulin-dependent diabetes mellitus (type-2 diabetes), and a promising target for treatment of diabetes and obesity. Therefore, the aim of this study is to investigate the inhibitory activities of constituents (three new together with twelve known triterpenes compounds) isolated from the hydrolyzate of total saponins from Gynostemma pentaphyllum. Their structures were accomplished mainly base on the spectroscopic methods, and then were further confirmed by X-ray crystal diffraction. All the compounds were evaluated for inhibitory activity against PTP1B. Current data suggested that the compounds 1, 3, 12, 13 and 14 were considered to be potential as antidiabetic agents, in which they could significantly inhibit the PTP1B enzyme activity in a dose-dependent manner.", "anno": [[185, 186, true], [417, 418, true], [556, 557, true], [628, 629, true], [842, 843, true]]}, {"id": 23472051, "text": "Removal of confidentiality claims on biosafety data is necessary to adhere to standard scientific procedures of quality assurance, to increase transparency, to minimize impacts of conflicts of interests, and ultimately to improve public confidence in GMOs.", "anno": [[255, 256, true]]}, {"id": 23537601, "text": "The aim of the present study was to examine the body burden of lead (Pb), mercury (Hg), and cadmium (Cd) in blood among Swedish adults and the association between blood levels, diet and other lifestyle factors. The study was based on a subgroup (n=273) of the national survey Riksmaten 2010-2011 (4-day food records and questionnaire). Lead, Hg, and Cd were measured in whole blood, and Cd additionally in urine, by mass or fluorescence spectrometry methods. The median values (5-95th percentiles) of the metals in blood were as follows; Pb: 13.4 (5.8-28.6) μg/L, Hg: 1.13 (0.31-3.45) μg/L, and Cd: 0.19 (0.09-1.08) μg/L. All three metals increased with increasing age. Lead levels in blood were positively associated with intakes of game and alcohol, Hg was related to fish intake, and blood Cd related to smoking and low iron stores and to a low meat intake. Body burdens of the studied metals were generally below health based reference values, but several individuals had blood Pb levels above the reference point for possible nephrotoxic and developmental neurotoxic effects. As health effects cannot be excluded, individuals with high Pb exposure should aim at decreasing their body burden, both from food and from other exposure routes.", "anno": [[209, 210, true], [334, 335, true], [457, 458, true], [620, 621, true], [668, 669, true], [859, 860, true], [1079, 1080, true], [1242, 1243, true]]}, {"id": 23456175, "text": "We demonstrate current self-complianced and self-rectifying bipolar resistive switching in an Ag-electroded Na-doped ZnO nanowire device. The resistive switching is controlled by the formation and rupture of an Ag nanoisland chain on the surface along the Na-doped ZnO nanowire. Na-doping plays important roles in both the self-compliance and self-rectifying properties.", "anno": [[136, 137, true], [277, 278, true], [369, 370, true]]}, {"id": 23554292, "text": "Inspired by Pearson's hard and soft acid-base (HSAB) principle, uniform amorphous Ni(OH)2 nanoboxes with intact shell structures and various sizes are quickly fabricated by deliberately selecting S2 O3 (2-) as the coordinating etchant toward Cu2 O templates and optimizing the reaction conditions. It is found that not only the solvent system but also the employing of a surfactant is vital for the fabrication of the nanoboxes. Ni(OH)2 nanoboxes, as an example, demonstrate an improved electrochemical sensing ability for glucose, which might be due to their amorphous and hollow structural features.", "anno": [[296, 297, true], [427, 428, true], [600, 601, true]]}, {"id": 23420664, "text": "Designing three-dimensional (3D) scaffolds for selective manipulation of cell growth is of high relevance for applications in regenerative medicine. Especially, scaffolds with oriented morphologies bear high potential to guide the restoration of specific tissues. The fabrication of hydrogel scaffolds that support long-term survival, proliferation, and unidirectional growth of embedded cells is presented here. Parallel channel structures are introduced into the bulk hydrogels by uniaxial freezing, providing stable, and uniform porosity suitable for cell invasion (pore diameters of 5-15 µm). In vitro assessment of the scaffolds with murine fibroblasts (NIH L929) shows a remarkable unidirectional movement along the channels, with the cells traveling several millimeters through the hydrogel.", "anno": [[147, 148, true], [262, 263, true], [411, 412, true], [595, 596, true], [797, 798, true]]}, {"id": 23354545, "text": "Preeclampsia remains a leading cause of maternal and perinatal mortality and morbidity worldwide; however, its specific etiology still remains obscure. Some studies implicate poor maternal selenium status predisposing the mother to preeclampsia. This study was designed to determine changes in plasma selenium levels in women having preeclampsia as compared with those with normal pregnancy. In a nested case-control study, 650 normal primigravida in their first 24-28 weeks participated in the study. After 3 months of follow-up of all subjects, blood selenium levels were measured in 38 women presenting consecutively with preeclampsia and in 38 women having a normal pregnancy by atomic absorption spectrophotometry. Birth outcomes were recorded, such as gestational age at delivery, height, weight, birth head circumflex and 1-min Apgar score. Preeclampsia affects about 5.84 % of pregnancies, and in our study, there were no significant differences in age, anthropometric indices, and family history of preeclampsia between the preeclamptic and control groups. The selenium concentrations in plasma in women with preeclampsia were significantly lower as compared with those in women with normal pregnancy (70.63 ± 21.41 versus 82.03 ± 15.54 μg/L, p < 0.05). Being in the bottom tertile of selenium concentration (less than 62.2 μg/L) was associated with greater risk of preeclampsia in pregnant women. The reduced selenium in the maternal circulations observed in the preeclamptic mothers support the hypothesis that insufficient selenium concentration may be a contributing factor to the pathophysiological mechanisms associated with preeclampsia, and optimizing the dietary selenium intake through supplementation could produce demonstrable clinical benefits.", "anno": [[150, 151, true], [244, 245, true], [390, 391, true], [500, 501, true], [718, 719, true], [846, 847, true], [1064, 1065, true], [1261, 1262, true], [1405, 1406, true], [1765, 1766, true]]}, {"id": 23352510, "text": "A series of amino-pyrimidines was developed based upon an initial kinase cross-screening hit from a CDK2 program. Kinase profiling and structure-based drug design guided the optimization from the initial 1,2,3-benzotriazole hit to a potent and selective JNK inhibitor, compound 24f (JNK1 and 2 IC(50)=16 and 66 nM, respectively), with bioavailability in rats and suitable for further in vivo pharmacological evaluation.", "anno": [[112, 113, true], [418, 419, true]]}, {"id": 23377708, "text": "Type 2 diabetes (T2DM) is a common complex metabolic disorder that has a strong genetic component. Recent advances in genome-wide association studies have revolutionized our knowledge regarding the genetics of T2DM. There are at least 64 common genetic variants that are strongly associated with T2DM. However, the pathophysiologic roles of these variants are mostly unknown and require further functional characterization. The variants identified so far have a small effect size and their added effect explains less than 10 % of the T2DM heritability. The current ongoing whole exome and whole genome studies of T2DM are focused on identifying functionally important rare variants that have a stronger effect. Through these efforts, we will have a better understanding of the genetic architecture of T2DM and its pathophysiology. The potential clinical applications of genetic studies of T2DM include risk prediction, identification of novel therapeutic targets, genetic prediction of efficacy and toxicity of anti-diabetic medications, and eventually optimization of patient care through personalized genomic medicine. We hope further research in genetics of T2DM could aid patient care and improve outcomes of T2DM patients.", "anno": [[97, 98, true], [214, 215, true], [300, 301, true], [422, 423, true], [551, 552, true], [709, 710, true], [829, 830, true], [1119, 1120, true], [1226, 1227, true]]}, {"id": 23313243, "text": "A major liability of existing nicotine vaccine candidates is the wide variation in anti-nicotine immune responses among clinical trial participants. In order to address this liability, significant emphasis has been directed at evaluating adjuvants and delivery systems that confer more robust potentiation of the anti-nicotine immune response. Toward that end, we have initiated work that seeks to exploit the adjuvant effect of liposomes, with or without Toll-like receptor agonist(s). The results of the murine immunization study described herein support the hypothesis that a liposomal nicotine vaccine formulation may provide a means for addressing the immunogenicity challenge.", "anno": [[147, 148, true], [342, 343, true], [485, 486, true], [681, 682, true]]}, {"id": 23265905, "text": "Eight novel 4,5-tetrahydropyrazolo[1,5-d][1,4]oxazepine derivatives have been synthesized and purified to be screened for anticancer activity. By a modified TRAP assay, some titled compounds were tested against telomerase, and compound 4a showed the most potent inhibitory activity with IC(50) value at 0.78 ± 0.22 μM. Western blot assays showed that compounds 4a and 4b could inhibit expression of Cyclin D1, TERT, phospho-AKT and PI3K/AKT pathway.", "anno": [[141, 142, true], [317, 318, true], [448, 449, true]]}, {"id": 23373654, "text": "Schistosomiasis is a devastating worldwide widespread tropical disease that currently affects more than 230 million people, making it an issue of great socioeconomic and public health importance. Unfortunatelly there is a single drug for the treatment of all forms of schistosomiasis, praziquantel, which was introduced in therapy in 1980. The article goes by antimony compounds, emetine, hydantoin, nitrofurans, lucanthone, hycanthone, oxamniquine derivatives and organophosphates until it finally gets to praziquantel derivatives. The intent of this review is to provide a panorama of drugs that were and are being used in human chemotherapy looking to the past to improve rational design drugs in the future. Not only clinical used compounds will be shown but also synthesized and tested compounds in vitro and in vivo in animal models which haven't yet to be used in humans. Prospects for drug discovery and vaccines to be used in the treatment and prevention of schistosomiasis, clinical trials, concerns about the resistance/decreased effectiveness of the treatment, and patent database will also be discussed. At the end of the review the reader will notice that much has been done but much still needs to be done yet.", "anno": [[194, 195, true], [338, 339, true], [531, 532, true], [710, 711, true], [877, 878, true], [1115, 1116, true], [1224, 1225, true]]}, {"id": 23345166, "text": "Together with twelve known compounds (2-13), melodamide A (1), a new phenolic amide possessing p-quinol moiety, was purified and characterized from the methanolic extracts of the leaves of Melodorum fruticosum. The structure of melodamide A (1) was established with a combination of 2D NMR experiments, HR-ESI-MS and X-ray analyses. The other known compounds were identified by comparison of their spectroscopic and physical data with those reported in the literature. Moreover, some isolated compounds were examined for their inhibitory activity towards superoxide anion generation and elastase release in human neutrophils. Among the tested compounds, 1, 3, and 5 exhibited strong inhibition of superoxide anion generation with IC50 values ranging from 5.25 to 8.65 µM. Furthermore, synthesis and biological evaluation of melodamide A (1) and its analogs (14a-p) were described.", "anno": [[209, 210, true], [331, 332, true], [467, 468, true], [624, 625, true], [770, 771, true], [879, 880, true]]}, {"id": 23552907, "text": "RATIONALE: Autism and related pervasive developmental disorders (PDD) are characterized by impairments in social interaction and communication, restricted interests, and repetitive and stereotyped patterns of behavior. Individuals with PDD frequently display irritability and disruptive behaviors including tantrums, self-injurious behavior, and aggression. Atypical antipsychotics are currently the most efficacious pharmacological interventions available for treatment of irritability associated with PDD. OBJECTIVES: This article aims to review the body of literature pertaining to the use of atypical antipsychotics in the treatment of patients with PDD. METHODS: A PubMed literature search was conducted using the following key words: autism, pervasive developmental disorders, atypical antipsychotics, risperidone, aripiprazole, quetiapine, ziprasidone, olanzapine, clozapine, paliperidone, iloperidone, asenapine, and lurasidone. Search terms were limited to English language, human subjects, and publication from 1999 to present. Relevant references from identified articles were also reviewed. RESULTS: The efficacy and tolerability of risperidone and aripiprazole for the treatment of irritability in autism have been established with multi-site, randomized, controlled trials. Studies supporting the use of other atypical antipsychotics are either limited in scope or less robust in their findings, though newer agents such as ziprasidone and paliperidone show promise. CONCLUSIONS: Atypical antipsychotics are currently first-line pharmacological agents for the treatment of irritability and associated behaviors in children with PDD. Further placebo-controlled studies are warranted to characterize the efficacy and tolerability of the majority of these medications. There is also a need for the development of novel, targeted drugs with more favorable long-term side effect profiles.", "anno": [[9, 10, true], [217, 218, true], [356, 357, true], [506, 507, true], [518, 519, true], [657, 658, true], [666, 667, true], [935, 936, true], [1036, 1037, true], [1101, 1102, true], [1110, 1111, true], [1286, 1287, true], [1479, 1480, true], [1492, 1493, true], [1645, 1646, true], [1778, 1779, true], [1896, 1897, true]]}, {"id": 23313269, "text": "Bioassay-guided fractionation led to isolation of five new phenylpropanol glycosides, rossicasides G (1), H (2), I (3), J (4), and K (5), together with seven known compounds (6-12) from Boschniakia rossica. Their structures were elucidated by chemical and spectroscopic methods (UV, IR, HRESI-TOF-MS, 1D and 2D NMR). Activity screening results showed that some isolates had TG accumulation inhibitory effects in HepG2 cells. Furthermore, the structure-activity relationship was partly clarified.", "anno": [[205, 206, true], [315, 316, true], [423, 424, true], [494, 495, true]]}, {"id": 23621567, "text": "We developed a photo-activatable firefly luciferase (fLuc) whose activation can be controlled by light. A photocaged lysine analogue was site-specifically incorporated into fLuc to replace its key catalytic lysine residue-Lys529, rendering fLuc inactive until light-triggered removal of the caging group. This photo-induced gain-of-luminescence provides a facile approach for assessing the photolysis efficiency of this valuable photosensitive lysine analogue within the context of its carrier protein in vitro and in living cells. We further took advantage of the spatial and temporal activation feature of pfLuc for intracellular measurement of labile ATP levels without impairment of a cell's physiology.", "anno": [[102, 103, true], [303, 304, true], [530, 531, true], [706, 707, true]]}, {"id": 23401318, "text": "Various annealing conditions (environment, temperature, and duration) are applied to study the nanoscale Kirkendall effect of copper (Cu) nanowire (NW) arrays on a Si substrate. The results show that an appropriate amount of oxygen supply is crucial for uniform transformation from Cu NWs (average diameter ∼50 nm) into Cu oxide nanotube arrays. An annealing duration of 30 min at 200 °C in a low vacuum environment reveals that the voids are not uniformly distributed at the Cu/Cu oxide interface. This suggests that void growth is due to surface diffusion of Cu along void surfaces. Annealing above 200 °C for 60 min resulted in complete transformation from Cu NWs into Cu oxide nanotubes. X-ray photoelectron spectroscopy characterization indicates that the Cu oxides formed at 200 °C and 300 °C are Cu(2) O and CuO, respectively. It is demonstrated that the transformation from Cu NW arrays into Cu oxide nanotube arrays can be combined with the joining of stacked Si chips in a single-process step with reasonable joint shear strength. Transmission electron microscopy-electron energy loss spectroscopy elemental mapping analysis reveals that the joint interface is Cu oxide. The outward diffusion of Cu driven by the nanoscale Kirkendall effect is believed to enhance the joining process. By controlling the environment, temperature, and duration, joined Cu(2) O or CuO nanotube stacked chips can be achieved, which serve as a platform for the further development of nanostructured, stacked devices.", "anno": [[176, 177, true], [344, 345, true], [497, 498, true], [583, 584, true], [690, 691, true], [832, 833, true], [1039, 1040, true], [1179, 1180, true], [1293, 1294, true], [1504, 1505, true]]}, {"id": 23458581, "text": "The electronic transitions of 20 naturally occurring amino acids in aqueous solution were studied with attenuated total reflection far-ultraviolet (ATR-FUV) spectroscopy in the region from 145 to 300 nm. From the measured ATR spectra of sample solutions, the FUV absorption spectra attributed to the amino acids were separated from the intense solvent absorption by using a modified Kramers-Kronig transformation method. The FUV absorption spectra of the amino acids reflect the protonation states of the backbone and side-chain structures. The contributions of the side chains to the spectra were also examined from the difference spectra subtracting the corresponding Gly spectrum from each spectrum. The observed spectra were compared mostly with the electronic transition studies of the molecular fragments of the amino acids in gas phase. The FUV spectra of the amino acids exhibited the intra- and intermolecular electronic interactions of the solute-solute as well as the solute-solvent, and those are essential factors to elucidate UV photochemical processes of the amino acids in aqueous solution.", "anno": [[202, 203, true], [419, 420, true], [539, 540, true], [701, 702, true], [842, 843, true], [1105, 1106, true]]}, {"id": 23417424, "text": "Severe injury and infection are often followed by accelerated protein catabolism and acute insulin resistance. This results in several effects that complicate and prolong recovery, including weakness, immobility, impaired wound healing, and organ dysfunction. Recent studies have demonstrated the development of GH resistance during severe inflammation, providing a potential mechanism for the protein loss that follows injury and infection. To understand this GH resistance, we recently developed a murine model of acute injury. Mice were subjected to soft-tissue injury, alone or combined with hemorrhage, and injected iv with GH 30, 60, or 90 minutes later. Hepatic GH signaling was measured via Western analysis. GH-induced signal transducer and activator of transcription 5 phosphorylation was decreased immediately after completion of the trauma procedure, and at 30 and 60 minutes, but further decreased by 90 minutes after trauma. Combined trauma and hemorrhage resulted in severely decreased GH-induced signal transducer and activator of transcription 5 phosphorylation compared with trauma alone, and this was true at all time points studied. Western analysis revealed an apparent decrease in the molecular weight of the hepatic GH receptor (GHR) after trauma and hemorrhage, but not trauma alone. Additional studies determined that the hemorrhage-induced decrease in receptor size was not due to changes in GHR N-linked glycosylation. These results suggest that GH sensitivity is rapidly impaired after acute injury and that trauma combined with hemorrhage results in a more severe form of GH resistance resulting from alteration or inactivation of hepatic GHR.", "anno": [[109, 110, true], [258, 259, true], [440, 441, true], [528, 529, true], [659, 660, true], [715, 716, true], [937, 938, true], [1151, 1152, true], [1306, 1307, true], [1444, 1445, true], [1671, 1672, true]]}, {"id": 23063746, "text": "This study is concerned with the implementation of structure-based techniques for the design of new heterocyclic compounds based on pseudosaccharine scaffold with protein kinase inhibition activity. This nucleus was exploited based on the well-known quinazoline core and its interactions with several protein kinases. Two series of compounds employing this new scaffold were synthesized and evaluated at enzymatic and cellular levels. Compound 9b displayed broad spectrum antiproliferative activity on NCI 60-cell lines panel with mean GI50 of 5.4 μM. Investigation of the molecular mechanism showed probable inhibitory activity against Src kinase.", "anno": [[197, 198, true], [316, 317, true], [433, 434, true], [550, 551, true], [647, 648, true]]}, {"id": 23165312, "text": "Pore formation of lipid bilayers under mechanical stress is critical to biological processes. A series of coarse grained molecular dynamics simulations of lipid bilayers with carbon nanoparticles different in size have been performed. Surface tension was applied to study the disruption of lipid bilayers by nanoparticles and the formation of pores inside the bilayers. The presence of small nanoparticles enhances the probability of water penetration thus decreasing the membrane rupture tension, while big nanoparticles have the opposite effect. Nanoparticle volume affects bilayer strength indirectly, and particle surface density can complicate the interaction. The structural, dynamic, elastic properties and lateral densities of lipid bilayers with nanoparticles under mechanical stress were analyzed. The results demonstrate the ability of nanoparticles to adjust the structural and dynamic properties of a lipid membrane, and to efficiently regulate the pore formation behavior and hydrophobicity of membranes.", "anno": [[92, 93, true], [233, 234, true], [368, 369, true], [546, 547, true], [664, 665, true], [806, 807, true], [1017, 1018, true]]}, {"id": 23456256, "text": "The low regeneration potential of the central nervous system (CNS) represents a challenge for the development of new therapeutic strategies. Mesenchymal stem cells (MSCs) have been proposed as a possible therapeutic tool for CNS disorders. In addition to their differentiation potential, it is well accepted nowadays that their beneficial actions can also be mediated by their secretome. Indeed, it was already demonstrated, both in vitro and in vivo, that MSCs are able to secrete a broad range of neuroregulatory factors that promote an increase in neurogenesis, inhibition of apoptosis and glial scar formation, immunomodulation, angiogenesis, neuronal and glial cell survival, as well as relevant neuroprotective actions on different pathophysiological contexts. Considering their protective action in lesioned sites, MSCs' secretome might also improve the integration of local progenitor cells in neuroregeneration processes, opening a door for their future use as therapeutical strategies in human clinical trials. Thus, in this review we analyze the current understanding of MSCs secretome as a new paradigm for the treatment of CNS neurodegenerative diseases.", "anno": [[139, 140, true], [238, 239, true], [386, 387, true], [765, 766, true], [1019, 1020, true], [1166, 1167, true]]}, {"id": 23512910, "text": "Two different composite scaffolds, solid-freeform-fabricated PCL/β-TCP supplemented with and without collagen nanofibers are fabricated. These scaffolds are evaluated whether a combination of collagen nanofibers with PCL/β-TCP can promote osteogenesis in a mastoid obliteration. To assess the effects of the cellular activities of osteoblast-like-cells (MG63), SEM images and MTT assays are conducted. Experimental mastoid obliteration is performed using guinea pigs that are divided group A (PCL/β-TCP/collagen-nanofiber scaffold) and group B (PCL/β-TCP scaffold). The results reveal that PCL/β-TCP/collagen scaffold provide much broader cell attachment sites than PCL/β-TCP scaffold. The µ-CT and fluorescent microscopy results reveal that the acceleration of early new bone formation within the pores and scaffold itself at week 4 post-operation is more effective in group A. In addition, based on the results of the histological and µ-CT at 12 weeks post-surgery, the effective regeneration of bone in the PCL/β-TCP/collagen scaffold is appeared.", "anno": [[135, 136, true], [277, 278, true], [400, 401, true], [564, 565, true], [684, 685, true], [877, 878, true], [1049, 1050, true]]}, {"id": 23042762, "text": "With advances in polymerization techniques as well as selective chemical modification of carbohydrates, glycopolymers and glyco-nanoparticles are emerging as an important class of materials with tailored properties or novel nanotechnology-based platforms for a number of applications. The field of the so-called glyco-nanotechnology is starting to show some promises for future clinical applications. Glyco-nanoparticles, due to their versatile nature, could offer a platform for the design of carbohydrate-based vaccines and possibly allow the development of new single-dose vaccines in disease areas of unmet need. This paper surveys the emerging roles of carbohydrate-based polymeric and nanomaterials for biomolecular recognition processes and vaccine development.", "anno": [[283, 284, true], [399, 400, true], [615, 616, true], [767, 768, true]]}, {"id": 22944069, "text": "Lithium is one of the most widely used mood-stabilizing agents for the treatment of bipolar disorder. Lithium is also a potent inhibitor of glycogen synthase kinase-3β (GSK3β) activity, which is linked to Alzheimer's disease (AD). In experiments with cultured HEK293T cells, we show here that GSK3β stabilizes synaptic acetylcholinesterase (AChE-S), a critical component of AD development. Cells treated with lithium exhibited rapid proteasomal degradation of AChE-S. Furthermore treatment of the cells with MG132, an inhibitor of the 26S proteasome, prevented the destabilizing effect of lithium on AChE-S. Taken together, these findings suggest that regulation of AChE-S protein stability may be an important biological target of lithium therapy.", "anno": [[100, 101, true], [229, 230, true], [388, 389, true], [466, 467, true], [606, 607, true], [747, 748, true]]}, {"id": 23494447, "text": "AIMS/HYPOTHESIS: This study aimed to investigate the clinical features of newly diagnosed type 2 diabetes in an urban multi-ethnic cohort. METHODS: A population-based cross-sectional design was used. People diagnosed with type 2 diabetes in the preceding 6 months were recruited from primary care practices in three adjacent inner-city boroughs of South London, serving a population in which 20% of residents are of black African or Caribbean ethnicity. Sociodemographic and biomedical data were collected by standardised clinical assessment and from medical records. Multiple logistic regression methods were used to report associations between ethnicity and diabetes-complication status. RESULTS: From 96 general practices, 1,506 patients were recruited. Their mean age was 55.6 (±11.07) years, 55% were men, 60% were asymptomatic at diagnosis and 51%, 38% and 11% were of white, black and South Asian/other ethnicity, respectively. Compared with white participants, black and South Asian/other participants were: younger (mean age 58.9 [±10.09], 52.4 [±11.19] and 51.5 [±10.42] years, respectively; p < 0.0001); less likely to have neuropathy (10.1%, 3.6% and 4.4%; p < 0.0001) or report coronary artery disease (12.7%, 4.8% and 7.3%; p < 0.0001). In logistic regression, compared with white participants, black participants had lower levels of macrovascular complications (OR 0.52, 95% CI 0.32, 0.84; p = 0.01). Male sex was independently associated with microvascular disease (OR 1.69, 95% CI 1.26, 2.28; p < 0.0001). CONCLUSIONS/INTERPRETATION: The prevalence of complications at time of diagnosis was lower than expected, especially in black and South Asian/other ethnic groups. However, in multi-ethnic inner-city populations, onset of type 2 diabetes occurred almost 10 years earlier in non-white populations than in white participants, predicating a prolonged morbidity.", "anno": [[15, 16, true], [137, 138, true], [146, 147, true], [198, 199, true], [452, 453, true], [566, 567, true], [688, 689, true], [697, 698, true], [755, 756, true], [933, 934, true], [1249, 1250, true], [1414, 1415, true], [1521, 1522, true], [1549, 1550, true], [1684, 1685, true], [1879, 1880, true]]}, {"id": 23139010, "text": "A microfluidic platform is reported for various experimentation schemes on cell membrane models and membrane proteins using a combination of electrical and optical measurements, including confocal microscopy. Bilayer lipid membranes (BLMs) are prepared in the device upon spontaneous and instantaneous thinning of the lipid solution in a 100-μm dry-etched aperture in a 12.5-μm thick Teflon foil. Using this quasi-automated approach, a remarkable 100% membrane formation yield is reached (including reflushing in 4% of the cases), and BLMs are stable for up to 36 h. Furthermore, the potential of this platform is demonstrated for (i) the in-depth characterization of BLMs comprising both synthetic and natural lipids (1,2-diphytanoyl-sn-glycero-3-phosphocholine (DPhPC) and L-α-phosphatidylcholine (L-α-PC)/cholesterol, respectively) in terms of seal resistance, capacitance, surface area, specific capacitance, and membrane hydrophobic thickness; (ii) confocal microscopy imaging of phase separation in sphingomyelin/L-α-PC/cholesterol ternary membranes; (iii) electrical measurements of individual nanopores (α-hemolysin, gramicidin); and (iv) indirect assessment of the alteration of membrane properties upon exposure to chemical stimuli using the natural nanopore gramicidin as a sensor.", "anno": [[207, 208, true], [395, 396, true], [565, 566, true], [1291, 1292, true]]}, {"id": 23215021, "text": "We explore the interactions between a fluorescein (FAM)-labeled single-stranded DNA (P), graphene oxide (GO), and a cationic conjugated polymer, poly [(9,9-bis(6'-N,N,N-trimethylammonium)hexyl)-fluorenylene phenylene dibromide] (PFP). It is found that the fluorescence change of P-GO-PFP system is dependent on the addition order of P and PFP. When adding PFP into P/GO complex, the fluorescence resonance energy transfer (FRET) from PFP to P is inefficient. If P is added to PFP/GO complex, efficient FRET is obtained. This may be attributed to the equal binding ability for P and PFP to GO. The results of time-resolved fluorescence and fluorescence anisotropy support the different fluorescent response under different addition order of P and PFP to GO. Based on the above phenomenon, we demonstrate a method to reduce the high background signal of a traditional PFP-based DNA sensor by introducing GO. In comparison to the use of single PFP, the combination of PFP with GO-based method shows enhanced sensitivity with a detection limit as low as 40 pM for target DNA detection.", "anno": [[233, 234, true], [342, 343, true], [457, 458, true], [518, 519, true], [591, 592, true], [755, 756, true], [904, 905, true], [1080, 1081, true]]}, {"id": 22609536, "text": "The glutamatergic system is increasingly being viewed as a promising target for the development of novel treatments for depression. The group III metabotropic glutamate (mGlu) receptors (mGlu(4, 7) and (8) receptors) in particular are beginning to show promise in this respect. It remains unclear how antidepressant medications modulate mGlu receptors. In this study we investigated the effects of three antidepressant treatments (fluoxetine, ketamine and electroconvulsive shock therapy (ECT)). Ketamine is an NMDA receptor antagonist which possess a rapid antidepressant therapeutic profile and moreover is effective in cases of treatment-resistant depression. Furthermore, ECT is also a therapeutic strategy possessing increased efficacy compared to conventional monoamine based therapies. The effect these two highly efficacious treatments have on hippocampal group III mGlu receptors remains completely unexplored. To redress this deficit we investigated the effects these treatments and the prototypical selective serotonin reuptake inhibitor (SSRI) fluoxetine would have on hippocampal group III mGlu receptor mRNA levels in naïve Sprague-Dawley rats and rats which had undergone early-life stress in the form of the maternal separation (MS) procedure. We found MS significantly reduced mGlu(4) receptor expression and fluoxetine reversed this MS induced change. ECT and ketamine treatment significantly reduced mGlu(4) receptor expression in non-separated (NS) animals while having no effect in MS animals. Fluoxetine and ECT significantly increased mGlu(7) receptor expression in NS animals. This work demonstrates changes to mGlu(4) receptor expression may be a lasting molecular change which occurs due to early-life stress. Taken together our data shows there are selective changes to group III mGlu receptors under basal and early-life stress conditions. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[130, 131, true], [276, 277, true], [351, 352, true], [494, 495, true], [661, 662, true], [791, 792, true], [918, 919, true], [1258, 1259, true], [1368, 1369, true], [1513, 1514, true], [1599, 1600, true], [1734, 1735, true], [1866, 1867, true], [1951, 1952, true]]}, {"id": 23434029, "text": "Development of SAR in a 5-aryl-3-acylpyridinyl-pyrazoles and 1-aryl-4-acylpyridinyl imidazoles series of mGlu5 receptor negative allosteric modulators (mGluR5 NAMs) using a functional cell-based assay is described in this Letter. Analysis of the Ligand-lipophilic efficiency (LipE) of compounds provided new insight for the design of potent mGluR5 negative allosteric modulators with anti-depressant activities.", "anno": [[228, 229, true], [410, 411, true]]}, {"id": 22820907, "text": "The initial excitement and countless efforts to find a pharmacological agent that disrupts the excitotoxic pathway of ischemic neuronal death have only led to disappointing clinical trials. Currently, a thrombolytic agent called recombinant tissue plasminogen activator (rt-PA) is the only pharmacological treatment available for patients with acute ischemic stroke in most countries. Even though its efficacy has been confirmed repeatedly, rt-PA is considerably underused due to reasons including a short therapeutic window and repeated complications associated with its use. A search for alternative mechanisms that may operate dependently or independently with the well-established excitotoxic mechanism has led researchers to the discovery of newly described non-glutamate mechanisms. Among the latter, transient receptor potential melastatin 7 (TRPM7) is one of the important nonglutamate mechanisms in stroke, which has been evaluated in both in-vitro and in-vivo. In this review, we will discuss the current state of pharmacological treatments of ischemic stroke and provide evidence that TRPM7 is a promising therapeutic target of stroke.", "anno": [[188, 189, true], [383, 384, true], [575, 576, true], [787, 788, true], [969, 970, true], [1145, 1146, true]]}, {"id": 23061657, "text": "Schistosomiasis is one of the world's major public health problems, and praziquantel is the only available drug to treat this notable neglected disease. Drug combinations have been considered an important strategy for treatment of infectious diseases, which might enhance therapeutic efficacy and delaying resistance. In this study, we have examined the in vitro activities of the amide piplartine and the antimicrobial peptide dermaseptin 01 administered singly or in combination against Schistosoma mansoni of different ages including 3-hour-old and 7-day-old schistosomula and 49-day-old adult schistosomes as well as on egg output by adult worms. We calculated the median lethal concentrations (LC(50)) of 7.87 and 17.99 μM on 49-day-old adults, 11.02 and 71.58 μM on 7-day-old schistosomula, and 70.87 and 98.42 μM on 3-hour-old schistosomula for piplartine and dermaseptin, respectively. Most Piplartine/dermaseptin combinations showed synergistic effect, with combination index (CI) values less than 0.9 when S. mansoni adults or schistosomula were simultaneously incubated with both drugs in vitro; synergy between these two compounds was also indicated using isobolograms. Additionally, we observed alterations on the tegumental surface of schistosomula and adult schistosomes by means of laser scanning confocal microscopy. Furthermore, egg laying of surviving worms was considerably more reduced when exposed to the piplartine/dermaseptin combinations than each drug alone, and this inhibition was irreversible. This is the first report on the synergistic effect between piplartine and dermaseptin against S. mansoni and opens the route to further studies (e.g. in vivo) to characterize this combination in greater detail.", "anno": [[151, 152, true], [316, 317, true], [649, 650, true], [892, 893, true], [1180, 1181, true], [1332, 1333, true], [1521, 1522, true], [1732, 1733, true]]}, {"id": 23294368, "text": "Abstract Objective: The aim of this study was to investigate the influence of process parameters, binder content and binder addition method on characteristics of the granules obtained by melt granulation (MG) in fluidized bed. Methods: Spray-on experiments were performed according to 2(3) full factorial design. The effect of binder content, molten binder feed rate, and spray air pressure on granule size and size distribution, granule shape, ﬂowability and drug release rate was investigated. In the in situ experiments, the influence of binder particle size and binder content was evaluated. Solid-state characterization was performed by means of differential scanning calorimetry, X-ray powder diffraction and Fourier transform infrared spectroscopy. Results: Size of the granules obtained by spray-on procedure was significantly influenced by binder content and spray air pressure, while the width of particle size distribution was mainly affected by binder feed rate. Spray air pressure showed the most significant influence on granule shape. It was shown that smooth and spherical particles with good flow properties may be obtained by both procedures, spray-on and in situ MG. The results obtained indicated the influence of agglomeration mechanism on granule sphericity, with higher degree of granule sphericity observed when immersion and layering was the dominant mechanism. Paracetamol release from granulates was very rapid, but after compression of the granules into tablets, drug release was considerably slower. Solid-state analysis confirmed that the physical form of the granulate components remained unaffected after the MG process. Conclusion: The results presented indicate that MG in fluidized bed could be a good alternative to conventional granulation techniques.", "anno": [[18, 19, true], [225, 226, true], [234, 235, true], [311, 312, true], [494, 495, true], [594, 595, true], [754, 755, true], [763, 764, true], [973, 974, true], [1048, 1049, true], [1184, 1185, true], [1385, 1386, true], [1527, 1528, true], [1651, 1652, true], [1663, 1664, true], [1787, 1788, true]]}, {"id": 23379481, "text": "Abstract 1. Upamostat (Mesupron®) is a new small molecule serine protease inhibitor. The drug candidate was developed to inhibit the urokinase-type plasminogen activator (uPA) system, which plays a major role in tumor invasion and metastasis. Upamostat is currently in clinical development as an anti-metastatic and non-cytotoxic agent against pancreatic and breast cancer. 2. Upamostat is the orally available amidoxime- (i.e. hydroxyamidine-) prodrug of the pharmacologically active form, WX-UK1. In this study, the reductive enzymatic activation of upamostat to its corresponding amidine WX-UK1 was analyzed. 3. The recently discovered molybdenum enzyme \"mitochondrial Amidoxime Reducing Component\" (mARC) catalyses together with its electron transport proteins cytochrome b(5) and NADH cytochrome b(5) reductase the reduction of N-hydroxylated prodrugs. In vitro biotransformation assays with porcine subcellular fractions and the reconstituted human enzymes demonstrate an mARC-dependent N-reduction of upamostat.", "anno": [[7, 9, true], [83, 84, true], [241, 242, true], [372, 373, true], [497, 498, true], [610, 611, true], [856, 857, true], [1017, 1018, true]]}, {"id": 23283976, "text": "Precise transcription by cellular RNA polymerase requires the efficient removal of noncognate nucleotide residues that are occasionally incorporated. Mis-incorporation causes the transcription elongation complex to backtrack, releasing a single strand 3'-RNA segment bearing a noncognate residue, which is hydrolyzed by the active center that carries two Mg(2+) ions. However, in most x-ray structures only one Mg(2+) is present. This Mg(2+) is tightly bound to the active center aspartates, creating an inactive stable state. The first residue of the single strand RNA segment in the backtracked transcription elongation complex strongly promotes transcript hydrolytic cleavage by establishing a network of interactions that force a shift of stably bound Mg(2+) to release some of its aspartate coordination valences for binding to the second Mg(2+) thus enabling catalysis. Such a rearrangement that we call active center tuning (ACT) occurs when all recognition contacts of the active center-bound RNA segment are established and verified by tolerance to stress. Transcription factor Gre builds on the ACT mechanism in the same reaction by increasing the retention of the second Mg(2+) and by activating the attacking water, causing 3000-4000-fold reaction acceleration and strongly reinforcing proofreading. The unified mechanism for RNA synthesis and degradation by RNA polymerase predicts that ACT also executes NTP selection thereby contributing to high transcription fidelity.", "anno": [[148, 149, true], [366, 367, true], [428, 429, true], [525, 526, true], [874, 875, true], [1064, 1065, true], [1310, 1311, true], [1483, 1484, true]]}, {"id": 23427042, "text": "The influence of natural dissolved organic matter (DOM) on acute waterborne Cu toxicity was evaluated in the euryhaline copepod Acartia tonsa at 3 different water salinities. Three sources of freshwater DOM (extracted by reverse osmosis) and 2 sources of marine DOM (extracted using a solid-phase technique) were used. Artificial salt water was used to prepare the experimental media. Different combinations of Cu concentrations and DOM sources and concentrations were tested at salinities of 5, 15, and 30 ppt. Toxicity data (48-h median lethal concentration [LC50] values) were calculated based on dissolved Cu concentrations. In a broad view, data showed that increasing salinity was protective against the acute waterborne Cu toxicity. In general, Cu toxicity was also lower in the presence than in the absence of DOM. Toxicity (48-h LC50) values from all treatments at the same salinity showed a positive linear relationship with the dissolved organic carbon (DOC). Thus, the protective effect of DOM against the acute Cu toxicity seems to be dependent mainly on the DOM concentration. However, it seems also to be dependent to some extent on the source of DOM used. In summary, findings reported in the present study clearly indicate that both salinity and DOM (source and concentration) should be taken into account in the development of an estuarine version of the biotic ligand model. Environ Toxicol Chem 2013;32:1412-1419. © 2013 SETAC.", "anno": [[173, 174, true], [317, 318, true], [383, 384, true], [510, 511, true], [627, 628, true], [738, 739, true], [821, 822, true], [969, 970, true], [1089, 1090, true], [1170, 1171, true], [1392, 1393, true], [1432, 1433, true], [1446, 1447, true]]}, {"id": 23314071, "text": "This study sought to determine the cellular and molecular mechanisms of cyclooxygenase-2 (COX2) gene therapy to accelerate fracture repair in a mouse multiple tibial fractures model. The lenti-COX2 (or lenti-gfp control vector) was injected into fractures on day 1 post-fracture. At days 3-7, the COX2 treatment increased Sdf1-, Cxcr4-, Nes-, and Podxl-expressing mesenchymal stem cells (MSCs) within fracture calluses, suggesting an enhanced MSC recruitment or expansion. The COX2-treated mice formed smaller cartilaginous calluses that had less cartilage tissues than control mice. The expression of Sox9 mRNA was 7-fold less in COX2-treated than in control calluses at day 14, implying that COX2 reduces chondrocytic differentiation of MSCs. The therapy also enhanced angiogenesis as reflected by increased immunostaining of CD31, vWF, and α-SMA over controls in the cartilaginous callus at day 14-21. At which time, the COX2 gene therapy promoted bony remodeling of the cartilaginous callus to bridge the fracture gap that was accompanied by 2-fold increase in osteoclasts along the surface of the woven bone and an onset of osteogenesis. Blocking angiogenesis with daily injection of endostatin from day 4 to day 10 into fracture sites blocked the COX2-mediated reduction of callus size that was associated with an increase in hypertrophic chondrocytes and concomitant reduction in osteoclasts. In conclusion, COX2 accelerates fracture healing in part through three biological actions: 1) increased recruitment/expansion of MSCs; 2) decreased cartilaginous callus formation; and 3) increased angiogenesis-dependent cartilage remodeling. These effects were associated with an earlier onset of bony bridging of the fracture gap.", "anno": [[181, 182, true], [278, 279, true], [471, 472, true], [582, 583, true], [743, 744, true], [903, 904, true], [1141, 1142, true], [1398, 1399, true], [1640, 1641, true], [1730, 1731, true]]}, {"id": 23424214, "text": "Artemisinins combination therapy (ACT) is the first choice therapy for falciparum malaria. Data on the safety of ACTs in pregnancy are limited and controversial and the use is not recommended on the first trimester. To evaluate the effects of isolated and combined artesunate (AS)/mefloquine (MQ) on embryo rats, pregnant rats were treated orally with AS (15 and 40 mg/kg body weight (bwt)/day), MQ (30 and 80 mg/kg bwt/day) and AS/MQ (15/30 and 40/80 mg/kg bwt/day) on days 9-11 post coitum (pc). The dams were euthanized on day 12 pc and gestational and embryos histological parameters were evaluated. Embryolethality and histopathological anomalies were significant when AS was given alone or combined with MQ. Combination of AS and MQ did not enhance their toxicity compared to their separate administrations; on the other side, there was a reduction in the toxic effects of the AS when combined with MQ. Isolated MQ did not induce developmental toxicity.", "anno": [[89, 90, true], [214, 215, true], [496, 497, true], [602, 603, true], [712, 713, true], [907, 908, true], [958, 959, true]]}, {"id": 23603147, "text": "Arsenic (As) has been associated with multitude of animal and human health problems; however, its impact on host immune system has not been extensively investigated. In fish, there are very few works on the potential risks or problems associated to the presence of arsenic. In the present study we have evaluated the effects of exposure (30 days) to sub-lethal concentrations of arsenic (5μM As2O3) in the teleost fish gilthead seabream (Sparus aurata), with special emphasis in the innate immune response. The arsenic concentration was determined using atomic fluorescence spectrometry (AFS) in liver and muscle of exposed fish showing As accumulation in the liver after 30 days of exposure. The hepatosomatic index was increased at significant extent after 10 days but returned to control values after 30 days of exposure. Histological alterations in the liver were observed including hypertrophy, vacuolization and cell-death processes. Focusing on the immunological response, the humoral immune parameters (seric IgM, complement and peroxidase activities) were no affected to a statistically significant extent. Regarding the cellular innate parameters, head-kidney leucocyte peroxidase, respiratory burst and phagocytic activities were significantly increased after 10 days of exposition compared to the control fish. Overall, As-exposure in the seabream affects the immune system. How this might interfere with fish biology, aquaculture management or human consumers warrants further investigations. This paper describes, for the first time, the immunotoxicological effects of arsenic exposure in the gilthead seabream, which is a species with the largest production in Mediterranean aquaculture.", "anno": [[164, 165, true], [272, 273, true], [505, 506, true], [691, 692, true], [823, 824, true], [938, 939, true], [1114, 1115, true], [1321, 1322, true], [1385, 1386, true], [1504, 1505, true], [1701, 1702, true]]}, {"id": 23528361, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Atropa acuminata Royle Ex Lindl. has been widely used in folk medicine for several inflammatory disorders such as arthritis, asthma, conjunctivitis, encephalitis, pancreatitis, peritonitis, acute infections and neuroinflammatory disorders. AIM OF THE STUDY: Our aim was to evaluate Atropa acuminata for its anti-inflammatory properties and to delineate its possible mechanism of action on the modulation of the inflammatory mediators. MATERIALS AND METHODS: We investigated the inhibitory action of ethanolic extract of Atropa acuminata (AAEE) on production of NO, TNF-α and IL-1β in lipopolysaccharide (LPS)-stimulated RAW264.7 cells and also assayed it for COX 1/2 and 5-LOX inhibitory activities. Next AAEE was tested in acute inflammatory animal models., carragenean induced rat paw edema, carragenean induce pleurisy in rats and vascular permeability in mice and the effects on NO, PGE2 and LTB4 production in the pleural fluid and paw exudates were evaluated. In addition the effects on leukocyte migration and exudation and vascular permeability were also observed. RESULTS: Our findings summarized novel anti-inflammatory mechanisms for Atropa acuminata based on dual in vitro cyclooxygenase 1/2/ and 5-Lipoxygenase inhibitory activities and also significant downregulation of nitric oxide (NO) and pro-inflammatory cytokin (TNF-α and Il-1 β) release in LPS-stimulated RAW 246.7 macrophage cell line. In acute inflammatory models in vivo (carragenean induced edema, carragenean induced pleurisy in rats and vascular permeability in mice), AAEE exhibited an extensive diverse mechanism for anti-inflammatory properties. This was indicated on the basis of dose dependent suppression of multi targeted inflammatory mediators., NO, TNF-α and IL-1β, eicosanoids., PGE2 and leukotrienes., LTB4 along with significantly decreased leucocyte migration, exudation and decreased vascular permeability. These effects were more potent and prolonged than traditional NSAIDS, thereby indicating fewer side effects. AAEE was found to be safe for long term administration, as confirmed by the results of acute toxicity studies and MTT assay. The complex mode of action of the herbs was attributed possibly due to the high polyphenolic, flavanol and flavonoid content present in the extracts as observed by means of quantitative screening for phytochemicals. CONCLUSION: Our study provides scientific evidence to support the traditional anti-inflammatory uses of Atropa acuminata and is probably due to inhibitory effects on multiple inflammatory mediators which indicates a promising potential for the development of a strong anti-inflammatory agent from this plant.", "anno": [[30, 31, true], [270, 271, true], [288, 289, true], [465, 466, true], [488, 489, true], [730, 731, true], [996, 997, true], [1103, 1104, true], [1112, 1113, true], [1439, 1440, true], [1657, 1658, true], [1929, 1930, true], [2038, 2039, true], [2163, 2164, true], [2379, 2380, true], [2391, 2392, true], [2688, 2689, true]]}, {"id": 23540648, "text": "Using a structure based design approach we have identified a series of indazole substituted pyrrolopyrazines, which are potent inhibitors of JAK3. Intramolecular electronic repulsion was used as a strategy to induce a strong conformational bias within the ligand. Compounds bearing this conformation participated in a favorable hydrophobic interaction with a cysteine residue in the JAK3 binding pocket, which imparted high selectivity versus the kinome and improved selectivity within the JAK family.", "anno": [[145, 146, true], [262, 263, true], [500, 501, true]]}, {"id": 23427008, "text": "On the move: A novel PtCl2 -catalyzed tandem 1,6-enyne cyclization/1,2-acyloxy migration reaction was developed, which was shown to be controlled by substitution effects. Using this method, a series of substituted enol esters containing the cyclopentenyl motif were prepared in moderate to high yields.", "anno": [[169, 170, true], [301, 302, true]]}, {"id": 23161368, "text": "The pharmaceutical ivermectin is used to treat parasitic infections, such as those caused by nematodes. While several studies have demonstrated the severe effects of ivermectin on non-target organisms, little is known about the drug's impact on free-living nematodes. In the present work, a full life-cycle experiment was conducted to estimate how an ivermectin lowest observed effect concentration derived from a Caenorhabditis elegans bioassay (endpoint reproduction) might translate into effects at the population level of this free-living nematode. The results showed that fecundity decreased to levels similar to those determined in the bioassay after a time of corresponding duration (18.6 % inhibition compared to the control), but the impact then rather weakened until the end of the experiment, at which point the net reproductive rate (R(0)) was still, but not significantly, reduced by 12.4 %. Moreover, the average lifespan, length of the reproductive period, maximum daily reproduction rate, and intrinsic rate of increase (r(m)) were significantly reduced by 30.0, 25.9, 11.2, and 3.5 %, respectively. The experiment revealed that a 4-day bioassay is protective enough for C. elegans with respect to ivermectin's effects on fecundity. However, the pronounced effects of a low drug concentration on survival, a highly elastic trait, may better account for the observed population-level response, i.e., a decrease of r(m), than the effects on fecundity. These results emphasize that full life-cycle experiments are valuable for assessment of pollutants, because the effects on several life-cycle traits can be simultaneously measured and integrated into an ecologically relevant parameter, the population growth rate, that reflects a population's response to a specific pollutant.", "anno": [[102, 103, true], [266, 267, true], [551, 552, true], [903, 904, true], [1114, 1115, true], [1247, 1248, true], [1464, 1465, true], [1791, 1792, true]]}, {"id": 23219523, "text": "Platinum (Pt)-based chemotherapy is an important regimen in the clinical treatment of cancer, but development of drug resistance presents a major challenge. One key mechanism involved in resistance to Pt drugs is the decrease of intracellular Pt due to the drug efflux through the glutathione (GSH)-mediated export, and this is particularly significant in cancer cells with stem-cell like properties. In the present study, we showed that two Pt-resistant human cancer cell lines exhibited stem-cell like EMT properties, had high cellular GSH and accumulated significantly less cellular Pt compared to their parental cells, and failed to undergo apoptosis when exposed to Pt at the drug concentrations toxic to the parental cells. Importantly, we found that the natural compound β-phenylethyl isothiocyanate (PEITC) was able to effectively abolish this drug resistant mechanism by effective depletion of cellular GSH, leading to a significant increase in cellular Pt as well as DNA-bound Pt. A combination of PEITC and Pt showed a striking synergistic anticancer activity both in vitro and in vivo, as evidenced by an increase in drug-induced apoptosis, a loss of colony formation capacity, and significant suppression of tumor growth in mice. Taken together, our study shows a promising therapeutic strategy to overcome drug resistance to platinum-based chemotherapy and may potentially have broad implications in clinical treatment of cancer.", "anno": [[155, 156, true], [399, 400, true], [728, 729, true], [989, 990, true], [1241, 1242, true], [1442, 1443, true]]}, {"id": 23165153, "text": "Cisplatin (cis-diamminedichloroplatinum, CDDP) is widely used for treatment of patients with solid tumors formed in various organs including the lung, prostate and cervix, but is much less sensitive in colon and breast cancers. One major factor implicated in the ineffectiveness has been suggested to be acquisition of the CDDP resistance. Here, we established the CDDP-resistant phenotypes of human colon HCT15 cells by continuously exposing them to incremental concentrations of the drug, and monitored expressions of aldo-keto reductases (AKRs) 1A1, 1B1, 1B10, 1C1, 1C2 and 1C3. Among the six AKRs, AKR1C1 and AKR1C3 are highly induced with the CDDP resistance. The resistance lowered the sensitivity toward cellular damages evoked by oxidative stress-derived aldehydes, 4-hydroxy-2-nonenal and 4-oxo-2-nonenal that are detoxified by AKR1C1 and AKR1C3. Overexpression of AKR1C1 or AKR1C3 in the parental HCT15 cells mitigated the cytotoxicity of the aldehydes and CDDP. Knockdown of both AKR1C1 and AKR1C3 in the resistant cells or treatment of the cells with specific inhibitors of the AKRs increased the sensitivity to CDDP toxicity. Thus, the two AKRs participate in the mechanism underlying the CDDP resistance probably via detoxification of the aldehydes resulting from enhanced oxidative stress. The resistant cells also showed an enhancement in proteolytic activity of proteasome accompanied by overexpression of its catalytic subunits (PSMβ9 and PSMβ10). Pretreatment of the resistant cells with a potent proteasome inhibitor Z-Leu-Leu-Leu-al augmented the CDDP sensitization elicited by the AKR inhibitors. Additionally, the treatment of the cells with Z-Leu-Leu-Leu-al and the AKR inhibitors induced the expressions of the two AKRs and proteasome subunits. Collectively, these results suggest the involvement of up-regulated AKR1C1, AKR1C3 and proteasome in CDDP resistance of colon cancers and support a chemotherapeutic role for their inhibitors.", "anno": [[226, 227, true], [338, 339, true], [580, 581, true], [663, 664, true], [854, 855, true], [971, 972, true], [1137, 1138, true], [1303, 1304, true], [1464, 1465, true], [1617, 1618, true], [1768, 1769, true], [1960, 1961, true]]}, {"id": 23300339, "text": "Phosphorylation and activation of Akt1 is a crucial signaling event that promotes adipogenesis. However, neither the complex multistep process that leads to activation of Akt1 through phosphorylation at Thr³⁰⁸ and Ser⁴⁷³ nor the mechanism by which Akt1 stimulates adipogenesis is fully understood. We found that the BSD domain-containing signal transducer and Akt interactor (BSTA) promoted phosphorylation of Akt1 at Ser⁴⁷³ in various human and murine cells, and we uncovered a function for the BSD domain in BSTA-Akt1 complex formation. The mammalian target of rapamycin complex 2 (mTORC2) facilitated the phosphorylation of BSTA and its association with Akt1, and the BSTA-Akt1 interaction promoted the association of mTORC2 with Akt1 and phosphorylation of Akt1 at Ser⁴⁷³ in response to growth factor stimulation. Furthermore, analyses of bsta gene-trap murine embryonic stem cells revealed an essential function for BSTA and phosphorylation of Akt1 at Ser⁴⁷³ in promoting adipocyte differentiation, which required suppression of the expression of the gene encoding the transcription factor FoxC2. These findings indicate that BSTA is a molecular switch that promotes phosphorylation of Akt1 at Ser⁴⁷³ and reveal an mTORC2-BSTA-Akt1-FoxC2-mediated signaling mechanism that is critical for adipocyte differentiation.", "anno": [[94, 95, true], [296, 297, true], [537, 538, true], [816, 817, true], [1100, 1101, true], [1318, 1319, true]]}]}