{"head": 99, "frames": [{"id": 23042693, "text": "Hexagonal tris(o-phenylenedioxy)cyclotriphosphazene (TPP) is used as ahost for organizing dipolar molecular rotor guests into regular trigonal arrays. Inclusion of molecular rotors with transversely dipolar rotators into TPP channels is followed by solid-state nuclear magnetic resonance, diifferential scanning calorimetry, X-ray diffraction, and dielectric spectroscopy. The more polar of the two rotors does not form an inclusion. The second rotor forms two different inclusions differing in crystallite size and the rotational barriers.", "anno": [[149, 150, true], [371, 372, true], [432, 433, true], [539, 540, true]]}, {"id": 23600526, "text": "Plasmonic nanoantennas facilitate the manipulation of light fields on deeply sub-diffraction-limited length scales, but high dissipative losses in metals make new approaches for an efficient energy transfer in extended on-chip integrated plasmonic circuits mandatory. We demonstrate in this article efficient photon transfer in discrete optoplasmonic molecules comprising gold nanoparticle (NP) dimer antennas located in the evanescent field of a 2 μm diameter polystyrene bead, which served as an optical microcavity (OM). The optoplasmonic molecules were generated through a guided self-assembly strategy in which the OMs were immobilized in binding sites generated by quartz (SiO2) or silicon posts that contained plasmonic nanoantennas on their tips. Control of the post height facilitated an accurate positioning of the plasmonic antennas into the evanescent field of the whispering gallery modes located in the equatorial plane of the OM. Cy3 and Cy5.5 dyes were tethered to the plasmonic antennas through oligonucleotide spacers to act as on-chip light sources. The intensity of Cy3 was found to be increased relative to that of Cy5.5 in the vicinity of the plasmonic antennas where strongly enhanced electric field intensity and optical density of states selectively increase the excitation and emission rates of Cy3 due to spectral overlap with the plasmon. The fluorescent dyes preferentially emitted into the OM, which efficiently trapped and recirculated the photons. We experimentally determined a relative photon transfer efficiency of 44% in non-optimized self-assembled optoplasmonic molecules in this proof-of-principle study.", "anno": [[266, 267, true], [522, 523, true], [753, 754, true], [943, 944, true], [1067, 1068, true], [1365, 1366, true], [1478, 1479, true], [1642, 1643, true]]}, {"id": 23623752, "text": "The response to centrally-acting drugs is highly variable between individuals and does not always correlate with plasma drug levels. Drug-metabolizing CYP enzymes in the brain may contribute to this variability by affecting local drug and metabolite concentrations. CYP2D metabolizes codeine to the active morphine metabolite. We investigate the effect of inhibiting brain, and not liver, CYP2D activity on codeine-induced analgesia. Rats received intracerebroventricular injections of CYP2D inhibitors (20μg propranolol or 40μg propafenone) or vehicle controls. Compared to vehicle-pretreated rats, inhibitor-pretreated rats had: a) lower analgesia in the tail-flick test (p<0.05) and lower areas under the analgesia-time curve (p<0.02) within the first hour after 30mg/kg subcutaneous codeine, b) lower morphine concentrations and morphine to codeine ratios in the brain (p<0.02 and p<0.05, respectively), but not in plasma (p>0.6 and p>0.7, respectively), tested at 30min after 30mg/kg subcutaneous codeine, and c) lower morphine formation from codeine ex vivo by brain membranes (p<0.04), but not by liver microsomes (p>0.9). Analgesia trended toward a correlation with brain morphine concentrations (p=0.07) and correlated with brain morphine to codeine ratios (p<0.005), but not with plasma morphine concentrations (p>0.8) or plasma morphine to codeine ratios (p>0.8). Our findings suggest that brain CYP2D affects brain morphine levels after peripheral codeine administration, and may thereby alter codeine's therapeutic efficacy, side-effect profile and abuse liability. Brain CYPs are highly variable due to genetics, environmental factors and age, and may therefore contribute to interindividual variation in the response to centrally-acting drugs.", "anno": [[131, 132, true], [264, 265, true], [325, 326, true], [432, 433, true], [561, 562, true], [1128, 1129, true], [1373, 1374, true], [1577, 1578, true], [1757, 1758, true]]}, {"id": 23314913, "text": "The enterococcal cytolysin is a two-component lantibiotic of unknown structure with hemolytic activity that is important for virulence. We prepared cytolysin by coexpression of each precursor peptide with the synthetase CylM in Escherichia coli and characterized its structure. Unexpectedly, cytolysin is to our knowledge the first example of a lantibiotic containing lanthionine and methyllanthionine structures with different stereochemistries in the same peptide. The stereochemistry is determined by the sequence of the substrate peptide.", "anno": [[134, 135, true], [276, 277, true], [465, 466, true], [541, 542, true]]}, {"id": 23211524, "text": "GATA2 transcription factor and LIM homeodomain proteins Islet1 (ISL1) and LIM homeobox 3 (LHX3) are suspected to be involved in gonadotrope cell fate and maintenance. The GnRH receptor gene (Gnrhr), crucial for gonadotrope function, is expressed in the pituitary gland from embryonic day 13.5 onward, well before LH and FSH β-subunits. This expression pattern together with the presence of WGATAR and TAAT motifs in Gnrhr promoter sequences suggests the involvement of early transcription factors in promoter activation. In this study, using a well-characterized transgenic mouse model, GATA2 was found colocalized with Gnrhr promoter activity in the pituitary. Transient transfection of Gnrhr promoter luciferase fusion constructs together with either GATA2 expression vectors or small interfering RNA in gonadotrope cell lines indicated that GATA2, which typically acts as a trans-activator, unexpectedly repressed Gnrhr promoter activity. Using DNA chromatography affinity and EMSA, we demonstrated that GATA2 operates via a response element containing a peculiar palindromic GATA motif that overlaps a critical TAAT motif involved in LHX3/ISL1 trans-activation. Indeed, despite the inhibitory action of GATA2, this element displayed a clear-cut enhancer activity in gonadotrope cells. Chromatin immunoprecipitation assays indicated that GATA2, LHX3, and ISL1 interact with a Gnrhr promoter fragment encompassing this element. The trans-repressive action of GATA2 on Gnrhr promoter activity is likely balanced or even hindered by trans-activating effects of LIM homeodomain proteins via this novel bifunctional LIM/GATA response element. Such a hierarchical interplay may contribute to finely adjust Gnrhr gene expression in gonadotrope cell lineage during pituitary development as well as in the adult animal.", "anno": [[165, 166, true], [334, 335, true], [519, 520, true], [660, 661, true], [940, 941, true], [1164, 1165, true], [1287, 1288, true], [1428, 1429, true], [1639, 1640, true], [1812, 1813, true]]}, {"id": 23265490, "text": "In this paper, the controlled release of aroma compounds from cyclodextrins (CDs) and CD polymers was studied by multiple headspace extraction (MHE) experiments. Mentha piperita essential oil was obtained by Soxhlet extraction and identification of the major compounds was performed by GC-MS analysis. Menthol, menthone, pulegone and eucalyptol were identified as the major components. Retention of standard compounds in the presence of different CDs and CD polymers has been realised by static headspace gas chromatography (SH-GC) at 25 °C in the aqueous or gaseous phase. Stability constants for standard compounds and for compounds in essential oil have been also determined with monomeric CD derivatives. The obtained results indicated the formation of a 1:1 inclusion complex for all the studied compounds. Molecular modelling was used to investigate the complementarities between host and guest. This study showed that β-CDs were the most versatile CDs and that β-CD polymers could perform the controlled release of aroma compounds.", "anno": [[160, 161, true], [300, 301, true], [384, 385, true], [572, 573, true], [707, 708, true], [810, 811, true], [900, 901, true], [1037, 1038, true]]}, {"id": 23344822, "text": "OBJECTIVE: To establish if serum levels of interleukin-10 (IL-10) in subjects exposed to benzene are connected with age, working years, and employment age. METHODS: We evaluated serum levels of IL-10 in 51 employees working in oil refinery (group A) and in 16 office workers who resided in the same area (group B). RESULTS: There was no statistically significant difference between serum concentrations of IL-10 in groups A and B. There was a statistically significant dependent relationship in group A between age, working years, and serum concentration of IL-10. There was a statistically significant and positive dependent relationship in group A between serum concentration of IL-10 and employment age. CONCLUSIONS: The role played by IL-10 in benzene immune suppression may be relevant and attention should be directed toward assessment of age, working years, and employment age in benzene-exposed populations.", "anno": [[9, 10, true], [154, 155, true], [163, 164, true], [313, 314, true], [322, 323, true], [429, 430, true], [563, 564, true], [705, 706, true], [718, 719, true], [914, 915, true]]}, {"id": 23150485, "text": "The multidrug transporter, breast cancer resistance protein, ABCG2, is up-regulated in certain chemoresistant cancer cells and in the mammary gland during lactation. We investigated the role of the lactogenic hormone prolactin (PRL) in the regulation of ABCG2. PRL dose-dependently induced ABCG2 expression in T-47D human breast cancer cells. This induction was significantly reduced by short-interfering RNA-mediated knockdown of Janus kinase 2 (JAK2). Knockdown or pharmacologic inhibition of the down-stream signal transducer and activator of transcription-5 (STAT5) also blunted the induction of ABCG2 by PRL, suggesting a role for the JAK2/STAT5 pathway in PRL-induced ABCG2 expression. Corroborating these findings, we observed PRL-stimulated STAT5 recruitment to a region containing a putative γ-interferon activation sequence (GAS) element at -434 base pairs upstream of the ABCG2 transcription start site. Introduction of a single mutation to the -434 GAS element significantly attenuated PRL-stimulated activity of a luciferase reporter driven by the ABCG2 gene promoter and 5'-flanking region containing the -434 GAS motif. In addition, this GAS element showed strong copy number dependency in its response to PRL treatment. Interestingly, inhibitors against the mitogen-activated protein kinase and phosphoinositide-3-kinase signaling pathways significantly decreased the induction of ABCG2 by PRL without altering STAT5 recruitment to the GAS element. We conclude that the JAK2/STAT5 pathway is required but not sufficient for the induction of ABCG2 by PRL.", "anno": [[164, 165, true], [259, 260, true], [341, 342, true], [452, 453, true], [690, 691, true], [913, 914, true], [1133, 1134, true], [1234, 1235, true], [1463, 1464, true], [1569, 1570, true]]}, {"id": 23548164, "text": "The neoclerodane diterpene salvinorin A is the major active component of the hallucinogenic mint plant Salvia divinorum Epling and Játiva (Lamiaceae). Since the finding that salvinorin A exerts its potent psychotropic actions through the activation of opioid receptors, the site of action of morphine and related analogues, there has been much interest in elucidating the underlying mechanisms behind its effects. These effects are particularly remarkable because (1) salvinorin A is the first reported non-nitrogenous opioid receptor agonist and (2) its effects are not mediated through the previously investigated targets of psychotomimetics. This Perspective outlines our research program, illustrating a new direction to the development of tools to further elucidate the biological mechanisms of drug tolerance and dependence. The information gained from these efforts is expected to facilitate the design of novel agents to treat pain, drug abuse, and other central nervous system disorders.", "anno": [[149, 150, true], [412, 413, true], [643, 644, true], [829, 830, true], [995, 996, true]]}, {"id": 23276209, "text": "Thiosemicarbazone chelators, including the 2'-benzoylpyridine thiosemicarbazones (BpT) class, show marked potential as anticancer agents. Importantly, 3-aminopyridine-2-carboxaldehyde thiosemicarbazone (3-AP) has been investigated in >20 phase I and II clinical trials. However, side effects associated with 3-AP administration include methemoglobinemia. Considering this problem, novel BpT analogues were designed bearing hydrophobic, electron-donating substituents at the para position of the phenyl group (RBpT). Their Fe(III/II) redox potentials were all within the range accessible to cellular oxidants and reductants, suggesting they can redox cycle. These RBpT ligands exhibited potent and selective antiproliferative activity, which was comparable or exceeded their BpT counterparts. Major findings include that methemoglobin formation mediated by the lipophilic t-BuBpT series was significantly (p < 0.05-0.001) decreased in comparison to 3-AP in intact red blood cells and were generally comparable to the control. These data indicate the t-BuBpT ligands may minimize methemoglobinemia, which is a marked advantage over 3-AP and other potent thiosemicarbazones.", "anno": [[136, 137, true], [268, 269, true], [353, 354, true], [514, 515, true], [655, 656, true], [790, 791, true], [1023, 1024, true], [1170, 1171, true]]}, {"id": 23519952, "text": "This study assessed the ability of multisite quantitative ultrasound (mQUS) to predict fracture over a five-year follow-up. Participants were a subset of the Canadian Multicentre Osteoporosis Study. mQUS-assessed speed of sound (SOS in m/s) at three sites (distal radius, tibia and phalanx) and extensive questionnaires were completed, after which participants were followed for five years and incident fractures recorded. Two survival analyses were completed for each site - a univariate analysis and an adjusted multivariate analysis controlling for age, anti-resorptive use, femoral neck bone mineral density, number of diseases, previous fractures, BMI, parental history of hip fracture, current smoking, current alcoholic drinks >3 per day, current using glucocorticoids, and rheumatoid arthritis diagnosis (variables from the FRAX 10-year fracture risk assessment tool). The unit of change for regression analyses was one standard deviation for all measurement sites, specific to site and sex. Separate analyses were completed for all clinical fractures, non-vertebral fractures and hip fractures by sex. There were 2633 women and 1108 men included and they experienced 204 incident fractures over five years (5.5% fractured). Univariate models revealed statistically significant (p < 0.05) predictive ability of mQUS for all three measurement sites for women alone for all three fracture types (one standard deviation decrease in SOS was associated with a 52-130% increase in the risk of fracture), but not for the men's group. The adjusted model found that measures at the distal radius and tibia in the women's group could significantly (p < 0.05) predict all clinical fractures and non-vertebral fractures within the next five years (one standard deviation decrease in SOS was associated with a 25-31% increase in the risk of fracture). mQUS provided significant five-year clinical fracture prediction in women, independent of bone mineral density and other significant risk factors for fracture, when measured at the distal radius and tibia sites. © 2013 American Society for Bone and Mineral Research.", "anno": [[122, 123, true], [421, 422, true], [875, 876, true], [998, 999, true], [1109, 1110, true], [1231, 1232, true], [1533, 1534, true], [1845, 1846, true], [2057, 2058, true], [2112, 2113, true]]}, {"id": 23416261, "text": "Amikacin is principally used to treat infections caused by microorganisms resistant to other aminoglycosides. Ototoxicity is one of the side effects of amikacin, but the causative mechanism of damage to the ear has not been fully established. Thus, the aim of this work was to examine the impact of amikacin on the melanogenesis and antioxidant defense system in cultured human normal melanocytes (HEMa-LP). Amikacin induced the concentration - dependent loss in melanocytes viability. The value of EC50 was determined to be ~7.5 mM. The analyzed antibiotic inhibited melanin biosynthesis in concentration-dependent manner. Increasing the amikacin concentration also resulted in a decrease in cellular tyrosinase activity. To study the antioxidant defense system in melanocytes, the activities of superoxide dismutase (SOD), catalase (CAT) and glutathione peroxidase (GPx) in cells exposed to amikacin were determined. Significant changes in cellular antioxidant enzymes activities were observed. Modulation of melanogenesis and the antioxidant status of melanocytes resulting from the use of amikacin in vitro may explain a potential role of melanin and melanocytes in the mechanisms of aminoglycosides ototoxic effects in vivo.", "anno": [[108, 109, true], [241, 242, true], [406, 407, true], [484, 485, true], [532, 533, true], [622, 623, true], [721, 722, true], [917, 918, true], [995, 996, true], [1228, 1229, true]]}, {"id": 23561159, "text": "To compare the distribution of carotenoids across the grain, non-corn and corn cereals were hand dissected into endosperm, germ and aleurone fractions. Total carotenoid content (TCC) and carotenoid composition were analysed using spectrophotometry and HPLC. Cereal carotenoid composition was similar; however, concentrations varied significantly (p<0.05). Endosperm fractions had TCC ranging from 0.88 to 2.27 and 14.17 to 31.35mg/kg in non-corn cereals and corn, respectively. TCC, lutein and zeaxanthin in germ fractions were higher in non-corn cereals than in corn. Lutein and zeaxanthin contents were lower in non-corn cereal endosperms. The aleurone layer had zeaxanthin levels 2- to 5-fold higher than lutein among the cereals. Positive significant correlations (p<0.05) were found between TCC, carotenoids analysed by HPLC and DPPH results. This study is the first to report on carotenoid composition of the aleurone layer. Our findings suggest that the aleurone of wheat, oat, corn and germ of barley have significantly enhanced carotenoid levels.", "anno": [[150, 151, true], [256, 257, true], [354, 355, true], [476, 477, true], [567, 568, true], [640, 641, true], [732, 733, true], [846, 847, true], [929, 930, true], [1054, 1055, true]]}, {"id": 23439872, "text": "Dysregulation of one-carbon metabolism-related metabolic processes is a major contributor to the pathogenesis of nonalcoholic fatty liver disease (NAFLD). It is well established that genetic and gender-specific variations in one-carbon metabolism contribute to the vulnerability to NAFLD in humans. To examine the role of one-carbon metabolism dysregulation in the pathogenesis and individual susceptibility to NAFLD, we used a \"population-based\" mouse model where male mice from 7 inbred were fed a choline- and folate-deficient (CFD) diet for 12 wk. Strain-dependent down-regulation of several key one-carbon metabolism genes, including methionine adenosyltransferase 1α (Mat1a), cystathionine-β-synthase (Cbs), methylenetetrahydrofolate reductase (Mthfr), adenosyl-homocysteinase (Ahcy), and methylenetetrahydrofolate dehydrogenase 1 (Mthfd1), was observed. These changes were strongly associated with interstrain variability in liver injury (steatosis, necrosis, inflammation, and activation of fibrogenesis) and hyperhomocysteinemia. Mechanistically, the decreased expression of Mat1a, Ahcy, and Mthfd1 was linked to a reduced level and promoter binding of transcription factor CCAAT/enhancer binding protein β (CEBPβ), which directly regulates their transcription. The strain specificity of diet-induced dysregulation of one-carbon metabolism suggests that interstrain variation in the regulation of one-carbon metabolism may contribute to the differential vulnerability to NFLD and that correcting the imbalance may be considered as preventive and treatment strategies for NAFLD.-Pogribny, I. P., Kutanzi, K., Melnyk, S., de Conti, A., Tryndyak, V., Montgomery, B., Pogribna, M., Muskhelishvili, L., Latendresse, J. R., James, S. J., Beland, F. A., Rusyn, I. Strain-dependent dysregulation of one-carbon metabolism in male mice is associated with choline- and folate-deficient diet-induced liver injury.", "anno": [[153, 154, true], [297, 298, true], [550, 551, true], [859, 860, true], [1037, 1038, true], [1269, 1270, true], [1764, 1765, true], [1909, 1910, true]]}, {"id": 23305664, "text": "Drosophila avoid food contaminated by pathogenic bacteria and fungi using an olfactory pathway that is exquisitely tuned to a single microbial odour.", "anno": [[148, 149, true]]}, {"id": 22951946, "text": "In the framework of toxicology, a testing strategy can be viewed as a series of steps which are taken to come to a final prediction about a characteristic of a compound under study. The testing strategy is performed as a single-step procedure, usually called a test battery, using simultaneously all information collected on different endpoints, or as tiered approach in which a decision tree is followed. Design of a testing strategy involves statistical considerations, such as the development of a statistical prediction model. During the EU FP6 ACuteTox project, several prediction models were proposed on the basis of statistical classification algorithms which we illustrate here. The final choice of testing strategies was not based on statistical considerations alone. However, without thorough statistical evaluations a testing strategy cannot be identified. We present here a number of observations made from the statistical viewpoint which relate to the development of testing strategies. The points we make were derived from problems we had to deal with during the evaluation of this large research project. A central issue during the development of a prediction model is the danger of overfitting. Procedures are presented to deal with this challenge.", "anno": [[180, 181, true], [404, 405, true], [529, 530, true], [685, 686, true], [775, 776, true], [866, 867, true], [998, 999, true], [1118, 1119, true], [1209, 1210, true], [1263, 1264, true]]}, {"id": 23376140, "text": "Although the liver is a cadmium-target organ, hepatocyte response involved in its toxicity is not yet elucidated. A link between this heavy metal treatment and Stat3 signaling pathways was examined in primary mouse hepatocytes. We provided evidence of a novel link among NADPH oxidase and Stat3 signaling, mediated by Src, EGFR, and Erk1/2. Cadmium activates NADPH oxidase. ROS produced by this oxidase activates Src, enable that in turn, transactivates EGFR that activates Stat3 in tyrosine, allowing its dimerization. Also, ROS from NADPH oxidase favors ERK1/2 activation that phosphorylates Stat3 in serine, resulting in a compensatory or adaptive survival response such as production of metallothionein-II in short Cd exposure times. However, after 12h CdCl2 treatment, cell viability diminished in 50%, accompanied by a drastic decrease of metallothionein-II production, and an increase in p53 activation and the pro-apoptotic protein Bax.", "anno": [[112, 113, true], [226, 227, true], [339, 340, true], [372, 373, true], [518, 519, true], [736, 737, true], [943, 944, true]]}, {"id": 23123298, "text": "Helenalin, a sesquiterpene lactone, exhibits anti-inflammatory and anti-tumor activities. Here, we investigated whether helenalin could induce apoptosis in human renal carcinoma Caki cells. Helenalin increased apoptosis in dose dependent manner in Caki cells, and also induced apoptosis in other carcinoma cells, such as human renal carcinoma ACHN cells, human colon carcinoma HT29 and HCT116 cells. We found that helenalin markedly induced endoplasmic reticulum (ER) stress-related genes, such as regulated in development and DNA damage responses (REDD) 1, activating transcription factor-4 (ATF4) and/or the CCAAT enhancer-binding protein-homologous protein (CHOP). However, down-regulation of ATF4 and/or CHOP expression by siRNA had no effect on helenalin-induced apoptosis in Caki and HCT116 cells. Helenalin increased production of intracellular reactive oxygen species (ROS). Furthermore, ROS scavengers, N-acetylcystine (NAC), and glutathione ethyl ester (GEE), reduced helenalin-induced apoptosis. Taken together, helenalin induced apoptosis via ROS generation in human renal carcinoma Caki cells.", "anno": [[88, 89, true], [188, 189, true], [398, 399, true], [666, 667, true], [802, 803, true], [881, 882, true], [1005, 1006, true], [1105, 1106, true]]}, {"id": 23160090, "text": "Hydroxysafflor yellow A (HSYA) is an active ingredient obtained from the flower of Carthamus tinctorius L. The present study investigated the effects of HSYA on lipopolysaccharide (LPS)-induced inflammatory signal transduction in human alveolar epithelial A549 cells. A549 cells stimulated with LPS were incubated with three doses of HSYA (1, 4 and 16μmol/L). HSYA suppressed the expression of TLR-4, Myd88, ICAM-1, TNFα, IL-1β and IL-6 at the mRNA and protein level, and inhibited the adhesion of leukocytes to A549 cells. HSYA treatment also decreased NF-κB p65 nuclear translocation and inhibited the phosphorylation of p38 mitogen-activated protein kinase (p38 MAPK). These findings suggest that HSYA effectively inhibits LPS-induced inflammatory signal transduction in A549 cells.", "anno": [[105, 106, true], [266, 267, true], [358, 359, true], [522, 523, true], [670, 671, true], [784, 785, true]]}, {"id": 22824191, "text": "Ageing is associated with a deterioration of cognitive performance and with increased risk of neurodegenerative disorders. Hypertension is the most-prevalent modifiable risk factor for cardiovascular morbidity and mortality worldwide, and clinical data suggest that hypertension is a risk factor for Alzheimer's disease (AD). In the present study we tested whether propranolol, a β-receptor antagonist commonly used as antihypertensive drug, could ameliorate the cognitive impairments and increases in AD-related markers shown by the senescence-accelerated mouse prone-8 (SAMP8). Propranolol administration (5 mg/kg for 3 weeks) to 6-month-old SAMP8 mice attenuated cognitive memory impairments shown by these mice in the novel object recognition test. In the hippocampus of SAMP8 mice it has been found increases in Aβ(42) levels, the principal constituent of amyloid plaques observed in AD, accompanied by both an increased expression of the cleaving enzyme BACE1 and a decreased expression of the degrading enzyme IDE. All these effects were reversed by propranolol treatment. Tau hyperphosphorylation (PHF-1 epitope) shown by SAMP8 mice at this age was also decreased in the hippocampus of propranolol-treated mice, an effect probably related to a decrease in JNK1 expression. Interestingly, propranolol also phosphorylated Akt in SAMP8 mice, which was associated with an increase of glycogen synthase kinase-3β phosphorylation, contributing therefore to the reductions in Tau hyperphosphorylation. Synaptic pathology in SAMP8 mice, as shown by decreases in synaptophysin and BDNF, was also counteracted by propranolol treatment. Overall, propranolol might be beneficial in age-related brain dysfunction and could be an emerging candidate for the treatment of other neurodegenerative diseases. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[121, 122, true], [324, 325, true], [578, 579, true], [751, 752, true], [1020, 1021, true], [1078, 1079, true], [1279, 1280, true], [1501, 1502, true], [1632, 1633, true], [1796, 1797, true], [1868, 1869, true]]}, {"id": 23123253, "text": "Organophosphate (OP) pesticides are neurotoxic compounds that are widely used in agriculture. Classical methods for monitoring OP exposure comprise the measurement of intact OP, its metabolites or cholinesterase activity. Newly developed methods focus on the analysis of the OP adduct bound to proteins such as butyrylcholinesterase (BuChE) and albumin. These adducts can be analyzed by means of fluoride reactivation or by analysis with LC-MS/MS of the pepsin or pronase digest of butyrylcholinesterase and albumin, respectively. The utility of these methods is illustrated through the analysis of plasma samples obtained from patients taken 1-49days after ingestion of the organophosphate pesticides chlorpyrifos and/or diazinon. Thus, in this particular case several independent methodologies were applied to the biomedical samples, all pointing to the same exposure.", "anno": [[92, 93, true], [220, 221, true], [352, 353, true], [529, 530, true], [730, 731, true], [869, 870, true]]}, {"id": 23256532, "text": "As an essential constituent of the outer membrane of Gram-negative bacteria, lipopolysaccharide contributes significantly to virulence and antibiotic resistance. The lipopolysaccharide biosynthetic pathway therefore serves as a promising therapeutic target for antivirulence drugs and antibiotic adjuvants. Here we report the structural-functional studies of d-glycero-β-d-manno-heptose 7-phosphate kinase (HldA), an absolutely conserved enzyme in this pathway, from Burkholderia cenocepacia. HldA is structurally similar to members of the PfkB carbohydrate kinase family and appears to catalyze heptose phosphorylation via an in-line mechanism mediated mainly by a conserved aspartate, Asp270. Moreover, we report the structures of HldA in complex with two potent inhibitors in which both inhibitors adopt a folded conformation and occupy the nucleotide-binding sites. Together, these results provide important insight into the mechanism of HldA-catalyzed heptose phosphorylation and necessary information for further development of HldA inhibitors.", "anno": [[160, 161, true], [305, 306, true], [491, 492, true], [693, 694, true], [868, 869, true], [1049, 1050, true]]}, {"id": 23281423, "text": "To make an informed benefit-risk evaluation of a drug, a range of doses needs to be evaluated and its dose-response and exposure-response relationships for safety and effectiveness assessed during drug development (International Conference on Harmonisation E4). Once a safe and effective population dose (or doses) has been determined for indicated use(s), the individual patient dose can then be adjusted based on patient-specific factors (e.g., age, race, genetics, organ functions, concomitant medications).", "anno": [[260, 261, true], [509, 510, true]]}, {"id": 23632085, "text": "Allergy is an acquired hypersensitivity reaction of the immune system mediated by cross-linking of the allergen-specific IgE-bound high-affinity IgE receptors, leading to immediate mast cell degranulation. Rottlerin is an active molecule isolated from Mallotus philippinensis, a medicinal plant used in Ayurvedic Medicine System for anti-allergic and anti-helminthic treatments. The present study investigated potential anti-allergic effects of rottlerin in animal models of IgE-dependent anaphylaxis and the anti-allergic mechanisms of action of rottlerin in mast cells. Anti-allergic actions of rottlerin were evaluated in passive cutaneous anaphylaxis and passive systemic anaphylaxis mouse models, and in anaphylactic contraction of bronchial rings isolated from sensitized guinea pigs. Direct mast cell-stabilizing effect of rottlerin was examined in RBL-2H3 mast cell line. Anti-allergic signaling mechanisms of action of rottlerin in mast cells were also examined. Rottlerin prevented IgE-mediated cutaneous vascular extravasation, hypothermia, elevation in plasma histamine level and tracheal tissue mast cell degranulation in mice in a dose-dependent manner. In addition, rottlerin suppressed ovalbumin-induced guinea pig bronchial smooth muscle contraction. Furthermore, rottlerin concentration-dependently blocked IgE-mediated immediate release of β-hexosaminidase from RBL-2H3 mast cells. Rottlerin was found to inhibit IgE-induced PLCγ1 and Akt phosphorylation, production of IP3 and rise in cytosolic Ca(2+) level in mast cells. We report here for the first time that rottlerin possesses anti-allergic activity by blocking IgE-induced mast cell degranulation, providing a foundation for developing rottlerin for the treatment of allergic asthma and other mast cell-mediated allergic disorders.", "anno": [[204, 205, true], [377, 378, true], [570, 571, true], [789, 790, true], [878, 879, true], [970, 971, true], [1166, 1167, true], [1266, 1267, true], [1399, 1400, true], [1541, 1542, true], [1806, 1807, true]]}, {"id": 22082826, "text": "Scrotal hyperthermia has been known as a cause of male infertility but the exact mechanism leading to impaired spermatogenesis is unknown. This work was aimed to investigate the role of scrotal hyperthermia on cell proliferation and apoptosis in testes. The rats were randomly allotted into one of the four experimental groups: A (control), B (1 day after scrotal hyperthermia), C (14 days after scrotal hyperthermia), and D (35 days after scrotal hyperthermia); each group comprised 7 animals. Scrotal hyperthermia was carried out in a thermostatically controlled water bath at 43°C for 30 min once daily for 6 consecutive days. Control rats were treated in the same way, except the testes were immersed in a water bath maintained at 22°C. Hyperthermia-exposed rats were killed under 50 mg/kg ketamine anaesthesia and tissue samples were obtained for biochemical and histopathological investigations. Hyperthermia treatment significantly decreased the testicular antioxidant system, including decreases in the glutathione level, superoxide dismutase, and glutathione peroxidase activities. Moreover, exposure to hyperthermia resulted in lipid peroxidation increase in testes. Our data indicate a significant reduction in the expression of proliferating cell nuclear antigen and an enhancement in the activity of terminal deoxynucleotidyl transferase dUTP nick end labelling after scrotal hyperthermia. In scrotal hyperthermia, the mitochondrial degeneration, dilatation of smooth endoplasmic reticulum, and enlarged intercellular spaces were observed in both Sertoli and spermatid cells. Scrotal hyperthermia is one of the major factors that impair spermatogenesis in testis. This heat stress is shown to be closely associated with oxidative stress, followed by apoptosis of germ cells.", "anno": [[137, 138, true], [252, 253, true], [493, 494, true], [628, 629, true], [739, 740, true], [900, 901, true], [1089, 1090, true], [1175, 1176, true], [1401, 1402, true], [1587, 1588, true], [1675, 1676, true], [1786, 1787, true]]}, {"id": 23426956, "text": "Tuberous sclerosis complex (TSC) is a multi-systemic syndrome caused by mutations in TSC1 or TSC2 gene. In TSC2-null cells, Rheb, a member of the Ras family of GTPases, is constitutively activated. Statins inhibit 3-hydroxy-3-methylglutaryl coenzyme A reductase and block the synthesis of isoprenoid lipids with inhibition of Rheb farnesylation and RhoA geranylgeranylation. The effects of rosuvastatin on the function of human TSC2(-/-) and TSC2(-/meth) α-actin smooth muscle (ASM) cells have been investigated. The TSC2(-/-) and TSC2(-/meth) ASM cells, previously isolated in our laboratory from the renal angiomyolipoma of two TSC patients, do not express tuberin and bear loss of heterozigosity caused by a double hit on TSC2 and methylation of TSC2 promoter, respectively. Exposure to rosuvastatin affected TSC2(-/meth) ASM cell growth and promoted tuberin expression by acting as a demethylating agent. This occurred without changes in interleukin release. Rosuvastatin also reduced RhoA activation in TSC2(-/meth) ASM cells, and it required coadministration with the specific mTOR (mammalian target of rapamycin) inhibitor rapamycin to be effective in TSC2(-/-) ASM cells. Rapamycin enhanced rosuvastatin effect in inhibiting cell proliferation in TSC2(-/-) and TSC2(-/meth) ASM cells. Rosuvastatin alone did not alter phosphorylation of S6 and extracellular signal-regulated kinase (ERK), and at the higher concentration, rosuvastatin and rapamycin slightly decreased ERK phosphorylation. These results suggest that rosuvastatin may potentially represent a treatment adjunct to the therapy with mTOR inhibitors now in clinical development for TSC. In particular, rosuvastatin appears useful when the disease is originated by epigenetic defects.", "anno": [[102, 103, true], [196, 197, true], [373, 374, true], [511, 512, true], [776, 777, true], [907, 908, true], [961, 962, true], [1178, 1179, true], [1291, 1292, true], [1495, 1496, true], [1654, 1655, true], [1751, 1752, true]]}, {"id": 23268337, "text": "The hydroxy-carboxylic acid receptor (HCA1) is a G protein-coupled receptor that is highly expressed on adipocytes and considered a potential target for the treatment of dyslipidemia. In the current study, we investigated the pharmacological properties of naturally occurring variants in this receptor (H43Q, A110V, S172L, and D253H). After transient expression of these receptors into human embryonic kidney 293 cells, basal and ligand-induced signaling were assessed using luciferase reporter gene assays. The A110V, S172L, and D253 variants showed reduced basal activity; the S172L mutant displayed a decrease in potency to the endogenous ligand L-lactate. Both the S172L and D253H variants also showed impaired cell surface expression, which may in part explain the reduced activity of these receptors. The impact of a loss in HCA1 function on lipid accumulation was investigated in the adipocyte cell line, OP9. In these cells, endogenous HCA1 transcript levels rapidly increased and reached maximal levels 3 days after the addition of differentiation media. Knockdown of HCA1 using siRNA resulted in an increase in lipid accumulation as assessed by quantification of Nile Red staining and TLC analysis. Our data suggest that lipid homeostasis may be altered in carriers of selected HCA1 missense variants.", "anno": [[182, 183, true], [333, 334, true], [506, 507, true], [658, 659, true], [805, 806, true], [915, 916, true], [1062, 1063, true], [1207, 1208, true], [1310, 1311, true]]}, {"id": 22659408, "text": "The presence of metabotropic glutamate receptors (mGluRs) of group II modulating glycine exocytosis from glycinergic nerve endings of mouse spinal cord was investigated. Purified synaptosomes were selectively prelabeled with [(3)H]glycine through the neuronal transporter GlyT2 and subsequently depolarized by superfusion with 12 mM KCl. The selective mGluR2/3 agonist LY379268 inhibited the K(+)-evoked overflow of [(3)H]glycine in a concentration-dependent manner (EC(50) about 0.2 nM). The effect of LY379268 was prevented by the selective mGluR2/3 antagonist LY341495 (IC(50) about 1 nM). N-acetylaspartylglutamate (NAAG) inhibited [(3)H]glycine overflow with extraordinary potency (EC(50) about 50 fmol). In contrast, glutamate was ineffective up to 0.1 nM, excluding that glutamate contamination of commercial NAAG samples is responsible for the reported activity of NAAG at mGluR3. LY341495 antagonized the NAAG inhibition of [(3)H]glycine release. The effect of a combination of maximally effective concentrations of LY379268 and NAAG exhibited no additivity. The non-hydrolysable NAAG analogue N-acetylaspartyl-β-linked glutamate (β-NAAG) antagonized NAAG and LY379268. In conclusion, our results show that glycinergic nerve endings in spinal cord are endowed with group II mGluRs mediating inhibition of glycine exocytosis. NAAG can activate these presynaptic receptors with extremely high affinity and with characteristics compatible with the reported mGluR3 pharmacology. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[168, 169, true], [336, 337, true], [487, 488, true], [591, 592, true], [708, 709, true], [887, 888, true], [954, 955, true], [1066, 1067, true], [1177, 1178, true], [1332, 1333, true], [1482, 1483, true], [1567, 1568, true]]}, {"id": 23416946, "text": "DNA supercoiling is an inherent consequence of twisting DNA and is critical for regulating gene expression and DNA replication. However, DNA supercoiling at a genomic scale in human cells is uncharacterized. To map supercoiling, we used biotinylated trimethylpsoralen as a DNA structure probe to show that the human genome is organized into supercoiling domains. Domains are formed and remodeled by RNA polymerase and topoisomerase activities and are flanked by GC-AT boundaries and CTCF insulator protein-binding sites. Underwound domains are transcriptionally active and enriched in topoisomerase I, 'open' chromatin fibers and DNase I sites, but they are depleted of topoisomerase II. Furthermore, DNA supercoiling affects additional levels of chromatin compaction as underwound domains are cytologically decondensed, topologically constrained and decompacted by transcription of short RNAs. We suggest that supercoiling domains create a topological environment that facilitates gene activation, providing an evolutionary purpose for clustering genes along chromosomes.", "anno": [[126, 127, true], [206, 207, true], [361, 362, true], [519, 520, true], [686, 687, true], [893, 894, true], [1071, 1072, true]]}, {"id": 23323717, "text": "A new C(18)-diterpenoid alkaloid, kirinenine A (1), was isolated from the root of Aconitum kirinense, along with eight known diterpenoid alkaloids. The structures of all compounds were characterized on the basis of extensive NMR and MS analyses and by comparison with literature values, and the new one was further confirmed by X-ray crystallographic diffraction. All the compounds were isolated from the title plant for the first time.", "anno": [[146, 147, true], [362, 363, true], [435, 436, true]]}, {"id": 23222539, "text": "To elucidate the role of the chromatin environment in the regulation of replication origin activation, autonomously replicating sequences were inserted into identical locations in the budding yeast genome and their activation times in S phase determined. Chromatin-dependent origins adopt to the firing time of the surrounding locus. In contrast, the origins containing two binding sites for Forkhead transcription factors are activated early in the S phase regardless of their location in the genome. Our results also show that genuinely late-replicating parts of the genome can be converted into early-replicating loci by insertion of a chromatin-independent early replication origin, ARS607, whereas insertion of two Forkhead-binding sites is not sufficient for conversion.", "anno": [[253, 254, true], [332, 333, true], [500, 501, true], [775, 776, true]]}, {"id": 23395163, "text": "While cellular circadian clocks are set by the light/dark cycle, these clocks can be reset by what we eat. Two papers in this issue of Cell Metabolism reveal that O-GlcNAcylation of clock proteins, which is dependent on nutrients, adjusts our circadian clock (Kaasik et al., 2013; Li et al., 2013).", "anno": [[105, 106, true], [297, 298, true]]}, {"id": 23473268, "text": "We report the seeded synthesis of gold nanoparticles (GNPs) via the reduction of HAuCl4 by (L31 and F68) triblock copolymer (TBP) mixtures. In the present study, we focused on [TBP]/[Au(III)] ratios of 1-5 (≈1 mM HAuCl4) and seed sizes ~20 nm. Under these conditions, the GNP growth rate is dominated by both the TBP and seed concentrations. With seeding, the final GNP size distributions are bimodal. Increasing the seed concentration (up to ~0.1 nM) decreases the mean particle sizes 10-fold, from ~1000 to 100 nm. The particles in the bimodal distribution are formed by the competitive direct growth in solution and the aggregative growth on the seeds. By monitoring kinetics of GNP growth, we propose that (1) the surface of the GNP seeds embedded in the TBP cavities form catalytic centers for GNP growth and (2) large GNPs are formed by the aggregation of GNP seeds in an autocatalytic growth process.", "anno": [[138, 139, true], [242, 243, true], [340, 341, true], [400, 401, true], [515, 516, true], [654, 655, true], [906, 907, true]]}, {"id": 23612449, "text": "From 15-17 June 2011, a dedicated workhop was held on the subject of in vitro models for mammalian spermatogenesis and their applications in toxicological hazard and risk assessment. The workshop was sponsored by the Dutch ASAT initiative (Assuring Safety without Animal Testing), which aims at promoting innovative approaches towards toxicological hazard and risk assessment on the basis of human and in vitro data, and replacement of animal studies. Participants addressed the state of the art regarding human and animal evidence for compound mediated testicular toxicity, reviewed existing alternative assay models, and brainstormed about future approaches, specifically considering tissue engineering. The workshop recognized the specific complexity of testicular function exemplified by dedicated cell types with distinct functionalities, as well as different cell compartments in terms of microenvironment and extracellular matrix components. This complexity hampers quick results in the realm of alternative models. Nevertheless, progress has been achieved in recent years, and innovative approaches in tissue engineering may open new avenues for mimicking testicular function in vitro. Although feasible, significant investment is deemed essential to be able to bring new ideas into practice in the laboratory. For the advancement of in vitro testicular toxicity testing, one of the most sensitive end points in regulatory reproductive toxicity testing, such an investment is highly desirable.", "anno": [[181, 182, true], [450, 451, true], [704, 705, true], [947, 948, true], [1021, 1022, true], [1192, 1193, true], [1317, 1318, true], [1500, 1501, true]]}, {"id": 23625967, "text": "The transcription factor forkhead box P2 (FOXP2) is believed to be important in the evolution of human speech. A mutation in its DNA-binding domain causes severe speech impairment. Humans have acquired two coding changes relative to the conserved mammalian sequence. Despite intense interest in FOXP2, it has remained an open question whether the human protein's DNA-binding specificity and chromatin localization are conserved. Previous in vitro and ChIP-chip studies have provided conflicting consensus sequences for the FOXP2-binding site. Using MITOMI 2.0 microfluidic affinity assays, we describe the binding site of FOXP2 and its affinity profile in base-specific detail for all substitutions of the strongest binding site. We find that human and chimp FOXP2 have similar binding sites that are distinct from previously suggested consensus binding sites. Additionally, through analysis of FOXP2 ChIP-seq data from cultured neurons, we find strong overrepresentation of a motif that matches our in vitro results and identifies a set of genes with FOXP2 binding sites. The FOXP2-binding sites tend to be conserved, yet we identified 38 instances of evolutionarily novel sites in humans. Combined, these data present a comprehensive portrait of FOXP2's-binding properties and imply that although its sequence specificity has been conserved, some of its genomic binding sites are newly evolved.", "anno": [[109, 110, true], [179, 180, true], [265, 266, true], [427, 428, true], [541, 542, true], [728, 729, true], [859, 860, true], [1071, 1072, true], [1189, 1190, true], [1395, 1396, true]]}, {"id": 22538087, "text": "The tonic activation of extrasynaptic GABAA receptors by extracellular GABA provides a powerful means of regulating neuronal excitability. A consistent finding from studies that have used various models of temporal lobe epilepsy is that tonic GABAA receptor-mediated conductances are largely preserved in epileptic brain (in contrast to synaptic inhibition which is often reduced). Tonic inhibition is therefore an attractive target for antiepileptic drugs. However, the network consequences of a commonly used approach to augment tonic GABAA receptor-mediated conductances by global manipulation of extracellular GABA are difficult to predict without understanding how epileptogenesis alters the pharmacology and GABA sensitivity of tonic inhibition, and how manipulation of tonic conductances modulates the output of individual neurons. Here we review the current literature on epilepsy-associated changes in tonic GABAA receptor-mediated signalling, and speculate about possible effects they have at the network level. This article is part of the Special Issue entitled 'New Targets and Approaches to the Treatment of Epilepsy'.", "anno": [[137, 138, true], [380, 381, true], [456, 457, true], [837, 838, true], [1020, 1021, true], [1130, 1131, true]]}, {"id": 23624670, "text": "A review of electrochemically synthesized nanomaterials with different controllable architectures for electrochemical energy storage devices is shown. It is demonstrated that these nano-architectures can be created either by electrodeposition or by the electrochemical transformation of materials. Electrochemical synthesis is presented here as it provides intimate contact between the electrode and current collector and also promotes an electronic pathway for all materials to be connected to the circuit. Although still in their infancy, electrosynthesized nano-architectures show promise to be used in future electrochemical energy storage devices as utilization of this method bypasses the need for bulky conductive additives and electrochemically inactive binders. Furthermore, electrochemical transformations can be used to create additional architectural features or change the chemical make-up of the electrode. This review is meant to show the creativity of current science when it comes to these nano-architectured electrodes. It is organized by technique used for synthesis including hard template, soft template, and template-free synthesis along with electrochemical transformation techniques.", "anno": [[149, 150, true], [296, 297, true], [506, 507, true], [769, 770, true], [919, 920, true], [1036, 1037, true], [1206, 1207, true]]}, {"id": 23139354, "text": "Murine models are valuable instruments in defining the pathogenesis of diabetic nephropathy (DN), but they only partially recapitulate disease manifestations of human DN, limiting their utility. To define the molecular similarities and differences between human and murine DN, we performed a cross-species comparison of glomerular transcriptional networks. Glomerular gene expression was profiled in patients with early type 2 DN and in three mouse models (streptozotocin DBA/2, C57BLKS db/db, and eNOS-deficient C57BLKS db/db mice). Species-specific transcriptional networks were generated and compared with a novel network-matching algorithm. Three shared human-mouse cross-species glomerular transcriptional networks containing 143 (Human-DBA STZ), 97 (Human-BKS db/db), and 162 (Human-BKS eNOS(-/-) db/db) gene nodes were generated. Shared nodes across all networks reflected established pathogenic mechanisms of diabetes complications, such as elements of Janus kinase (JAK)/signal transducer and activator of transcription (STAT) and vascular endothelial growth factor receptor (VEGFR) signaling pathways. In addition, novel pathways not previously associated with DN and cross-species gene nodes and pathways unique to each of the human-mouse networks were discovered. The human-mouse shared glomerular transcriptional networks will assist DN researchers in selecting mouse models most relevant to the human disease process of interest. Moreover, they will allow identification of new pathways shared between mice and humans.", "anno": [[193, 194, true], [355, 356, true], [532, 533, true], [643, 644, true], [835, 836, true], [1110, 1111, true], [1274, 1275, true], [1442, 1443, true], [1531, 1532, true]]}, {"id": 23454626, "text": "Sri Lanka is a tropical developing island nation that endures significant economic and medical burden as a result of snakebite envenomation, having not only a high prevalence of envenomations, but also one of the highest incidence rates (200 snakebites/100,000 people/year) of venomous snakebite in the world (Kasturiratne et al., 2005). Ironically, the very snakes responsible for this human morbidity and mortality are a valuable a biomedical and ecological national resource, despite the medical and economic consequences of envenomation. Currently, no snake antivenom is produced using venoms from native Sri Lankan snakes as immunogens, and there is a true need for an efficacious Sri Lanka, poly-specific snake antivenom. An approach to fulfilling this need via combining the scientific, technological and economical resources from Costa Rica and the United States with the knowledge and talent of Sri Lankan official governmental agencies, legal counsels, environmental, medical and veterinary academic institutions, and religious and cultural leaders has been initiated, coordinated and funded by Animal Venom Research International (AVRI), a nonprofit charity. This bridging of nations and the cooperative pooling of their resources represents a potential avenue for antivenom development in a developing country that suffers the consequences of few specific resources for the medical management of venomous snakebite. The desired final outcome of such an endeavor for Sri Lanka is, most importantly, improved medical outcomes for snakebite patients, with enhanced and expanded science and technology relating to snake venoms and antivenoms, and the collateral benefits of reduced economic cost for the country.", "anno": [[336, 337, true], [540, 541, true], [726, 727, true], [1168, 1169, true], [1426, 1427, true], [1719, 1720, true]]}, {"id": 23411279, "text": "Two faba bean (Vicia faba L.) subspecies major and minor and lentil seeds grown in Algeria were separated into cotyledons and hulls. These fractions, together with their corresponding whole seeds, were extracted with two solvents, aqueous (70%) acetone and (80%) ethanol, and evaluated for antioxidant activity in relation to their phenolic contents. Acetone selectively extracted tannins from faba beans. The hulls always exhibited high antioxidant activity, measured using the reducing power (RP), antiradical activity (DPPH) or oxygen radical absorbance capacity (ORAC) assays. Aqueous ethanol (80%) extract of lentil hulls exhibited high antioxidant and anti-inflammatory activities preferentially inhibiting 15-LOX (IC(50), 55 μg/ml), with moderate COX-1 (IC(50), 66 μg/ml) and COX-2 (IC(50), 119 μg/ml) inhibitory effects on the COX pathway, whereas faba bean hull extracts exerted relatively mild LOX inhibitory activity.", "anno": [[131, 132, true], [349, 350, true], [404, 405, true], [579, 580, true], [927, 928, true]]}, {"id": 23254340, "text": "Focal adhesions are large protein complexes organized at the basal surface of cells, which physically connect the extracellular matrix to the cytoskeleton and have long been speculated to mediate cell migration. However, whether clustering of these molecular components into focal adhesions is actually required for these proteins to regulate cell motility is unclear. Here we use quantitative microscopy to characterize descriptors of focal adhesion and cell motility for mouse embryonic fibroblasts and human fibrosarcoma cells, across a wide range of matrix compliance and following genetic manipulations of focal adhesion proteins (vinculin, talin, zyxin, FAK, and paxilin). This analysis reveals a tight, biphasic gaussian relationship between mean size of focal adhesions (not their number, surface density, or shape) and cell speed. The predictive power of this relationship is comprehensively validated by disrupting nonfocal adhesion proteins (α-actinin, F-actin, and myosin II) and subcellular organelles (mitochondria, nuclear DNA, etc.) not known to affect either focal adhesions or cell migration. This study suggests that the mean size of focal adhesions robustly and precisely predicts cell speed independently of focal adhesion surface density and molecular composition.-Kim, D.-H., Wirtz, D. Focal adhesion size uniquely predicts cell migration.", "anno": [[210, 211, true], [367, 368, true], [677, 678, true], [838, 839, true], [1109, 1110, true], [1307, 1308, true], [1361, 1362, true]]}, {"id": 23194565, "text": "Pyrrolizidine alkaloids (PAs) are known secondary plant metabolites which can cause hepatotoxicity in both humans and livestock. PAs can be consumed through the use of plants for food, medicinal purposes and as contaminants of agricultural crops and food. PA contaminated grain has posed the largest health risk, although any PA contamination in our food chain should be recognised as a potential health threat. For this purpose, retail honeys were tested by LC-MS/MS. The method allows for specific identification of toxic retronecine and otonecine-type PAs by comparison to reference compounds via a spectral library. In total, 50 honey samples were matched to the reference spectra within a set of tolerance parameters. Accurate data analysis and quick detection of positive samples was possible. Positive samples contained an average PA concentration of 1260 μg kg(-1) of honey. Good linear calibrations were obtained (R(2)>0.991). LOD and LOQ ranged from 0.0134 to 0.0305 and 0.0446 to 0.1018 μg mL(-1), respectively.", "anno": [[127, 128, true], [254, 255, true], [410, 411, true], [467, 468, true], [618, 619, true], [721, 722, true], [798, 799, true], [881, 882, true], [934, 935, true], [1021, 1022, true]]}, {"id": 23545560, "text": "Hierarchical structures of hybrid materials with the controlled compositions have been shown to offer a breakthrough for energy storage and conversion. Here, we report the integrative assembly of chemically modified graphene (CMG) building blocks into hierarchical complex structures with the hybrid composition for high performance flexible pseudocapacitors. The formation mechanism of hierarchical CMG/Nafion/RuO2 (CMGNR) microspheres, which is triggered by the cooperative interplay during the in situ synthesis of RuO2 nanoparticles (NPs), was extensively investigated. In particular, the hierarchical CMGNR microspheres consisting of the aggregates of CMG/Nafion (CMGN) nanosheets and RuO2 NPs provided large surface area and facile ion accessibility to storage sites, while the interconnected nanosheets offered continuous electron pathways and mechanical integrity. The synergistic effect of CMGNR hybrids on the supercapacitor (SC) performance was derived from the hybrid composition of pseudocapacitive RuO2 NPs with the conductive CMGNs as well as from structural features. Consequently, the CMGNR-SCs showed a specific capacitance as high as 160 F g(-1), three-fold higher than that of conventional graphene SCs, and a capacitance retention of >95% of the maximum value even after severe bending and 1000 charge-discharge tests due to the structural and compositional features.", "anno": [[150, 151, true], [358, 359, true], [572, 573, true], [871, 872, true], [1082, 1083, true], [1387, 1388, true]]}, {"id": 23369536, "text": "Hepatitis B virus (HBV) infection causes major public health problems worldwide. Acyclovir (ACV) is mainly used to inhibit herpes simplex virus (HSV) rather than HBV. In this study, we used the combination principle to design and synthesize nucleoside analogues that contain silatrane on the basis of the structure of ACV. We found that the compounds were effective inhibitors of HBV, both in vitro and in vivo. All of the compounds showed suppressive activity on the expression of HBV surface antigen (HBsAg) and HBV e antigen (HBeAg) in the HepG2.2.15 cell line with low cytotoxicity. One of compounds was studied in HBV transgenic mice model, and the test results showed its ability to reduce the levels of HBsAg, HBeAg and HBV DNA by ELASE and qPCR. Furthermore, significant improvement of T lymphocyte was observed after treatment, as evaluated by flow cytometry (FCM).", "anno": [[79, 80, true], [165, 166, true], [321, 322, true], [410, 411, true], [585, 586, true], [752, 753, true], [873, 874, true]]}, {"id": 23231413, "text": "Homologous recombination (HR) is an essential process in cells that provides repair of DNA double-strand breaks and lesions that block DNA replication. RAD51 is an evolutionarily conserved protein that is central to HR. Overexpression of RAD51 protein is common in cancer cells and represents a potential therapeutic target in oncology. We previously described a chemical inhibitor of RAD51, called RI-1 (referred to as compound 1 in this report). The chloromaleimide group of this compound is thought to act as a Michael acceptor and react with the thiol group on C319 of RAD51, using a conjugate addition-elimination mechanism. In order to reduce the likelihood of off-target effects and to improve compound stability in biological systems, we developed an analogue of compound 1 that lacks maleimide-based reactivity but retains RAD51 inhibitory activity. This compound, 1-(3,4-dichlorophenyl)-3-(4-methoxyphenyl)-4-morpholino-1H-pyrrole-2,5-dione, named RI-2 (referred to as compound 7a in this report), appears to bind reversibly to the same site on the RAD51 protein as does compound 1. Like compound 1, compound 7a specifically inhibits HR repair in human cells.", "anno": [[150, 151, true], [218, 219, true], [335, 336, true], [446, 447, true], [628, 629, true], [857, 858, true], [1091, 1092, true], [1168, 1169, true]]}, {"id": 23530530, "text": "Approximately 1.5 million people suffer from colorectal cancer and inflammatory bowel disease in the United States. Occurrence of leakage following standard surgical anastomosis in intestinal and colorectal surgery is common and can cause infection leading to life-threatening consequences. In this report, we demonstrate that plasmonic nanocomposites, generated from elastin-like polypeptides (ELPs) cross-linked with gold nanorods, can be used to weld ruptured intestinal tissue upon exposure to near-infrared (NIR) laser irradiation. Mechanical properties of these nanocomposites can be modulated based on the concentration of gold nanorods embedded within the ELP matrix. We employed photostable, NIR-absorbing cellularized and noncellularized GNR-ELP nanocomposites for ex vivo laser welding of ruptured porcine small intestines. Laser welding using the nanocomposites significantly enhanced the tensile strength, leakage pressure, and bursting pressure of ruptured intestinal tissue. This, in turn, provided a liquid-tight seal against leakage of luminal liquid from the intestine and resulting bacterial infection. This study demonstrates the utility of laser tissue welding using plasmonic polypeptide nanocomposites and indicates the translational potential of these materials in intestinal and colorectal repair.", "anno": [[114, 115, true], [289, 290, true], [535, 536, true], [674, 675, true], [833, 834, true], [988, 989, true], [1120, 1121, true], [1321, 1322, true]]}, {"id": 22430919, "text": "Erythropoietin (EPO) is the main regulator of red blood cell production but there exists also a variety of nonhematopoietic properties. More recent data show that EPO is also associated with the protection of tissues suffering from ischemia and reperfusion injury as well as with improved regeneration in various organ systems, in particular the skin. This review highlights the mechanisms of EPO in the different stages of wound healing and the reparative processes in the skin emphasizing pathophysiological mechanisms and potential clinical applications. There is clear evidence that EPO effectively influences all wound-healing phases in a dose-dependent manner. This includes inflammation, tissue, and blood vessel formation as well as the remodeling of the wound. The molecular mechanism is predominantly based on an increased expression of the endothelial and inducible nitric oxide (NO) synthase with a consecutive rapid supply of NO as well as an increased content of vascular endothelial growth factor (VEGF) in the wound. The improved understanding of the functions and regulatory mechanisms of EPO in the context of wound-healing problems and ischemia/reperfusion injury, especially during flap surgery, may lead to new considerations of this growth hormone for its regular clinical application in patients.", "anno": [[134, 135, true], [350, 351, true], [556, 557, true], [665, 666, true], [768, 769, true], [1031, 1032, true], [1318, 1319, true]]}, {"id": 23600698, "text": "Electrically conducting polymers (CPs) were found to stimulate various cell types such as neurons, osteoblasts, and fibroblasts in both in vitro and in vivo studies. However, to our knowledge, no studies have been reported on the utility of CPs in stimulation of cancer or tumor cells in the literature. Here we report a facile fabrication method of self-doped sulfonated polyaniline (SPAN)-based interdigitated electrodes (IDEs) for controlled electrical stimulation of human osteosarcoma (HOS) cells. Increased degree of sulfonation was found to increase the SPAN conductivity, which in turn improved the cell attachment and cell growth without electrical stimulation. However, an enhanced cell growth was observed under controlled electrical (AC) stimulation at low applied voltage and frequency (≤800 mV and ≤1 kHz). The cell growth reached a maximum threshold at an applied voltage or frequency and beyond which pronounced cell death was observed. We believe that these organic electrodes may find utility in electrical stimulation of cancer or tumor cells for therapy and research and may also provide an alternative to the conventional metal-based electrodes.", "anno": [[164, 165, true], [302, 303, true], [501, 502, true], [669, 670, true], [819, 820, true], [951, 952, true], [1165, 1166, true]]}, {"id": 22812659, "text": "Androgen insensitivity syndrome (AIS) is a disorder caused by a mutation of the gene encoding the androgen receptor (AR; Xq11-q12). The prevalence of AIS has been estimated to be one case in every 20,000 to 64,000 newborn males for the complete syndrome (CAIS), and the prevalence is unknown for the partial syndrome (PAIS). The symptoms range from phenotypically normal males with impaired spermatogenesis to phenotypically normal women with primary amenorrhea. Various forms of ambiguous genitalia have been observed at birth. The diagnosis is confirmed by determining the exact mutation in the AR gene. PAIS individuals require precise diagnosis as early as possible so that the sex can be assigned, treatment can be recommended, and they can receive proper genetic counseling. After birth, differential diagnosis should be performed using other forms of abnormal sexual differentiation of primary amenorrhea. The treatment of AIS is based on reinforcement sexual identity, gonadectomy planning, and hormone replacement therapy. The prognosis for CAIS is good if the testicular tissue is removed at the appropriate time. For PAIS, the prognosis depends on the ambiguity of the genitalia and physical and psychosocial adjustment to the assigned sex.", "anno": [[130, 131, true], [323, 324, true], [461, 462, true], [527, 528, true], [604, 605, true], [779, 780, true], [911, 912, true], [1030, 1031, true], [1122, 1123, true], [1250, 1251, true]]}, {"id": 23409919, "text": "An asymmetric moissanite anvil cell is used to study aqueous solutions of ammonium iodide at pressures up to 10 kbar. The index of refraction is measured using the rotating Fabry-Perot technique, with an accuracy of approximately 1%. The mass density and molar volume of the solutions are estimated using the measured index values, and the molar volume is used to predict the pressure dependence of the solubility. The solubility derived from the index of refraction measurements is shown to agree with that which is determined by direct observation of the onset of crystallization.", "anno": [[116, 117, true], [232, 233, true], [413, 414, true], [581, 582, true]]}, {"id": 23380918, "text": "Polymersomes, vesicles composed of bilayer membranes of amphiphilic block-copolymers, are promising delivery vehicles for long-term storage and controlled release of bioactives; enhanced stability of the membrane makes polymersomes potentially useful in a wide range of biological delivery applications by comparison with liposomes. However, unilamellar structure is intrinsically fragile when subjected to external stress. Here, we report a microfluidic approach to produce polymersomes with double bilayers, providing higher stability and lower permeability than unilamellar polymersomes. To achieve this, we developed a new design of a capillary microfluidic device to produce quadruple-emulsion drops which serve as a template for the polymersomes-in-polymersomes. When two bilayers are attracted by depletion in polymersomes-in-polymersomes, the inner polymersomes protrude and bud, forming double bilayers. We confirm these structures are indeed double bilayers using microaspiration and selective doping of the leaflets with nanoparticles. The resultant polymersomes have great potential as highly stable and biocompatible microcarriers for robust encapsulation and storage of bioactives such as drugs, cosmetics and nutrients.", "anno": [[331, 332, true], [422, 423, true], [589, 590, true], [767, 768, true], [911, 912, true], [1045, 1046, true], [1233, 1234, true]]}, {"id": 23411292, "text": "A high density polyethylene (HDPE)/calcium carbonate (CaCO(3)) film containing TiO(2) was prepared via blown film extrusion process. The photocatalytic properties of this film were evaluated by voltammetric, UV-Vis spectrophotometric and gas chromatographic measurements following the decomposition rate of suitably selected molecular probes, such as 4-hydroxybenzoic acid and methylene blue. The film containing 1% w/w of TiO(2) displayed a profitable and reproducible photoinduced degradation activity towards target organic compounds. The effect of packaging photocatalytic activity on the structural and microbiological stability of a short-ripened cheese was studied. Cheese structure was assessed by dynamic, small deformation rheological tests. A container consisting of a multilayer material, where the layer brought in contact with the food, made from the HDPE+CaCO(3)+TiO(2) composite matrix, was able to provide a greater maintenance of the original cheese structure than a rigid container currently used, mainly due to the inhibition of lactic acid bacteria and coliforms.", "anno": [[131, 132, true], [391, 392, true], [536, 537, true], [671, 672, true], [750, 751, true], [1083, 1084, true]]}, {"id": 23294321, "text": "The free fatty acid receptor 1 (FFA1, also known as GPR40) mediates enhancement of glucose-stimulated insulin secretion and is emerging as a new target for the treatment of type 2 diabetes. Several FFA1 agonists are known, but the majority of these suffer from high lipophilicity. We have previously reported the FFA1 agonist 3 (TUG-424). We here describe the continued structure-activity exploration and optimization of this compound series, leading to the discovery of the more potent agonist 40, a compound with low lipophilicity, excellent in vitro metabolic stability and permeability, complete oral bioavailability, and appreciable efficacy on glucose tolerance in mice.", "anno": [[188, 189, true], [279, 280, true], [337, 338, true], [675, 676, true]]}, {"id": 23580458, "text": "A sub-monolayer distribution of isolated molecular Fe14 (bta)6 nanomagnets is deposited intact on a Au(111) surface and investigated by X-ray magnetic circular dichroism spectroscopy. The entropy variation with respect to the applied magnetic field is extracted from the magnetization curves and evidences high magnetocaloric values at the single molecule level.", "anno": [[182, 183, true], [361, 362, true]]}, {"id": 23327465, "text": "In the film formation of latex, particle deformation can occur by processes of wet sintering, dry sintering, or capillary action. When latex films dry nonuniformly and when particles deform and coalesce while the film is still wet, a detrimental skin layer will develop at the film surface. In their process model, Routh and Russel proposed that the operative particle deformation mechanism can be determined by the values of control parameters on a deformation map. Here, the film formation processes of three methyl methacrylate/butyl acrylate copolymer latexes with high glass transition temperatures (T(g)), ranging from 45 to 64 °C, have been studied when heated by infrared radiation. Adjusting the infrared (IR) power density enables the film temperature, polymer viscosity, and evaporation rate during latex film formation to be controlled precisely. Different polymer particle deformation mechanisms have been demonstrated for the same latex under a variety of film formation process conditions. When the temperature is too high, a skin layer develops. On the other hand, when the temperature is too low, particles deform by dry sintering, and the process requires extended time periods. The deduced mechanisms can be interpreted and explained by the Routh-Russel deformation maps. Film formation of hard (high T(g)) coatings is achieved without using coalescing aids that emit volatile organic compounds (VOCs), which is a significant technical achievement.", "anno": [[128, 129, true], [289, 290, true], [465, 466, true], [689, 690, true], [857, 858, true], [1003, 1004, true], [1060, 1061, true], [1195, 1196, true], [1289, 1290, true], [1466, 1467, true]]}, {"id": 23295228, "text": "Potassium ions are non-essential activators of several aldehyde dehydrogenases (ALDHs), whereas a few others require the cation for activity. Two kinds of cation-binding sites, which we named intra-subunit and inter-subunit, have been observed in crystal structures of ALDHs, and based on reported crystallographic data, we here propose the existence of a third kind located in the central cavity of some tetrameric ALDHs. Given the high structural similarity between these enzymes, cation-binding sites may be present in many other members of this superfamily. To explore the prevalence of these sites, we compared 37 known crystal structures from 13 different ALDH families and evaluated the possible existence of a cation on the basis of the number, distance and geometry of its potential interactions, as well as of B-factor values of modeled cations obtained in new refinements of some reported crystal structures. Also, by performing multiple alignments of 855 non-redundant amino acid sequences, we assessed the degree of conservation in their respective families of the amino acid residues putatively relevant for cation binding. Among the ALDH enzymes studied, and according to our analyses, potential intra-subunit cation-binding sites seem to be present in most members of ALDH2, ALDH1L, ALDH4, ALDH5, ALDH7, ALDH10, and ALDH25 families, as well as in the bacterial and fungal members of the ALDH9 family and in a few ALDH1, ALDH6, ALDH11 and ALDH26 enzymes; potential inter-subunit sites in members of ALDH1L, ALDH3, ALDH4 from bacillales, ALDH5, ALDH7, ALDH9, ALDH10, ALDH11 and ALDH25 families; and potential central-cavity sites only in some bacterial and animal ALDH9s and in most members of the ALDH1L family. Because potassium is the most abundant intracellular cation, we propose that these are potassium-binding sites, but the specific structural and/or functional roles of the cation bound to these different sites remain to be investigated.", "anno": [[140, 141, true], [421, 422, true], [560, 561, true], [918, 919, true], [1136, 1137, true], [1725, 1726, true], [1961, 1962, true]]}, {"id": 23333576, "text": "Hepatic gluconeogenesis is a major contributor to blood glucose in diabetes mellitus. Our previous study indicated that areca nut extract enriched with catechin-based procyanidins from oligomers to polymers gave rise to anti-inflammatory effects in vitro and in vivo. Here we have surveyed the molecular features of areca nut procyanidins (ANPs) using quadrupole time-of-flight liquid chromatography/mass spectrometry (Q-TOF LC/MS) and the resulting mass spectrum accurately described ANP from monomer to hexadecamer. Furthermore, the potential of ANP in terms of blood glucose homeostasis was explored using cyclic adenosine monophosphate (cAMP)/dexamethasone stimulated primary mouse hepatocytes and multiple low dose streptozocin (MLD-STZ) treated mice. With the primary hepatocytes, ANP dose-dependently inhibited gluconeogenesis and reduced the mRNA expression of two gluconeogenic key enzymes, phosphoenol-pyruvate carboxykinase (PEPCK) and glucose-6-phosphatase (G6Pase). Intragastrically feeding of 10mg/kg ANP for 4weeks reduced the levels of fasting blood glucose, PEPCK and G6Pase in MLD-STZ mice. In additional, the level of 5'-AMP-activated protein kinase (AMPK) expression showed a trend towards being restored in the ANP treated MLD-STZ-mice. This study indicated that ANP has the potential to improve hyperglycemia by regulating gluconeogenic related kinases in MLD-STZ-mice.", "anno": [[84, 85, true], [266, 267, true], [516, 517, true], [755, 756, true], [977, 978, true], [1107, 1108, true], [1256, 1257, true], [1390, 1391, true]]}, {"id": 23458473, "text": "On account of their intriguing mechanical properties, low cost, and renewable nature, high-aspect-ratio cellulose nanocrystals (CNCs) are an attractive component for many nanomaterials. Due to hydrogen bonding between their surface hydroxyl groups, unmodified CNCs (H-CNCs) aggregate easily and are often difficult to disperse. It is shown here that on account of ionic repulsion between charged surface groups, slightly phosphorylated CNCs (P-CNCs, average dimensions 31 ± 14 × 316 ± 127 nm, surface charge density = 10.8 ± 2.7 mmol/kg cellulose), prepared by controlled hydrolysis of cotton with phosphoric acid, are readily dispersible and form stable dispersions in polar solvents such as water, dimethyl sulfoxide, and dimethylformamide. Thermogravimetric analyses reveal that these P-CNCs exhibit a much higher thermal stability than partially sulfated CNCs (S-CNCs), which are frequently employed, but suffer from limited thermal stability. Nanocomposites of an ethylene oxide-epichlorohydrin copolymer and H-CNCs, S-CNCs, and P-CNCs were prepared, and their mechanical properties were studied by dynamic mechanical thermal analysis. The results show that P-CNCs offer a reinforcing capability that is comparable to that of H-CNCs or S-CNCs.", "anno": [[184, 185, true], [326, 327, true], [741, 742, true], [946, 947, true], [1139, 1140, true], [1247, 1248, true]]}, {"id": 23103562, "text": "Cisplatin-induced nephrotoxicity is an important limiting factor for cisplatin use. Tumor necrosis factor-α (TNF-α) is known to contribute to cisplatin-induced nephrotoxicity by inducing an inflammatory process aggravating the primary injury, thereby resulting in acute kidney injury (AKI). The present study investigates the pathways synergistically activated by cisplatin and TNF-α responsible for TNF-α-enhanced cisplatin-induced renal cell injury. To do so, immortalized renal proximal tubular epithelial cells (IM-PTECs) were co-treated with TNF-α and cisplatin. Under these conditions, cisplatin induced dose-dependent apoptosis in IM-PTECs, which was significantly enhanced by TNF-α. Transcriptomic analysis revealed that cisplatin inhibited the typical TNF-α response and cisplatin/TNF-α treatment up-regulated cell death pathways while it down-regulated survival pathways compared to cisplatin alone. In concordance, the gene expression levels of kidney injury markers combined with activation of specific inflammatory mediators were enhanced by cisplatin/TNF-α treatment, resembling the in vivo cisplatin-induced nephrotoxicity response. Furthermore, combined cisplatin/TNF-α treatment inhibited NF-κB nuclear translocation and NF-κB-mediated gene transcription leading to enhanced and prolonged JNK and c-Jun phosphorylation. JNK sustained activation further inhibited NF-κB signaling via a feedback loop mechanism. This led to an alteration in the transcription of the NF-κB-induced anti-apoptotic genes c-IAP2, Bcl-XL, Bruce and Bcl2 and pro-apoptotic genes Bfk and Xaf1 and consequently to sensitization of the IM-PTECs toward cisplatin/TNF-α-induced toxicity. In conclusion, our findings support a model whereby renal cells exposed to both cisplatin and TNF-α switch into a more pro-apoptotic and inflammatory program by altering their NF-κB/JNK/c-Jun balance.", "anno": [[82, 83, true], [289, 290, true], [450, 451, true], [566, 567, true], [689, 690, true], [908, 909, true], [1146, 1147, true], [1335, 1336, true], [1425, 1426, true], [1673, 1674, true], [1874, 1875, true]]}, {"id": 23564370, "text": "Microarrays are an ideal tool to screen for differences in gene expression of thousands of genes simultaneously. However, often commercial arrays are not available. In this study, we performed microarray analyses to evaluate patterns of gene transcription following exposure to two natural and one anthropogenic stressor. cDNA microarrays compiled of three life stage specific and three stressor-specific EST libraries, yielding 1734 different EST sequences, were used. We exposed juveniles of the water flea Daphnia magna for 48, 96 and 144 h to three stressors known to exert strong selection in natural populations of this species i.e. a sublethal concentration of the pesticide carbaryl, infective spores of the endoparasite Pasteuria ramosa, and fish predation risk mimicked by exposure to fish kairomones. A total of 148 gene fragments were differentially expressed compared to the control. Based on a PCA, the exposure treatments were separated into two main groups based on the extent of the transcriptional response: a low and a high (144 h of fish or carbaryl exposure and 96 h of parasite exposure) stress group. Firstly, we observed a general stress-related transcriptional expression profile independent of the treatment characterized by repression of transcripts involved in transcription, translation, signal transduction and energy metabolism. Secondly, we observed treatment-specific responses including signs of migration to deeper water layers in response to fish predation, structural challenge of the cuticle in response to carbaryl exposure, and disturbance of the ATP production in parasite exposure. A third important conclusion is that transcription expression patterns exhibit stress-specific changes over time. Parasite exposure shows the most differentially expressed gene fragments after 96 h. The peak of differentially expressed transcripts came only after 144 h of fish exposure, while carbaryl exposure induced a more stable number of differently expressed gene fragments over time.", "anno": [[111, 112, true], [163, 164, true], [320, 321, true], [468, 469, true], [810, 811, true], [895, 896, true], [1122, 1123, true], [1358, 1359, true], [1622, 1623, true], [1736, 1737, true], [1821, 1822, true], [2014, 2015, true]]}, {"id": 23266450, "text": "During the process of bone regeneration, a multitude of morphogenetic signaling factors regulate cellular behavior and ultimately tissue response. These factors are presented to cells under strong spatial and temporal control, which stresses the relevance of controlled delivery of multiple growth factors for bone tissue regeneration. This demand for biomimetic delivery has prompted the development of a novel generation of biomaterials that is capable of delivering multiple growth factors in a controlled manner. Therefore, the current study has exploited the strong capacity of colloidal gels solely made of oppositely charged gelatin nanospheres to obtain controlled release of angiogenic and osteogenic growth factors. The release kinetics of dual delivery of osteogenic bone morphogenetic protein-2 (BMP-2) and angiogenic basic fibroblast growth factor (bFGF) were investigated in vitro by radiolabeling the respective growth factors and monitoring their release in vitro. Furthermore, the effect of single or dual delivery of BMP-2 and bFGF on bone regeneration was evaluated in vivo using a rat femoral condyle defect model. The in vitro results confirmed that the delivery kinetics of BMP-2 and/or bFGF are more dependent on the degree of crosslinking than on the type of gelatin. Sequential release characterized by rapid release of angiogenic bFGF and more sustained release of BMP-2 was obtained by loading bFGF onto cationic nanospheres of low crosslinking density and BMP-2 onto anionic nanospheres of high crosslinking density. The in vivo study demonstrated the biocompatibility and biodegradability of bare colloidal gelatin gels, and did not show any adverse effects on the process of bone healing after 4 week of implantation since the volumes of new bone formation were comparable to empty control defects. An obvious stimulatory effect on bone regeneration was observed for the colloidal gels loaded with BMP-2, whereas bFGF-loaded colloidal gelatin gels did not influence the rate of bone regeneration. In contrast, the combined delivery of BMP-2 and bFGF resulted into an inhibitory effect on osteogenesis under the current experimental conditions. Summarizing, the current study proved that nanostructured colloidal gelatin gels are suitable carriers for programmed and sustained release of multiple therapeutic proteins for tissue regeneration.", "anno": [[145, 146, true], [334, 335, true], [515, 516, true], [724, 725, true], [979, 980, true], [1133, 1134, true], [1290, 1291, true], [1543, 1544, true], [1827, 1828, true], [2025, 2026, true], [2172, 2173, true], [2370, 2371, true]]}, {"id": 23493958, "text": "In the pursuit of modern microfluidic chips with multifunction integration, micronanofabrication techniques play an increasingly important role. Despite the fact that conventional fabrication approaches such as lithography, imprinting and soft lithography have been widely used for the preparation of microfluidic chips, it is still challenging to achieve complex microfluidic chips with multifunction integration. Therefore, novel micronanofabrication approaches that could be used to achieve this end are highly desired. As a powerful 3D processing tool, femtosecond laser fabrication shows great potential to endow general microfluidic chips with multifunctional units. In this review, we briefly introduce the fundamental principles of femtosecond laser micronanofabrication. With the help of laser techniques, both the preparation and functionalization of advanced microfluidic chips are summarized. Finally, the current challenges and future perspective of this dynamic field are discussed based on our own opinion.", "anno": [[143, 144, true], [413, 414, true], [521, 522, true], [671, 672, true], [778, 779, true], [903, 904, true], [1020, 1021, true]]}, {"id": 23183423, "text": "The formation of nanoparticles within the laser-induced cavitation bubble is studied in situ using small angle X-ray scattering with high spatiotemporal resolution. Directly after laser ablation, two different particle fractions consisting of compact primary particles of 8-10 nm size and agglomerates of 40-60 nm size are formed. The abundance of these species is strongly influenced by the dynamics of the oscillating cavitation bubble. Primary particle mass is most abundant during maximal expansion of the first bubble and reappears a little weaker in the rebound. In contrast to this, the mass abundance of agglomerates is relatively low in the first bubble but strongly increases during first bubble collapse and following rebound. Although most of the ablated material is trapped inside the bubble and follows its oscillation, a minor fraction of both species could be detected outside the cavitation bubble even before its final collapse.", "anno": [[163, 164, true], [329, 330, true], [437, 438, true], [567, 568, true], [736, 737, true], [945, 946, true]]}, {"id": 23411310, "text": "Polychlorinated dibenzo-p-dioxins and dibenzofurans (PCDD/Fs), dioxin-like polychlorinated biphenyls (DL-PCBs), polybrominated diphenyl ethers (PBDEs), and hexachlorobenzene (HCB) concentrations were determined in abdominal fat samples from 30 cattle. The relationships between chemicals, age, and gender were investigated. The concentration of PCDD/Fs ranged from 0.01 to 1.36 pg TEQ g(-1) fat, DL-PCBs ranged from 0.17 to 1.64 pg TEQ g(-1) fat, PBDEs ranged from 135 to 725 pgg(-1) fat, and HCB ranged from 25.5 to 2061 pgg(-1) fat. A comparison between cattle's age and gender vs. the concentration of contaminants revealed higher concentrations of PCDD/Fs and DL-PCBs in cattle aged more than 3 years; no difference between genders was apparent. Moreover, the concentrations of PBDEs in cattle fat did not correspond with the age of cattle. Relative to cattle 1.5-2.5 years of age, cattle aged 3 and 4 years had higher concentration of HCB but the concentration difference was not clear at age 5. Human exposures to these compounds from beef sources were calculated based on beef consumption.", "anno": [[250, 251, true], [322, 323, true], [533, 534, true], [748, 749, true], [843, 844, true], [999, 1000, true], [1095, 1096, true]]}, {"id": 23395978, "text": "Repeated dose toxicity studies from the RepDose database (DB) were used to determine interspecies differences for rats and mice. NOEL (no observed effect level) ratios based on systemic effects were investigated for three different types of exposure: inhalation, oral food/drinking water and oral gavage. Furthermore, NOEL ratios for local effects in inhalation studies were evaluated. On the basis of the NOEL ratio distributions, interspecies assessment factors (AF) are evaluated. All data sets were best described by a lognormal distribution. No difference was seen between inhalation and oral exposure for systemic effects. Rats and mice were on average equally sensitive at equipotent doses with geometric mean (GM) values of 1 and geometric standard deviation (GSD) values ranging from 2.30 to 3.08. The local AF based on inhalation exposure resulted in a similar distribution with GM values of 1 and GSD values between 2.53 and 2.70. Our analysis confirms former analyses on interspecies differences, including also dog and human data. Furthermore it supports the principle of allometric scaling according to caloric demand in the case that body doses are applied. In conclusion, an interspecies distribution animal/human with a GM equal to allometric scaling and a GSD of 2.5 was derived.", "anno": [[127, 128, true], [303, 304, true], [384, 385, true], [482, 483, true], [545, 546, true], [627, 628, true], [805, 806, true], [940, 941, true], [1042, 1043, true], [1171, 1172, true], [1296, 1297, true]]}, {"id": 23122112, "text": "The characteristic aromatic composition of white truffles (Tuber magnatum Pico) determines its culinary and commercial value. However modifications of truffle organoleptic proprieties occur during preservation. A study of headspace of white truffles by using Electronic nose (E-nose), gas chromatography-mass spectrometry (GC-MS) and sensory analyses was performed. Truffles were stored at different conditions for 7 days: +4 and +8°C wrapped in blotting paper or covered by rice or none of the above. Headspace E-nose measurements and sensory analyses were performed each day. Statistical multivariate analysis of the data showed the capability of E-nose to predict sensorial analysis scores and to monitor aroma profile changes during storage. Truffle's volatile molecules were also extracted by headspace solid phase microextraction technique and separated and identified by GC-MS. Partial Components Analysis of data was performed. E-nose and GC-MS results were in agreement and showed that truffle storage in paper at +8°C seemed to be the best storage condition.", "anno": [[124, 125, true], [209, 210, true], [364, 365, true], [500, 501, true], [576, 577, true], [744, 745, true], [883, 884, true], [934, 935, true], [1067, 1068, true]]}, {"id": 23333176, "text": "The beneficial effects of physical exercise on stable coronary artery disease (CAD) have been shown by an increasing number of studies. Exercise training leads to an improved bioavailability of the endothelial nitric oxide and partially attenuates endothelial dysfunction. Further effects are an economization of ventricular function and a reduction of cardiovascular risk factors. In clinical studies exercise training was associated with a decreased total and cardiovascular mortality and a reduced angina pectoris threshold. Thus exercise training has developed to an evidence-based therapeutic option of stable CAD with a Class Ia recommendation in the guidelines.", "anno": [[134, 135, true], [271, 272, true], [380, 381, true], [526, 527, true], [667, 668, true]]}, {"id": 23301560, "text": "To develop a safe, effective, and biocompatible gene delivery vector, a series of hydrophobic amino acid grafted chitosan (AGC) derivatives were synthesized by carbodiimide mediated coupling reaction. Chemical characterization of AGC polymers was performed by NMR and elemental analysis. AGC polymers demonstrated excellent blood compatibility and cell viability, as evaluated by hemolysis and MTT assay, respectively. AGC polymers could effectively bind and condense plasmid DNA (pDNA) to form polyplexes in the size range of 161-263 nm and possessed net cationic charge. The resultant polyplex showed 3.4-5.4-fold greater cellular uptake and 13-30-fold higher transfection efficiency in HEK 293 cells as compared to unmodified chitosan. Moreover, both cellular uptake and transfection efficiency improved with the increasing amino acid hydrophobicity. Hydrophobic amino acid substitution contributed to the enhance pDNA release at cytosolic pH. These data demonstrate AGC polymers as a promising novel nonviral gene delivery vector.", "anno": [[199, 200, true], [286, 287, true], [417, 418, true], [571, 572, true], [737, 738, true], [852, 853, true], [945, 946, true], [1033, 1034, true]]}, {"id": 23123250, "text": "The neuropathologic mechanisms after exposure to lethal doses of nerve agent are complex and involve multiple biochemical pathways. Effective treatment requires drugs that can simultaneously protect by reversible binding to the acetylcholinesterase (AChE) and blocking cascades of seizure related brain damage, inflammation, neuronal degeneration as well as promoting induction of neuroregeneration. [-]-Huperzine A ([-]-Hup A), is a naturally occurring potent reversible AChE inhibitor that penetrates the blood-brain barrier. It also has several neuroprotective effects including modification of beta-amyloid peptide, reduction of oxidative stress, anti-inflammatory, anti-apoptotic and induction and regulation of nerve growth factor. Toxicities at higher doses restrict the neuroporotective ability of [-]-Hup A for treatment. The synthetic stereoisomer, [+]-Hup A, is less toxic due to poor AChE inhibition and is suitable for both pre-/post-exposure treatments of nerve agent toxicity. [+]-Hup A block the N-methyl-d-aspartate (NMDA)-induced seizure in rats, reduce excitatory amino acid induced neurotoxicity and also prevent soman induced toxicity with minimum performance decrement. Unique combinations of two stereo-isomers of Hup A may provide an excellent pre/post-treatment drug for the nerve agent induced seizure/status epilepticus. We investigated a combination of [+]-Hup A with a small dose of [-]-Hup A ([+] and [-]-Hup A) against soman toxicity. Our data showed that pretreatment with a combination [+] and [-]-Hup A significantly increased the survival rate and reduced behavioral abnormalities after exposure to 1.2×LD50 soman compared to [+]-Hup A in guinea pigs. In addition, [+] and [-]-Hup A pretreatment inhibited the development of high power of EEG better than [+]-Hup A pretreatment alone. These data suggest that a combination of [+] and [-]-Hup A offers better protection than [+]-Hup A and serves as a potent medical countermeasure against lethal dose nerve agent toxicity in guinea pigs.", "anno": [[130, 131, true], [398, 399, true], [526, 527, true], [736, 737, true], [829, 830, true], [990, 991, true], [1190, 1191, true], [1346, 1347, true], [1464, 1465, true], [1685, 1686, true], [1818, 1819, true], [2020, 2021, true]]}, {"id": 23331020, "text": "Potential energy surfaces of anionic B(6)H(y) clusters were sampled using the coalescence kick method. We found that the planar to three-dimensional transition occurs in this system when y = 4. This is an important discovery because this transition suggests a major structural change as a function of dehydrogenation for the stoichiometric B(n)H(n)(-) polyhedral boranes. We also found that the B(6)H(3)(-) global minimum structure has an optical isomer. The chemical bonding patterns revealed by the adaptive natural density partitioning (AdNDP) analysis explain the geometric structure of all clusters presented here. From our chemical bonding analysis, we concluded that the 2D-3D transition occurs at B(6)H(4)(-) because the addition of one extra hydrogen atom further destroys the network of the peripheral 2c-2e B-B σ-bonding, making planar structures less stable, and because the distorted octahedral structure provides some occupation of all s- and p-AOs of boron, avoiding the presence of any empty atomic orbitals. Theoretical vertical electron detachment energies (VDEs) were calculated for comparison with future experimental work.", "anno": [[101, 102, true], [192, 193, true], [370, 371, true], [453, 454, true], [618, 619, true], [1023, 1024, true], [1142, 1143, true]]}, {"id": 23139356, "text": "Long-term reduced hypothalamic estrogen signaling leads to increased food intake and decreased locomotor activity and energy expenditure, and ultimately results in obesity and insulin resistance. In the current study, we aimed to determine the acute obesity-independent effects of hypothalamic estrogen signaling on glucose metabolism. We studied endogenous glucose production (EGP) and insulin sensitivity during selective modulation of systemic or intrahypothalamic estradiol (E2) signaling in rats 1 week after ovariectomy (OVX). OVX caused a 17% decrease in plasma glucose, which was completely restored by systemic E2. Likewise, the administration of E2 by microdialysis, either in the hypothalamic paraventricular nucleus (PVN) or in the ventromedial nucleus (VMH), restored plasma glucose. The infusion of an E2 antagonist via reverse microdialysis into the PVN or VMH attenuated the effect of systemic E2 on plasma glucose. Furthermore, E2 administration in the VMH, but not in the PVN, increased EGP and induced hepatic insulin resistance. E2 administration in both the PVN and the VMH resulted in peripheral insulin resistance. Finally, sympathetic, but not parasympathetic, hepatic denervation blunted the effect of E2 in the VMH on both EGP and hepatic insulin sensitivity. In conclusion, intrahypothalamic estrogen regulates peripheral and hepatic insulin sensitivity via sympathetic signaling to the liver.", "anno": [[194, 195, true], [334, 335, true], [531, 532, true], [622, 623, true], [795, 796, true], [930, 931, true], [1047, 1048, true], [1136, 1137, true], [1284, 1285, true], [1419, 1420, true]]}, {"id": 23411179, "text": "This paper investigates polyphenol oxidase (PPO) activity, reduced weight percentage after sun drying, and the changes in colour and appearance of green pepper (Piper nigrum Linnaeus) berries after blanching and sun drying. The results show that the degree of reduced weight percentage and browning in green pepper berries after blanching for 10 min is greater at 100°C than at 90 and 80°C. Moreover, the samples blanched at 100°C for 10 min had the fastest water loss, but the lowest PPO activity. Thus, the PPO enzymatic oxidation of polyphenols might not be the only reason for the browning of green pepper berries. This result is significantly different from that of Variyar, Pendharkar, Banerjeea, and Bandyopadhyay (1988) and therefore deserves further study.", "anno": [[222, 223, true], [389, 390, true], [497, 498, true], [617, 618, true], [764, 765, true]]}, {"id": 23253172, "text": "In the male brain, the medial preoptic nucleus (POM) is known to be a critical relay for the activation of sexual behaviour, with the aromatisation of testosterone into 17β-oestradiol (E2 ) playing a key role. Acute stress has been shown to differentially modulate the aromatase enzyme in this and other brain nuclei in a sex-specific manner. In POM specifically, stress induces increases in aromatase activity (AA) that are both rapid and reversible. How the physiological processes initiated during an acute stress response mediate sex- and nuclei- specific changes in AA and which stress response hormones are involved remains to be determined. By examining the relative effects of corticosterone (CORT), arginine vasotocin (AVT, the avian homologue to arginine vasopressin) and corticotrophin-releasing factor (CRF), the present study aimed to define the hormone profile regulating stress-induced increases in AA in the POM. We found that CORT, AVT and CRF all appear to play some role in these changes in the male brain. In addition, these effects occur in a targeted manner, such that modulation of the enzyme by these hormones only occurs in the POM rather than in all aromatase-expressing nuclei. Similarly, in the female brain, the experimental effects were restricted to the POM but only CRF was capable of inducing the stress-like increases in AA. These data further demonstrate the high degree of specificity (nuclei-, sex- and hormone-specific effects) in this system, highlighting the complexity of the stress-aromatase link and suggesting modes through which the nongenomic modulation of this enzyme can result in targeted, rapid changes in local oestrogen concentrations.", "anno": [[208, 209, true], [341, 342, true], [450, 451, true], [646, 647, true], [927, 928, true], [1024, 1025, true], [1203, 1204, true], [1357, 1358, true], [1686, 1687, true]]}, {"id": 23410191, "text": "The photothermal tautomerization processes between enol and keto forms of 4-tert-butyl-4'-methoxydibenzoylmethane (trade name, Avobenzone) in acetonitrile have been studied by steady-state and laser flash photolysis. The keto form is produced upon photolysis of the enol in only acetonitrile with a quantum yield of 0.014. The molar absorptivity of the keto form was determined. Phototautomerization from the keto to the enol form was not seen. Laser flash photolysis of the keto form recognized the formation of the triplet state. In the dark, the keto form underwent thermal tautomerization to the enol with a lifetime of 5.1 h at 295 K. The enolization rate in acetonitrile was not accelerated by the presence of alcohols and/or water but increased with increasing temperature and followed the Arrhenius expression. The activation energy and the frequency factor were determined for the enolization process from the keto to the enol form. On the basis of the energy states of the tautomers and isomers as estimated by DFT calculations, a schematic energy diagram was determined for the photothermal tautomerization processes in acetonitrile.", "anno": [[215, 216, true], [321, 322, true], [377, 378, true], [443, 444, true], [530, 531, true], [638, 639, true], [817, 818, true], [940, 941, true], [1143, 1144, true]]}, {"id": 23428306, "text": "OBJECTIVE: The metabolic syndrome (MetS) is an increasing epidemiologic challenge and cardiovascular risk factor. Interleukin-6 (IL-6) is a cytokine that exerts its biological function via a complex orchestration of soluble and membrane bound receptors. We have investigated associations between IL-6 and its soluble receptors, soluble IL-6 receptor (sIL-6r) and soluble glycoprotein 130 (sGP130) and the metabolic syndrome. Furthermore, we have investigated possible associations with endothelial dysfunction and arterial stiffness. METHODS: A total of 563 subjects were included in this study. The Adult Treatment Panel III criteria of the National Cholesterol Education Program were used for the definition of MetS. We used commercially available ELISA to analyse circulating levels of the markers. Pulse wave propagation time (PWP) was determined to assess arterial stiffness. RESULTS: The criteria for having MetS were filled by 221 subjects. sGP130, sIL-6r and IL-6 levels were elevated in subjects with MetS (p<0.05 for all markers), and are associated with increasing components of MetS. Particularly hypertriglyceridaemia, hypertension and fasting plasma glucose (FPG) seem to carry this association. sGP130 (p<0.01), IL-6 (p<0.05) and partially sIL-6r (p<0.05) correlated with markers of endothelial function (E-selectin, I-CAM-1, V-CAM-1) and inversely with PWP after adjustment for relevant covariates. CONCLUSION: sGP130, sIL-6r and IL-6 were significantly elevated in subjects with MetS. In addition, sGP130, IL-6 and partially sIL-6r were associated with markers of endothelial function and arterial stiffness. This finding sheds new light on the role of these inflammatory cytokines in subjects with MetS and the development and progression of clinically silent atherosclerosis.", "anno": [[9, 10, true], [112, 113, true], [252, 253, true], [423, 424, true], [532, 533, true], [541, 542, true], [594, 595, true], [717, 718, true], [800, 801, true], [879, 880, true], [888, 889, true], [946, 947, true], [1094, 1095, true], [1208, 1209, true], [1413, 1414, true], [1425, 1426, true], [1500, 1501, true], [1624, 1625, true], [1793, 1794, true]]}, {"id": 23624385, "text": "The naturally derived cyanotoxin, cylindrospermopsin (CYN), has been detected in freshwater systems worldwide and poses a threat to human health. The methods for the extraction and detection of this toxin in source water are well documented, but methods for CYN determination in exposed individuals have not been investigated. In this study, the extraction and detection of CYN from two different matrices, serum and urine, was explored. Both serum and urine matrices inherently produce interference with analytical analyses and require extensive clean-up. Methods for extraction of CYN from both matrices were developed and validated using fortified samples. Serum extraction included homogenization followed by protein precipitation and solid phase extraction (SPE). Urine samples were processed using filtration, pH manipulation, and SPE. Analyses using a commercially available enzyme-linked immunosorbent assay (ELISA) and liquid chromatography coupled with mass spectrometry (LC/MS/MS) were assessed. Matrix effects inhibited ELISA's use as a quantitative tool for both matrices. LC/MS/MS was determined to be the most effective and reproducible means to detect and quantify CYN. The method detection limits determined in this study using LC/MS/MS were 0.25 and 0.50 ng mL(-1) for serum and urine, respectively. This method can be used to test individuals exposed to blooms of cyanobacteria producing CYN.", "anno": [[144, 145, true], [325, 326, true], [436, 437, true], [555, 556, true], [658, 659, true], [767, 768, true], [840, 841, true], [1005, 1006, true], [1084, 1085, true], [1184, 1185, true], [1316, 1317, true], [1410, 1411, true]]}, {"id": 23444960, "text": "The internal transport and recombination parameters of solid-state dye-sensitized solar cells (ssDSCs) using the amorphous organic semiconductor 2,2',7,7'-tetrakis(N,N-di-p-methoxyphenylamine)-9,9'-spirobifluorene (spiro-MeOTAD) as a hole transport material (HTM) are investigated using electrical impedance spectroscopy. Devices were fabricated using flat and nanostructured TiO2 and compared to systems using nanostructured ZrO2 to differentiate between the transport processes within the different components of the ssDSC. The effect of chemically p-doping the HTM on its transport was investigated, and its temperature dependence was examined and analyzed using the Arrhenius equation. Using this approach the activation energy of the hole hopping transport within the undoped spiro-MeOTAD film was determined to be 0.34 ± 0.02 and 0.40 ± 0.02 eV for the mesoporous TiO2 and ZrO2 systems, respectively.", "anno": [[320, 321, true], [524, 525, true], [688, 689, true], [905, 906, true]]}, {"id": 23334403, "text": "PURPOSE: To characterise further the previously observed cytochrome P450 3A4 (CYP3A4) interaction of the dual orexin receptor antagonist almorexant. METHODS: Pharmacokinetic interactions were investigated (n = 14 healthy male subjects in two treatment groups) between almorexant at steady-state when administered either concomitantly or 2 h after administration of single doses of simvastatin (40 mg) or atorvastatin (40 mg). RESULTS: Almorexant dose-dependently increased simvastatin exposure (AUC(0-∞)) when administered concomitantly [geometric mean ratios (90 % CI): 2.5 (2.1, 2.9) (100 mg), 3.9 (3.3, 4.6) (200 mg)], but not C(max) [3.7 (3.0, 4.5) for both doses]. Time-separated administration resulted in relevant reductions of the interaction [AUC(0-∞): 1.4 (1.2, 1.7) (100 mg), 1.7 (1.5, 2.0) (200 mg); C(max): 1.5 (1.3, 1.9) (100 mg), 1.9 (1.6, 2.4) (200 mg)]. Similar results were obtained for hydroxyacid simvastatin. Independent of almorexant dose and relative time of administration, AUC(0-∞) and C(max) of atorvastatin increased (ratios ranged from 1.1 to 1.5). AUC(0-∞) and C(max) of o-hydroxy atorvastatin decreased dose-independently [AUC(0-∞): 0.8 (0.8, 0.9) (100 mg), 0.6 (0.5, 0.6) (200 mg); C(max): 0.3 (0.3, 0.4) (100 mg), 0.2 (0.2, 0.3) (200 mg)] when atorvastatin was concomitantly administered. C(max) of o-hydroxy atorvastatin slightly decreased (0.8 for both doses) following time-separated administration; AUC(0-∞) was unchanged. CONCLUSIONS: Whereas almorexant increased simvastatin exposure dose- and relative time of administration-dependently, atorvastatin exposure increased to a smaller extent and irrespective of dose and time. This suggests that the observed interaction of almorexant with simvastatin is mainly caused by intestinal CYP3A4 inhibition, whereas the interaction with atorvastatin is more due to hepatic CYP3A4 inhibition.", "anno": [[7, 8, true], [147, 148, true], [156, 157, true], [424, 425, true], [433, 434, true], [668, 669, true], [869, 870, true], [928, 929, true], [1075, 1076, true], [1319, 1320, true], [1457, 1458, true], [1470, 1471, true], [1662, 1663, true], [1871, 1872, true]]}, {"id": 22369145, "text": "Pellets, reliant on pH-sensitivity and time-dependency for drug delivery, provide one of the most versatile opportunities for targeting colon. 5-Fluorouracil (5-FU) loaded pellets were prepared by extrusion-spheronization using Avicel(®) PH101 as a spheronization aid and hydroxypropylmethylcellulose K4M (HPMC K4M) solution as a binder. A 3(2) full factorial design was employed to optimize spheronization speed and time. Obtained pellets were evaluated for flow properties, pellet size, roundness and aspect ratio. Optimized batch was coated in a bottom-spray fluidized bed processor (FBP) with an inner coat of sustained release polymer Eudragit NE30D and an outer coat of pH-sensitive polymer Eudragit FS30D. The coating levels were statistically optimized and in vitro drug release was monitored by changing pH media method. Optimized system with 15% inner and outer coating levels revealed t(50%) (time required for 50% drug release) to be about 9 h while almost complete drug was released in 24 h (98.71 ± 1.33%) with highest dissolution efficiency (DE(24h)) of 58.71%. The optimization model was validated; the predicted and experimental/actual values for validation batch (M1) were in close tolerance and the standard error (SE) was also small. Drug release was also studied at pH 7.4. Scanning electron microscopy (SEM) demonstrated average coating thickness to be 32.50 ± 3.0 µm. Hence, the present study provides constructive results for colon targeting of 5-FU pellets with industrially feasible processes.", "anno": [[141, 142, true], [336, 337, true], [421, 422, true], [515, 516, true], [711, 712, true], [828, 829, true], [1075, 1076, true], [1252, 1253, true], [1293, 1294, true], [1389, 1390, true], [1518, 1519, true]]}, {"id": 23161216, "text": "The voltage-gated potassium channels Kv2.1 and Kv2.2 are highly expressed in pancreatic islets, yet their contribution to islet hormone secretion is not fully understood. Here we investigate the role of Kv2 channels in pancreatic islets using a combination of genetic and pharmacologic approaches. Pancreatic β-cells from Kv2.1(-/-) mice possess reduced Kv current and display greater glucose-stimulated insulin secretion (GSIS) relative to WT β-cells. Inhibition of Kv2.x channels with selective peptidyl [guangxitoxin-1E (GxTX-1E)] or small molecule (RY796) inhibitors enhances GSIS in isolated wild-type (WT) mouse and human islets, but not in islets from Kv2.1(-/-) mice. However, in WT mice neither inhibitor improved glucose tolerance in vivo. GxTX-1E and RY796 enhanced somatostatin release in isolated human and mouse islets and in situ perfused pancreata from WT and Kv2.1(-/-) mice. Kv2.2 silencing in mouse islets by adenovirus-small hairpin RNA (shRNA) specifically enhanced islet somatostatin, but not insulin, secretion. In mice lacking somatostatin receptor 5, GxTX-1E stimulated insulin secretion and improved glucose tolerance. Collectively, these data show that Kv2.1 regulates insulin secretion in β-cells and Kv2.2 modulates somatostatin release in δ-cells. Development of selective Kv2.1 inhibitors without cross inhibition of Kv2.2 may provide new avenues to promote GSIS for the treatment of type 2 diabetes.", "anno": [[169, 170, true], [296, 297, true], [451, 452, true], [674, 675, true], [748, 749, true], [891, 892, true], [1033, 1034, true], [1143, 1144, true], [1276, 1277, true], [1430, 1431, true]]}, {"id": 22659090, "text": "The group II metabotropic glutamate (mGlu) receptors comprised of the mGlu2 and mGlu3 receptor subtypes have gained recognition in recent years as potential targets for psychiatric disorders, including anxiety and schizophrenia. In addition to studies already indicating which subtype mediates the anxiolytic and anti-psychotic effects observed in disease models, studies to help further define the preferred properties of selective group II mGlu receptor ligands will be essential. Comparison of the in vitro properties of these ligands to their in vivo efficacy and tolerance profiles may help provide these additional insights. We have developed a relatively high-throughput native group II mGlu receptor functional assay to aid this characterisation. We have utilised dissociated primary cortical neuronal cultures, which after 7 days in vitro have formed functional synaptic connections and display periodic and spontaneous synchronised calcium (Ca(2+)) oscillations in response to intrinsic action potential bursts. We herein demonstrate that in addition to non-selective group II mGlu receptor agonists, (2R,4R)-APDC, LY379268 and DCG-IV, a selective mGlu2 agonist, LY541850, and mGlu2 positive allosteric modulators, BINA and CBiPES, inhibit the frequency of synchronised Ca(2+) oscillations in primary cultures of rat and mouse cortical neurons. Use of cultures from wild-type, mGlu2(-/-), mGlu3(-/-) and mGlu2/3(-/-) mice allowed us to further probe the contribution of mGlu2 and mGlu3, and revealed LY541850 to be a partial mGlu2 agonist and a full mGlu3 antagonist. Overnight pre-treatment of cultures with these ligands revealed a preferred desensitisation profile after treatment with a positive allosteric modulator. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[227, 228, true], [481, 482, true], [629, 630, true], [753, 754, true], [1020, 1021, true], [1353, 1354, true], [1576, 1577, true], [1730, 1731, true], [1815, 1816, true]]}, {"id": 23455039, "text": "The number of conformers and their structures of tyrosine are reassigned on the basis of resonance enhanced multiphoton ionization (REMPI), ultraviolet-ultraviolet hole burning (UV-UV HB), infrared (IR) dip spectra, and quantum chemical calculations. From comparison between REMPI and UV-UV HB spectra, it was found that 12 conformers coexist in the supersonic jet. The structures of these conformers are determined by the IR spectra and theoretical calculations. The number of conformers is more than that reported in the previous reports (8 conformers), and is rationalized by the systematic formation of conformers from simpler molecules without substituents, just like evolution. The importance of dipole-dipole interaction between an amino-acid chain and hydroxyl group at the benzene ring was also discussed.", "anno": [[249, 250, true], [364, 365, true], [462, 463, true], [682, 683, true], [813, 814, true]]}, {"id": 23122123, "text": "Enniatins represent an emerging food safety issue because of their extensive incidence, documented in recent decades, in various small grain cereals. This study was concerned with the fate of these Fusarium mycotoxins within malting, brewing, milling and baking, when employed for the processing of contaminated barley and wheat. Besides enniatins A, A1, B and B1, also deoxynivalenol and its conjugated form (deoxynivalenol-3-glucoside) were determined in almost all tested cereal-based samples. Significant decline of enniatins occurred within all technologies, with the largest drop in their concentrations observed in the brewing process. While enniatins were not detectable in final beers, they were almost quantitatively transferred to spent grains, probably because of their limited water solubility. Regarding bread baking, levels of enniatins decreased down to 30% of their concentration in the initial flour used for baking. In this case, degradation at higher temperatures might be assumed.", "anno": [[148, 149, true], [328, 329, true], [495, 496, true], [641, 642, true], [806, 807, true], [933, 934, true], [1000, 1001, true]]}, {"id": 23611835, "text": "SB225002 (SB) is an IL-8 receptor B (IL-8RB) antagonist that has previously been shown to inhibit IL-8-based cancer cell invasion, and to possess in vivo anti-inflammatory and anti-nociceptive effects. The present study presented an evidence for the cell cycle-targeting activity of SB in a panel of p53-mutant human cancer cell lines of different origin, and investigated the underlying molecular mechanisms. A combination of cell cycle analysis, immunocytometry, immunoblotting, and RNA interference revealed that SB induced a BubR1-dependent mitotic arrest. Mechanistically, SB was shown to possess a microtubule destabilizing activity evidenced by hyperphosphorylation of Bcl2 and BclxL, suppression of microtubule polymerization and induction of a prometaphase arrest. Molecular docking studies suggested that SB has a good affinity towards vinblastine-binding site on β-tubulin subunit. Of note, SB265610 which is a close structural analogue of SB225002 with a potent IL-8RB antagonistic activity did not exhibit a similar antimitotic activity. Importantly, in P-glycoprotein overexpressing NCI/Adr-Res cells the antitumor activity of SB was unaffected by multidrug resistance. Interestingly, the mechanisms of SB-induced cell death were cell-line dependent, where in invasive hepatocellular carcinoma HLE cells the significant contribution of BAK-dependent mitochondrial apoptosis was demonstrated. Conversely, SB activated p38 MAPK signaling in colorectal adenocarcinoma cells SW480, and pharmacologic inhibition of p38 MAPK activity revealed its key role in mediating SB-induced caspase-independent cell death. In summary, the present study introduced SB as a promising antitumor agent which has the potential to exert its activity through dual mechanisms involving microtubules targeting and interference with IL-8-drivin cancer progression.", "anno": [[200, 201, true], [408, 409, true], [559, 560, true], [772, 773, true], [891, 892, true], [1049, 1050, true], [1182, 1183, true], [1404, 1405, true], [1618, 1619, true], [1850, 1851, true]]}, {"id": 23122133, "text": "In this study seven published methods of extraction of skin free and bound volatile compounds have been compared. The free and bound volatiles were separated by solid phase extraction (SPE) and then analysed by gas chromatography coupled with mass spectrometry (GC-MS). The results showed that the extraction of volatile compounds from grapes is highly affected by extraction solution features. The solution at pH 3.2 and 0% ethanol resulted the most effective as it led to the extraction of a higher number and amount of free and glycosilated volatile compounds. The selected extraction method of grape skin and the process of pulp juice were validated for quantitative determination of a wide range of grape aroma compounds. A total of 37 free and bound grape aroma compounds were quantified by GC-MS in selective ion monitoring modality (SIM). Among them, 26 volatile compounds resulted validated in grape skin and pulp juice.", "anno": [[112, 113, true], [268, 269, true], [393, 394, true], [562, 563, true], [725, 726, true], [845, 846, true], [928, 929, true]]}, {"id": 23410538, "text": "INTRODUCTION: Cigarette smoke has negative effects on bone metabolism and fracture repair. However, no study has reviewed effects of nicotine on bone and fracture repair independent of other constituents of cigarette smoke. The authors review the existing evidence of the effect of nicotine on 'bone' and 'bone cells' and fracture repair, drawing conclusions relevant to clinical practice and future research. AREAS COVERED: A literature review was conducted using PRISMA guidelines and PubMed, Cochrane, MEDLINE/OVID, EMBASE, NHS Evidence and Google scholar databases. Articles were included if they specifically investigated the effects of nicotine on 'bone' or fracture repair in animal or human models or in vitro effects on 'bone cells'. A total of 64 papers were included in this review, of which 15 were human in vitro studies and 49 animal studies wherein 9 were in vitro and 40 in vivo. In vivo studies of the effects of nicotine in animals demonstrated widespread effects on bone including osteoneogenesis, osseointegration, steady-state skeletal bone and genes and cytokines relevant to bone cell physiology and bone homeostasis. In these studies, nicotine's effects are predominately negative, inhibiting bone cell metabolism and fracture repair, whereas most in vitro studies reported biphasic responses in all bone cells except osteoclastic cells. EXPERT OPINION: The review suggests that nicotine has effects on osteoneogenesis, osseointegration and steady-state skeletal bone in animal in vivo models, as well as effects on all 'bone cells', via several mechanisms in both animal and human cell in vitro studies. The effect of nicotine is dose-dependent, with higher concentrations having predominantly negative effects, whereas at low concentrations a stimulatory effect is seen. Stimulatory effects on certain cells may indicate a possible, limited therapeutic role; advice regarding smoking cessation perioperatively should remain due to the other harmful components of cigarette smoke, but there may be scope for allowing the use of nicotine patches instead of complete abstention. Further research into clinical outcomes is required before the exact response of bone and fracture repair in humans to nicotine is known.", "anno": [[12, 13, true], [89, 90, true], [222, 223, true], [408, 409, true], [423, 424, true], [568, 569, true], [741, 742, true], [894, 895, true], [1139, 1140, true], [1360, 1361, true], [1376, 1377, true], [1627, 1628, true], [1795, 1796, true], [2100, 2101, true], [2238, 2239, true]]}, {"id": 23506783, "text": "Bacopa monnieri is fast gaining popularity for its beneficial effects on cognition and memory. The active constituents of the plant were putatively identified as 'bacosides A and B' in older publications. Subsequently 'bacoside A' was identified as a mixture of four saponins [bacoside A3 (1), bacopaside II (2), bacopasaponin C (3) and the jujobogenin isomer of the latter (4)] and was considered as part of major constituents of the herb along with bacopaside I (5). These major saponins now form part of analytical monographs in many Pharmacopoeia. However identity of 'bacoside B' still appears controversial with seemingly contradictory information available in the scientific literature. At the same time quality of many extracts and herbal products derived from the plant is still being determined based on the content of 'bacosides A and B'. We have elaborated these issues in this article along with our recommendations to move forward towards achieving scientific clarity on the subject.", "anno": [[93, 94, true], [203, 204, true], [467, 468, true], [550, 551, true], [692, 693, true], [848, 849, true], [996, 997, true]]}, {"id": 23527587, "text": "We present a thermodynamically robust coarse-grained model to simulate folding of RNA in monovalent salt solutions. The model includes stacking, hydrogen bond, and electrostatic interactions as fundamental components in describing the stability of RNA structures. The stacking interactions are parametrized using a set of nucleotide-specific parameters, which were calibrated against the thermodynamic measurements for single-base stacks and base-pair stacks. All hydrogen bonds are assumed to have the same strength, regardless of their context in the RNA structure. The ionic buffer is modeled implicitly, using the concept of counterion condensation and the Debye-Hückel theory. The three adjustable parameters in the model were determined by fitting the experimental data for two RNA hairpins and a pseudoknot. A single set of parameters provides good agreement with thermodynamic data for the three RNA molecules over a wide range of temperatures and salt concentrations. In the process of calibrating the model, we establish the extent of counterion condensation onto the single-stranded RNA backbone. The reduced backbone charge is independent of the ionic strength and is 60% of the RNA bare charge at 37 °C. Our model can be used to predict the folding thermodynamics for any RNA molecule in the presence of monovalent ions.", "anno": [[114, 115, true], [262, 263, true], [458, 459, true], [566, 567, true], [680, 681, true], [813, 814, true], [975, 976, true], [1106, 1107, true], [1215, 1216, true], [1332, 1333, true]]}, {"id": 23567998, "text": "Gabapentin is used in the treatment of epilepsy and neuropathic pain. Gabapentin has high and saturable permeability across the BBB, but no mechanistic studies underpinning this process have been reported. The aim of the current study was to investigate the transport of gabapentin in a model of the BBB, identify the important drug transporter(s) and to use mathematical modelling to quantify the processes involved. A human brain endothelial cell line (hCMEC/D3) was utilised as an in-vitro model of the BBB. Uptake of radiolabeled gabapentin into cells in the presence of chemical inhibitors, siRNA or overexpressed drug transporters of interest was investigated. Gabapentin was demonstrated to be a LAT1 substrate in brain endothelial cells (LAT1-process; Km=530μM and Vmax=7039pmoles/million cells/min versus other-processes; Km=923μM and Vmax=3656pmoles/million cells/min) and in transfected HEK 293 LAT1 cells (LAT1-process; Km=217μM and Vmax=5192pmoles/million cells/min versus otherprocesses; Km=1546μM and Vmax=3375pmoles/million cells/min). At physiological concentrations of gabapentin, LAT1 mediated transport was 3 or ~10-fold higher than the other transport processes in the two systems, respectively, demonstrating clear selectivity for gabapentin. In-silico structural homology modelling confirmed that LAT1 could have the LeuT conserved fold and functions by the alternative access mechanism. Mathematical modelling of this mechanism revealed revised significance of Vmax and Km so that a low Km may not necessarily imply a high affinity transport process. Gabapentin was negative for OCT like transport and LAT2 activity in the hCMEC/D3 and OCT1 transfected cells. Our data shows that gabapentin is a substrate for the influx transporter LAT1 at therapeutic concentrations.", "anno": [[68, 69, true], [204, 205, true], [416, 417, true], [509, 510, true], [665, 666, true], [1050, 1051, true], [1263, 1264, true], [1409, 1410, true], [1573, 1574, true], [1682, 1683, true], [1791, 1792, true]]}, {"id": 23142325, "text": "Abamectin (ABA), which belongs to the family of avermectins, is used as a parasiticide; however, ABA poisoning can impair liver function. In a previous study using isolated rat liver mitochondria, we observed that ABA inhibited the activity of adenine nucleotide translocator and FoF1-ATPase. The aim of this study was to characterize the mechanism of ABA toxicity in isolated rat hepatocytes and to evaluate whether this effect is dependent on its metabolism. The toxicity of ABA was assessed by monitoring oxygen consumption and mitochondrial membrane potential, intracellular ATP concentration, cell viability, intracellular Ca(2+) homeostasis, release of cytochrome c, caspase 3 activity and necrotic cell death. ABA reduces cellular respiration in cells energized with glutamate and malate or succinate. The hepatocytes that were previously incubated with proadifen, a cytochrome P450 inhibitor, are more sensitive to the compound as observed by a rapid decrease in the mitochondrial membrane potential accompanied by reductions in ATP concentration and cell viability and a disruption of intracellular Ca(2+) homeostasis followed by necrosis. Our results indicate that ABA biotransformation reduces its toxicity, and its toxic action is related to the inhibition of mitochondrial activity, which leads to decreased synthesis of ATP followed by cell death.", "anno": [[136, 137, true], [291, 292, true], [459, 460, true], [715, 716, true], [807, 808, true], [1147, 1148, true], [1360, 1361, true]]}, {"id": 23368645, "text": "We demonstrate a high-throughput method for synthesizing zinc selenide (ZnSe) in situ during fiber drawing. Central to this method is a thermally activated chemical reaction occurring across multiple interfaces between alternately layered elemental zinc- (Zn-) and selenium- (Se-) rich films embedded in a preform and drawn into meters of fiber at a temperature well below the melting temperature of either Zn or ZnSe. By depositing 50 nm thick layers of Zn interleaved between 1 μm thick Se layers, a controlled breakup of the Zn sheet is achieved, thereby enabling a complete and controlled chemical reaction. The thermodynamics and kinetics of this synthesis process are studied using thermogravimetric analysis and differential scanning calorimetry, and the in-fiber compound is analyzed by a multiplicity of materials characterization tools, including transmission electron microscopy, Raman microscopy, energy-dispersive X-ray spectroscopy, and X-ray diffraction, all resulting in unambiguous identification of ZnSe as the compound produced from the reactive fiber draw. Furthermore, we characterize the in-fiber ZnSe/Se97S3 heterojunction to demonstrate the prospect of ZnSe-based fiber optoelectronic devices. The ability to synthesize new compounds during fiber drawing at nanometer scale precision and to characterize them at the atomic-level extends the architecture and materials selection compatible with multimaterial fiber drawing, thus paving the way toward more complex and sophisticated functionality.", "anno": [[106, 107, true], [417, 418, true], [610, 611, true], [1075, 1076, true], [1216, 1217, true], [1518, 1519, true]]}, {"id": 23479060, "text": "Amphipod crustaceans have been widely used as invertebrate models in ecotoxicology due to their importance in the food chain. However, few studies have evaluated the genotoxic effects of pollutants in this model using the comet assay. The main obstacle to using amphipods in the comet assay is the difficulty in obtaining enough blood cells from a single individual. In this study, we evaluated the genotoxic effects of the water-soluble fraction (WSF) of heavy oil on the brackish/freshwater amphipod Quadrivisio aff. lutzi, which is common in the coastal lagoons of southeastern Brazil, using hemocytes obtained from single amphipods (without pooling) after optimizing hemolymph extraction. The comet assay revealed significantly higher DNA damage levels (2- to 6-fold higher) in treated amphipods compared to untreated ones with a sublethal concentration of 17.6 % of the WSF within 72 h of treatment. Two independent experiments confirmed an \"up and down\" pattern of DNA damage, measured as the % of DNA contained in the tail of the comets. Elevations in DNA damage levels were observed at the 6 and 48 h time points, while very low levels of DNA damage were observed at the 24 and 72 h time points. Furthermore, the comet assay revealed gender variability in the levels of DNA damage after short-term exposure.", "anno": [[124, 125, true], [233, 234, true], [365, 366, true], [691, 692, true], [903, 904, true], [1043, 1044, true], [1202, 1203, true], [1314, 1315, true]]}, {"id": 23505636, "text": "Cobalt is used in numerous industrial sectors, leading to occupational diseases, particularly by inhalation. Cobalt-associated mechanisms of toxicity are far from being understood and information that could improve knowledge in this area is required. We investigated the impact of a soluble cobalt compound, CoCl(2)·6H(2)O, on the BEAS-2B lung epithelial cell line, as well as its impact on metal homeostasis. Cobalt speciation in different culture media, in particular soluble and precipitated cobalt species, was investigated via theoretical and analytical approaches. The cytotoxic effects of cobalt on the cells were assessed. Upon exposure of BEAS-2B cells to cobalt, intracellular accumulation of cobalt and zinc was demonstrated using direct in situ microchemical analysis based on ion micro-beam techniques and analysis after cell lysis by inductively coupled plasma mass spectrometry (ICP-MS). Microchemical imaging revealed that cobalt was rather homogeneously distributed in the nucleus and in the cytoplasm whereas zinc was more abundant in the nucleus. The modulation of zinc homeostasis led to the evaluation of the effect of combined cobalt and zinc exposure. In this case, a clear synergistic increase in toxicity was observed as well as a substantial increase in zinc content within cells. Western blots performed under the same coexposure conditions revealed a decrease in ZnT1 expression, suggesting that cobalt could inhibit zinc release through the modulation of ZnT1. Overall, this study highlights the potential hazard to lung function, of combined exposure to cobalt and zinc.", "anno": [[107, 108, true], [249, 250, true], [408, 409, true], [569, 570, true], [629, 630, true], [901, 902, true], [1064, 1065, true], [1173, 1174, true], [1305, 1306, true], [1488, 1489, true], [1599, 1600, true]]}, {"id": 23246530, "text": "While the activity-dependent mechanisms guiding functional maturation of synaptic transmission postsynaptically are well characterized, less is known about the corresponding presynaptic mechanisms. Here we show that during the first postnatal week, a subset of CA3-CA1 synapses express postsynaptically induced LTP that is tightly associated with a robust decrease in synaptic facilitation, consistent with an increase in release probability (P(r)). The loss of facilitation is readily induced by physiologically relevant pairing protocols at immature synapses and is dependent on activation of NMDA-receptors but not L-type calcium channels. The putative pre- and postsynaptic components of neonatal LTP were distinguished in their downstream signaling requirements, PKC activity being selectively needed for the decrease in facilitation but not for synaptic potentiation per se. These data suggest that maturation of glutamatergic synapses involves a critical period during which presynaptic function is highly susceptible to activity-dependent regulation via a PKC-dependent mechanism.", "anno": [[196, 197, true], [448, 449, true], [641, 642, true], [879, 880, true], [1087, 1088, true]]}, {"id": 23489348, "text": "The rise in prevalence of obesity and diabetes has created a challenge in managing increasing numbers of patients who require high doses of insulin. This article reviews the published literature on the properties of U-500 insulin and its use in clinical practice. U-500 insulin is likely to have a longer time to peak effect and a longer duration of action than similar doses of U-100 insulin. Evidence for its use in clinical practice rests on retrospective case series, which suggests that the use of U-500 insulin either by multiple daily injections or a continuous subcutaneous insulin infusion is effective in improving glycaemic control. To prevent insulin dosing and administration errors, great care must be taken in providing staff and patient education, and in developing policies for the management of patients on U-500 insulin who are admitted to hospital.", "anno": [[147, 148, true], [262, 263, true], [392, 393, true], [642, 643, true], [867, 868, true]]}, {"id": 23187064, "text": "Numerical simulation of chemical reactions inside an isolated spherical bubble of oxygen has been performed for various ambient bubble radii at different frequencies and acoustic amplitudes to study the effects of these two parameters on the range of ambient radius for an active bubble in sonochemical reactions. The employed model combines the dynamic of bubble collapse with the chemical kinetics of single cavitation bubble. Results from this model were compared with some experimental results presented in the literature and good apparent trends between them were observed. The numerical calculations of this study showed that there always exists an optimal ambient bubble radius at which the production of oxidizing species at the end of the bubble collapse attained their upper limit. It was shown that the range of ambient radius for an active bubble increased with increasing acoustic amplitude and decreased with increasing ultrasound frequency. The optimal ambient radius decreased with increasing frequency. Analysis of curves showing optimal ambient radius versus acoustic amplitude for different ultrasonic frequencies indicated that for 200 and 300kHz, the optimal ambient radius increased linearly with increasing acoustic amplitude up to 3atm. However, slight minima of optimal radius were observed for the curves obtained at 500 and 1000kHz.", "anno": [[312, 313, true], [427, 428, true], [577, 578, true], [790, 791, true], [954, 955, true], [1018, 1019, true], [1259, 1260, true], [1358, 1359, true]]}, {"id": 23546614, "text": "The aim of this study was to evaluate the effect of long-chain omega-3 polyunsaturated fatty acid (n-3 PUFA) supplementation on metabolic state and gene expression in subcutaneous adipose tissues of obese adolescents. Obese adolescents (n = 26, 10 girls and 16 boys) aged 12.4 ± 2.1 years were assigned to a 12-week regimen of n-3 PUFA intake. Five times per day, subjects received a food supplement consisting of eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA) (3 g per day, 944 mg EPA, and 2,088 mg DHA). Blood parameters were measured, and subcutaneous adipose tissue biopsies were analyzed to determine gene expression at baseline and after 12 weeks. Student's t test and the Wilcoxon signed-rank test were used to estimate differences in arithmetic means of pre- and post-dietary supplementation for various anthropometric, biochemical, clinical, and gene expression parameters. After 12 weeks, n-3 PUFA consumption was associated with decreased body mass index (29.7 ± 4.6 vs. 27.8 ± 4.4 kg/m(2); P < 0.001), waist circumference (93.2 ± 9.9 vs. 90.5 ± 10.0 cm; P < 0.003), hip circumference (102.9 ± 10.9 vs. 101.1 ± 10.9 cm; P < 0.014), and blood triglyceride levels (220.8 ± 27.4 vs. 99.7 ± 32.7 mg/dL; P < 0.001). Fatty acid supplementation/n3 PUFA supplementation was associated with a downregulated expression of the genes encoding PPARγ and PGC-1α (P < 0.001), and an upregulated expression of the genes encoding PPARα (P < 0.007) and SREBP1 (P < 0.021). The expressions of SOD2 (P < 0.04), CAT (P < 0.001), GPX3 (P < 0.032) and HIF-1α protein also decreased. Our study demonstrated that n-3 PUFA consumption and dietary restriction improved the anthropometric parameters and decreased the triglycerides levels of the adolescents, suggesting a reduction in hypoxia in subcutaneous adipose tissue.", "anno": [[216, 217, true], [342, 343, true], [516, 517, true], [664, 665, true], [893, 894, true], [1232, 1233, true], [1476, 1477, true], [1581, 1582, true], [1818, 1819, true]]}, {"id": 23628896, "text": "The trisulfur radical anion [S3]˙(-) is well-known from inorganic chemistry textbooks as the blue chromophore in ultramarine blues in which this highly reactive species is trapped in a zeolitic framework. Recent findings have revealed that [S3]˙(-) has a multi-faceted role in a variety of media, including alkali metal-sulfur batteries, aqueous solutions at high temperatures and pressures, and ionic liquids; it has also been used to detect trace amounts of water in organic solvents. This tutorial review illustrates how various physical techniques are used to identify a reactive species in solution and shows how elucidation of electronic structures can be used to explain spectroscopic and structural properties. Examples of the function of [S3]˙(-) in materials science, electrochemistry, analytical chemistry and geochemistry are used to illustrate the widespread influence of this fundamentally important triatomic sulfur species.", "anno": [[203, 204, true], [485, 486, true], [717, 718, true], [938, 939, true]]}, {"id": 23333790, "text": "Traffic-related particulate matter (PM) is associated with adverse health effects. Quinones present in the traffic-related PM are hypothesized to contribute to these harmful effects through reactive oxygen species (ROS) generation. However, the impacts of the traffic-related PM and quinones on inflammatory processes and genotoxic damages are less well known. In present study we aimed to examine the genotoxic and inflammatory impacts of organic extracts from traffic-related PM (oTRP) in human lung epithelial A549 cells, and reveal the contributions from quinones. Significant cytotoxicity and DNA damage were caused by oTRP. The pro-inflammatory genes, interleukin-6 (Il-6), interleukin-8 (Il-8) and tumor necrosis factor (Tnf), and two aromatic hydrocarbon receptor-regulated genes, Cyp1a1 and 1b1, were significantly up-regulated by oTRP. A concomitant increase in ROS was observed, suggesting that oTRP may mediate genotoxic and inflammatory effects through oxidative stress pathway. Second, the effects from two typical airborne quinones, 9,10-anthraquinone (AQ) and 1,4-naphthroquinone (NQ) were compared. NQ, but not AQ, induced significant DNA damage in A549 cells. NQ up-regulated Il-8, Tnf, and Mcp-1 genes, while AQ induced the expression of Rantes gene. These results suggest that the NQ and AQ may participate in the pro-inflammatory responses through releasing different types of cytokines/chemokines.", "anno": [[81, 82, true], [230, 231, true], [359, 360, true], [567, 568, true], [628, 629, true], [844, 845, true], [990, 991, true], [1114, 1115, true], [1176, 1177, true], [1268, 1269, true], [1418, 1419, true]]}, {"id": 23415610, "text": "Inflammatory bowel disease (IBD) is an incurable disease which affects millions of people in industrialized countries. Anecdotal and scientific evidence suggests that Cannabis use may have a positive impact in IBD patients. Here, we investigated the effect of cannabigerol (CBG), a non-psychotropic Cannabis-derived cannabinoid, in a murine model of colitis. Colitis was induced in mice by intracolonic administration of dinitrobenzene sulphonic acid (DNBS). Inflammation was assessed by evaluating inflammatory markers/parameters (colon weight/colon length ratio and myeloperoxidase activity), by histological analysis and immunohistochemistry; interleukin-1β, interleukin-10 and interferon-γ levels by ELISA, inducible nitric oxide synthase (iNOS) and cyclooxygenase-2 (COX-2) by western blot and RT-PCR; CuZn-superoxide dismutase (SOD) activity by a colorimetric assay. Murine macrophages and intestinal epithelial cells were used to evaluate the effect of CBG on nitric oxide production and oxidative stress, respectively. CBG reduced colon weight/colon length ratio, myeloperoxidase activity, and iNOS expression, increased SOD activity and normalized interleukin-1β, interleukin-10 and interferon-γ changes associated to DNBS administration. In macrophages, CBG reduced nitric oxide production and iNOS protein (but not mRNA) expression. Rimonabant (a CB1 receptor antagonist) did not change the effect of CBG on nitric oxide production, while SR144528 (a CB2 receptor antagonist) further increased the inhibitory effect of CBG on nitric oxide production. In conclusion, CBG attenuated murine colitis, reduced nitric oxide production in macrophages (effect being modulated by the CB2 receptor) and reduced ROS formation in intestinal epithelial cells. CBG could be considered for clinical experimentation in IBD patients.", "anno": [[117, 118, true], [222, 223, true], [357, 358, true], [457, 458, true], [871, 872, true], [1025, 1026, true], [1246, 1247, true], [1342, 1343, true], [1560, 1561, true], [1756, 1757, true], [1826, 1827, true]]}]}