{"head": 99, "frames": [{"id": 23438077, "text": "Polymer/silica composite films, stable to calcination, were produced using catanionic surfactant mixtures (hexadecyltrimethylammonium bromide (CTAB) and sodium dodecyl sulfate (SDS)) and polymers (polyethylenimine (PEI) or polyacrylamide (PAAm)) at the air/water interface. Film formation processes were probed by time-resolved neutron reflectivity measurements. Grazing incidence X-ray diffraction (GID) measurements indicate that the mesophase geometry of the interfacial films could be controlled to give lamellar, 2D hexagonal, and several cubic phases (Pn3¯m, Fm3¯m, and Im3¯m) by varying the polyelectrolyte molecular weight, polyelectrolyte chemical nature, or the cationic:anionic surfactant molar ratio. On the basis of GID results, a phase diagram for the catanionic surfactant/polyelectrolyte/TMOS film system was drawn. These films can be easily removed from the interface and mesoporous silica films which retain the film geometry can be obtained after calcination; moreover, this film preparation method provides a simple way to impart polymer functionality into the mesostructured silica wall, which means these films have potential applications in a variety of fields such as catalysis, molecular separation, and drug delivery.", "anno": [[272, 273, true], [361, 362, true], [711, 712, true], [830, 831, true], [1242, 1243, true]]}, {"id": 23503611, "text": "Nanoparticles are important industrial materials. However, many nanoparticles show biological effects, including toxic activity. Metal ion release is the most important factor affecting the biological effects of nanoparticles. In addition, nanoparticles have large adsorption ability. The adsorption ability, in particular protein adsorption to nanoparticles, has an effect on cellular uptake and cellular metabolisms. Moreover, the adsorption ability of nanoparticles causes artificial effects in in vitro systems. Consequently, accurate determination of released or secreted proteins such as lactate dehydrogenase and cytokines adsorbed to nanoparticles is affected. In addition, artificial effects cause overestimation or underestimation of the cytotoxicity of nanoparticles. Therefore, measurement of the protein adsorption of nanoparticles is important. Some methods for the determination of the adsorption to nanoparticles have been suggested. The flow field-flow fractionation method is one of the efficient techniques for determining proteins on the surface of nanoparticles. The cellular effects caused by nanoparticles should be carefully considered.", "anno": [[48, 49, true], [127, 128, true], [225, 226, true], [283, 284, true], [417, 418, true], [514, 515, true], [667, 668, true], [777, 778, true], [857, 858, true], [948, 949, true], [1082, 1083, true], [1159, 1160, true]]}, {"id": 23180664, "text": "Four groups of organophosphonate derivatives enantiomers were separated on N-(3,5-dinitrobenzoyl)-S-leucine chiral stationary phase. The three-dimensional structures of the complexes between the single enantiotopic chiral compounds and chiral stationary phase have been studied using molecular model and molecular dynamics simulation. Detailed results regarding the conformation, auto-docking, and thermodynamic estimation are presented. The elution order of the enantiomer could be determined from the energy. The predicted chiral discrimination was obtained by computational results.", "anno": [[131, 132, true], [333, 334, true], [436, 437, true], [509, 510, true], [584, 585, true]]}, {"id": 23043462, "text": "Five new highly oxygenated oplopane sesquiterpenes, songaricalarins A-E (1-5), and two known analogues (6 and 7) were isolated from the roots and rhizomes of Ligularia songarica. Their structures and configurations were elucidated by spectroscopic methods, including 2D-NMR techniques, and the structure of 1 was confirmed by single-crystal X-ray diffraction. All compounds were evaluated for in vitro cytotoxic activity against cultured A-549, MCF-7, KB, and KBVIN cells, and 4 exhibited cytotoxicity with EC50 values of 4.9, 0.8, 3.4, and 3.2 μg/mL, respectively.", "anno": [[177, 178, true], [358, 359, true], [564, 565, true]]}, {"id": 23553601, "text": "Interleukin-1 (IL-1) inhibitors potentially have a role as antiinflammatory agents in refractory gout or for patients who are unable to tolerate conventional therapy, such as nonsteroidal antiinflammatory drugs (NSAIDs), colchicine, or glucocorticoids, for acute attacks. Additionally, IL-1 inhibitors may also help patients with polyarticular and tophaceous gout by making them less vulnerable to breakthrough attacks during initiation of chronic urate-lowering treatment, the mainstay of gout therapy. Because evidence highlights the role of proinflammatory cytokine IL-1 in the inflammation process during an acute gouty attack, IL-1 inhibitors are used to modulate the pathogenesis of a variety of autoinflammatory diseases, providing support for its potential role in the inflammatory process of gout. After NSAIDs, colchicine, and steroids, IL-1 inhibitors are beneficial as fourth-line therapy for acute gout attacks due to their high cost and limited clinical experience. The IL-1 inhibitors used in gout are anakinra, canakinumab, and rilonacept. Based on published evidence, anakinra has limited support in the form of anecdotal case reports to justify its use for treating gout. Canakinumab's toxic profile in clinical trials precludes its use in treating patients for gout, and rilonacept shows promise with a few well-designed studies to support its use in gout patients initiating urate-lowering treatment. When combined with current traditional therapies, these newer agents present clinicians and patients with more potential treatment options in the difficult-to-treat gout population.", "anno": [[270, 271, true], [502, 503, true], [805, 806, true], [978, 979, true], [1054, 1055, true], [1188, 1189, true], [1419, 1420, true], [1601, 1602, true]]}, {"id": 23223450, "text": "Collagen prolyl 4-hydroxylases (C-P4H) are required for formation of extracellular matrices in higher eukaryotes. These enzymes convert proline residues within the repeat regions of collagen polypeptides to 4-hydroxyproline, a modification essential for the stability of the final triple helix. C-P4H are most often oligomeric complexes, with enzymatic activity contributed by the α subunits, and the β subunits formed by protein disulfide isomerase (PDI). Here, we characterize this enzyme class in the important human parasitic nematode Brugia malayi. All potential C-P4H subunits were identified by detailed bioinformatic analysis of sequence databases, function was investigated both by RNAi in the parasite and heterologous expression in Caenorhabditis elegans, whereas biochemical activity and complex formation were examined via co-expression in insect cells. Simultaneous RNAi of two B. malayi C-P4H α subunit-like genes resulted in a striking, highly penetrant body morphology phenotype in parasite larvae. This was replicated by single RNAi of a B. malayi C-P4H β subunit-like PDI. Surprisingly, however, the B. malayi proteins were not capable of rescuing a C. elegans α subunit mutant, whereas the human enzymes could. In contrast, the B. malayi PDI did functionally complement the lethal phenotype of a C. elegans β subunit mutant. Comparison of recombinant and parasite derived material indicates that enzymatic activity may be dependent on a non-reducible covalent link, present only in the parasite. We therefore demonstrate that C-P4H activity is essential for development of B. malayi and uncover a novel parasite-specific feature of these collagen biosynthetic enzymes that may be exploited in future parasite control.", "anno": [[112, 113, true], [293, 294, true], [455, 456, true], [552, 553, true], [865, 866, true], [1014, 1015, true], [1090, 1091, true], [1229, 1230, true], [1343, 1344, true], [1514, 1515, true], [1736, 1737, true]]}, {"id": 23432081, "text": "A microscopically reversible approach toward computing reaction probabilities via classical trajectory simulation has been developed that bins trajectories symmetrically on the basis of their initial and final classical actions. The symmetrical quasi-classical (SQC) approach involves defining a classical action window function centered at integer quantum values of the action, choosing a width parameter that is less than unit quantum width, and applying the window function to both initial reactant and final product vibrational states. Calculations were performed using flat histogram windows and Gaussian windows over a range of width parameters. Use of the Wigner distribution function was also investigated as a possible choice. It was demonstrated for collinear H + H2 reactive scattering on the BKMP2 potential energy surface that reaction probabilities computed via the SQC methodology using a Gaussian window function of 1/2 unit width produces good agreement with quantum mechanical results over the 0.4-0.6 eV energy range relevant to the ground vibrational state to the ground vibrational state reactive transition.", "anno": [[227, 228, true], [538, 539, true], [650, 651, true], [734, 735, true], [1128, 1129, true]]}, {"id": 22902307, "text": "We have developed a 3-dimensional human hemi-cornea which comprises an immortalized epithelial cell line and keratocytes embedded in a collagen stroma. In the present study, we have used MTT reduction of the whole tissue to clarify whether the production of this complex 3-D-model is transferable into other laboratories and whether these tissues can be constructed reproducibly. Our results demonstrate the reproducible production of the hemi-cornea model according to standard operation procedures using 15 independent batches of reconstructed hemi-cornea models in two independent laboratories each. Furthermore, the hemi-cornea tissues have been treated with 20 chemicals of different eye-irritating potential under blind conditions to assess the performance and limitations of our test system comparing three different prediction models. The most suitable prediction model revealed an overall in vitro-in vivo concordance of 80% and 70% in the participating laboratories, respectively, and an inter-laboratory concordance of 80%. Sensitivity of the test was 77% and specificity was between 57% and 86% to discriminate classified from non-classified chemicals. We conclude that additional physiologically relevant endpoints in both epithelium and stroma have to be developed for the reliable prediction of all GHS classes of eye irritation in one stand alone test system.", "anno": [[150, 151, true], [378, 379, true], [601, 602, true], [841, 842, true], [1033, 1034, true], [1163, 1164, true], [1374, 1375, true]]}, {"id": 23265883, "text": "A new actinomycete metabolite designated nosokophic acid was isolated from the culture broth of nosokomycin-producing Streptomyces sp. K04-0144, and the structure was elucidated by various NMR experiments. Nosokophic acid was found to be 3-phosphoglycosyl-2-sesquiterpenyl dihydroxypropionic acid, a predicted biosynthetic intermediate of nosokomycin-related moenomycins. The compound showed no activity against MRSA, but potentiated imipenem activity against MRSA by 512-fold.", "anno": [[133, 134, true], [204, 205, true], [370, 371, true], [476, 477, true]]}, {"id": 23092918, "text": "Several signaling pathways are believed to be involved in the epileptogenic process that triggers the subsequent changes in the brain causing epilepsy. The mammalian target of rapamycin (mTOR) is a serine/threonine kinase that in the brain, regulates several important physiological functions such as neuronal development and synaptic plasticity, and also seems to be involved in many pathologies, including epilepsy and psychiatric disorders. Previous work in animal models of both genetic and acquired generalized convulsive epilepsies, has suggested that modulators of the mTOR signaling pathway may have beneficial neuroprotective and antiepileptogenic effects. Here, we investigated for the first time, the effect of some treatment schedules (i.e. early chronic, sub-chronic and acute) with the specific mTOR inhibitor rapamycin, on the development of absence seizures and seizure parameters as well as depressive-like behavior in WAG/Rij rats, a genetic model of absence epilepsy, epileptogenesis and mild-depression comorbidity. In addition, we studied the possible interaction between rapamycin treatment and the effects of bacterial lipopolysaccharide (LPS) endotoxin administration, which is known to aggravate absence seizures through generation of increased neuroinflammatory responses. We found that rapamycin (early chronic treatment for 17 weeks, starting at P45) exhibited clear antiepileptogenic properties also in this animal epilepsy model; however, this effect was accompanied by unexpected prodepressant effects. Both acute and sub-chronic (7 day) treatments also had anti-absence properties, but the sub-chronic treatment produced contrasting antidepressant properties in the WAG/Rij rats that were not seen in control Wistar rats. The rapamycin/LPS co-administration studies showed that rapamycin blocked or prevented the LPS-dependent increase in absence seizures, suggesting an anti-inflammatory-like protective action. In conclusion, we have demonstrated a novel antiepileptogenic effect of rapamycin in a well-established animal model of absence epilepsy, and we suggest that this effect may be mediated by the inhibition of inflammatory processes that are developed in the brain of these specific animals during epileptogenesis and during seizures. Our experiments here suggest new insights into this intriguing field, which deserves to be further explored. This article is part of the Special Issue entitled 'New Targets and Approaches to the Treatment of Epilepsy'.", "anno": [[150, 151, true], [442, 443, true], [664, 665, true], [1034, 1035, true], [1297, 1298, true], [1532, 1533, true], [1752, 1753, true], [1943, 1944, true], [2275, 2276, true], [2384, 2385, true], [2494, 2495, true]]}, {"id": 23356826, "text": "Two new glycosides, 2-methyl pyromeconic acid 3-O-β-d-glucopyranoside-6'-(O-4″-hydroxybenzoate) (1), 6'-O-p-hydroxybenzoyl-gardoside (2) and four known iridoid glycosides (3-6) were isolated from the whole plant of Vitex negundo. Their structures were elucidated on the basis of spectroscopic methods including HR-ESI-MS, 1D and 2D NMR.", "anno": [[228, 229, true], [335, 336, true]]}, {"id": 23486181, "text": "Animal models are widely used to gain insight into the role of genetics on bone structure and function. One of the main strategies to map the genes regulating specific traits is called quantitative trait loci (QTL) analysis, which generally requires a very large number of animals (often more than 1000) to reach statistical significance. QTL analysis for mechanical traits has been mainly based on experimental mechanical testing, which, in view of the large number of animals, is time consuming. Hence, the goal of the present work was to introduce an automated method for large-scale high-throughput quantification of the mechanical properties of murine femora. Specifically, our aims were, first, to develop and validate an automated method to quantify murine femoral bone stiffness. Second, to test its high-throughput capabilities on murine femora from a large genetic study, more specifically, femora from two growth hormone (GH) deficient inbred strains of mice (B6-lit/lit and C3.B6-lit/lit) and their first (F1) and second (F2) filial offsprings. Automated routines were developed to convert micro-computed tomography (micro-CT) images of femora into micro-finite element (micro-FE) models. The method was experimentally validated on femora from C57BL/6J and C3H/HeJ mice: for both inbred strains the micro-FE models closely matched the experimentally measured bone stiffness when using a single tissue modulus of 13.06GPa. The mechanical analysis of the entire dataset (n=1990) took approximately 44 CPU hours on a supercomputer. In conclusion, our approach, in combination with QTL analysis could help to locate genes directly involved in controlling bone mechanical competence.", "anno": [[102, 103, true], [337, 338, true], [496, 497, true], [663, 664, true], [786, 787, true], [1055, 1056, true], [1199, 1200, true], [1432, 1433, true], [1539, 1540, true], [1689, 1690, true]]}, {"id": 23131800, "text": "The objective of this study was to develop a controlled delivery system for PEGylated octreotide using a Poloxamer based in situ gel forming polymer. PEGylated octreotide kept its full biological activity and higher serum half-life compared to the original octreotide. The designed drug delivery system contained low concentration of Poloxamer 407 (P407) (<0.16%) with polyvinyl alcohol (PVA) as a polymeric additive. Rheological measurements of gel vehicle formulations indicated that the in situ gel forming system with optimum sol-gel transition temperature of 28.7°C could be formed using a combination of P407 and PVA at ratio of 15-10% (w/v). The effect of formulation additives such as buffering agents on rheological behavior demonstrated that sodium bicarbonate and lactic acid have opposite effect on sol-gel transition temperature of the system. Using buffering agents, it was possible to shift the sol-gel transition to lower or higher temperatures. The in vitro release profiles of octreotide and PEGylated octreotide from the selected P407/PVA formulations were measured using a membrane-less device. PEGylated octreotide showed slower release rate from the gel system with different release kinetic compared to octreotide. In animal studies, a sustained release rate was achieved with both PEGylated and non-PEGylated octreotide, but longer delivery was observed for PEGylated octreotide. Tissue histopathological studies confirmed the biocompatibility of the delivery system for PEGylated octreotide, supporting the suitability of P407/PVA mixture as an injectable drug delivery system. The total effects of increasing PEGylated peptide half-life and prolonged release from thermoresponsive gel system offer the potential for sustained delivery of PEGylated octreotide.", "anno": [[148, 149, true], [267, 268, true], [416, 417, true], [647, 648, true], [855, 856, true], [960, 961, true], [1113, 1114, true], [1236, 1237, true], [1402, 1403, true], [1601, 1602, true], [1784, 1785, true]]}, {"id": 23556340, "text": "Cyclic dipeptides have been well characterized for their biological activity, including antimicrobial and anticancer activities. Cyclo(His-Gly) and cyclo(His-Ala) have also recently demonstrated significant anticancer activity against a range of cell lines, however, as a result of their physicochemistry, namely high solubility and low lipophilicity, it can be predicted that cellular permeability would be low, making them ideal candidates for liposome drug delivery. Liposomes were composed of phosphatidylcholine, hydrogenated soy phosphatidylcholine (HSPC), stearylamine, alpha-tocopherol and 1,2-distearoyl-sn-glycero-3-phosphoethanolamine-N-[amino(polyethylene glycol)-2000] (PEG-DSPE) or folate-polyethylene glycol-cholesteryl hemisuccinate (F-PEG-CHEMS) using the thin-film hydration method and characterized for size and encapsulation. The cytotoxic activity of the encapsulated cyclic dipeptides was tested against HeLa, low folate HeLa and MCF-7 cells and found to have limited improvement in activity. However, modification of the polyethylene glycol with folic acid to target folate receptors significantly decreased the IC50 values recorded in all cells lines tested, particularly HeLa cells cultured in media containing physiological concentrations of folic acid with the lowest IC50 being recorded as 0.0962 mM for folate-targeted cyclo(His-Ala). Therefore, hydrophilic cyclic dipeptides are ideal candidates for inclusion into targeted drug delivery systems such as liposomes.", "anno": [[127, 128, true], [468, 469, true], [844, 845, true], [1013, 1014, true], [1362, 1363, true], [1493, 1494, true]]}, {"id": 23623839, "text": "High expression of Cyr61, an extracellular cysteine-rich heparin-binding protein, has been associated with a malignant cell phenotype and poor outcome in prostate cancers. Although Cyr61 was found by us to be overproduced in androgen-independent PC-3 cells treated with N-acetylcysteine (NAC), its significance is still unclear. We therefore aimed to determine how and why Cyr61 protein is overexpressed in NAC-treated cells. Here, we found that Cyr61 protein level markedly increased in cells treated with NAC at high cell seeding density. Silencing of Cyr61 by siRNA induced enhanced activity of caspase-3/7, upregulation of the proapototic Bok, BimL and BimS, cleavage of apoptosis hallmarkers such as Bax, PARP and caspase-3, and downregulation of antiapoptotic Bcl2, Bcl-xL and Mcl-1 proteins. NAC treatment caused a reduction of extracellular medium pH to acidic and an increase in Akt phosphorylation, after which the replacement with NAC-free medium returned them to control levels within 24h. Acid stimulation increased the levels of Cyr61 and p-Akt proteins, whereas it suppressed the induction of proapoptotic and antiapoptotic proteins. Overall, our data indicate that PC-3 cells overproduce Cyr61 protein via activation of the PI3K/Akt signaling as a part of the survival mechanisms under the conditions causing extracellular acidity and further cytotoxicity.", "anno": [[170, 171, true], [327, 328, true], [424, 425, true], [539, 540, true], [797, 798, true], [1000, 1001, true], [1147, 1148, true], [1371, 1372, true]]}, {"id": 23291325, "text": "Lead (Pb) is considered to be a multi-target toxicant. The present study was undertaken to evaluate the protective effect of aqueous extract of Corchorus olitorius leaves against Pb-acetate induced toxic manifestation in blood, liver, kidney, brain and heart of Wistar rats. The Pb-acetate (5mg/kg body weight) treated rats exhibited a significant inhibition of co-enzymes Q, antioxidant enzymes and reduced glutathione levels in the tissues. In addition, the extent of lipid peroxidation, DNA fragmentation and haematological parameters were significantly altered in the Pb-acetate treated rats as compared to control. Simultaneous administration of test extract (25, 50 and 100mg/kg body weight), could significantly restore the biochemical and haematological parameters near to the normal status through antioxidant activity and/or by preventing bioaccumulation of Pb within the tissues of experimental rats. Presence of substantial quantity of phenolics and flavonoids in the extract may be responsible for the observed protective role against Pb-intoxication.", "anno": [[53, 54, true], [273, 274, true], [441, 442, true], [618, 619, true], [910, 911, true], [1063, 1064, true]]}, {"id": 23027385, "text": "This tutorial review summarizes the organometallic chemistry derived from the half-sandwich complex [(η(7)-C(7)H(7))ZrCl(tmeda)], which was used as an efficient and versatile starting material for the incorporation of monoanionic ligands into the cycloheptatrienyl zirconium coordination sphere by conventional salt metathesis reactions. A broad variety of ligands was employed, affording novel and previously inaccessible cycloheptatrienyl (sandwich) complexes of the type [(η(7)-C(7)H(7))Zr(Y)]; Y comprises pentadienyl, cyclopentadienyl, allyl, phospholyl, boratabenzene, imidazolin-2-iminato and amido systems. The cycloheptatrienyl ring in these systems usually acts as an \"innocent spectator ligand\", but reactivity can arise from the second ligand Y or the Lewis acidity of the, formally, Zr(+iv) center, which was probed in selected examples and put in perspective to related studies. The corresponding results emphasize why the use of [(η(7)-C(7)H(7))ZrCl(tmeda)] is clearly an advancement in the chemistry of the still fairly unexplored area of cycloheptatrienyl transition metal complexes.", "anno": [[336, 337, true], [613, 614, true], [891, 892, true], [1099, 1100, true]]}, {"id": 23517501, "text": "The synthesis of diversely substituted 3-alkyl/aralkyl/arylamino-1,4,2-benzodithiazine 1,1-dioxides and 3-alkylaminopyrido[4,3-e]-1,4,2-dithiazine 1,1-dioxides is described. Their biological activities on pancreatic β-cells and on smooth muscle cells were compared to those of the reference ATP-sensitive potassium channel (KATP channel) openers diazoxide and 7-chloro-3-isopropylamino-4H-1,2,4-benzothiadiazine 1,1-dioxide. The aim was to assess the impact on biological activities of the replacement of the 1,2,4-thiadiazine ring by an isosteric 1,4,2-dithiazine ring. Most of the dithiazine analogues were found to be inactive on the pancreatic tissue, although some compounds bearing a 1-phenylethylamino side chain at the 3-position exerted a marked myorelaxant activity. Such an effect did not appear to be related to the opening of KATP channels but rather reflected a mechanism of action similar to that of calcium channel blockers. Tightly related 3-(1-phenylethyl)sulfanyl-4H-1,2,4-benzothiadiazine 1,1-dioxides were also found to exert a pronounced myorelaxant activity, resulting from both a KATP channel activation and a calcium channel blocker mechanism. The present work highlights the critical importance of an intracyclic NH group at the 4-position, as well as an exocyclic NH group linked to the 3-position of the benzo- and pyridothiadiazine dioxides, for activity on KATP channels.", "anno": [[172, 173, true], [423, 424, true], [569, 570, true], [775, 776, true], [939, 940, true], [1167, 1168, true], [1400, 1401, true]]}, {"id": 23341167, "text": "Malaria is a potentially fatal disease caused by Plasmodium parasites and poses a major medical risk in large parts of the world. The development of new, affordable antimalarial drugs is of vital importance as there are increasing reports of resistance to the currently available therapeutics. In addition, most of the current drugs used for chemoprophylaxis merely act on parasites already replicating in the blood. At this point, a patient might already be suffering from the symptoms associated with the disease and could additionally be infectious to an Anopheles mosquito. These insects act as a vector, subsequently spreading the disease to other humans. In order to cure not only malaria but prevent transmission as well, a drug must target both the blood- and pre-erythrocytic liver stages of the parasite. P. falciparum (Pf) enoyl acyl carrier protein (ACP) reductase (ENR) is a key enzyme of plasmodial type II fatty acid biosynthesis (FAS II). It has been shown to be essential for liver-stage development of Plasmodium berghei and is therefore qualified as a target for true causal chemoprophylaxis. Using virtual screening based on two crystal structures of PfENR, we identified a structurally novel class of FAS inhibitors. Subsequent chemical optimization yielded two compounds that are effective against multiple stages of the malaria parasite. These two most promising derivatives were found to inhibit blood-stage parasite growth with IC(50) values of 1.7 and 3.0 μM and lead to a more prominent developmental attenuation of liver-stage parasites than the gold-standard drug, primaquine.", "anno": [[128, 129, true], [292, 293, true], [415, 416, true], [576, 577, true], [659, 660, true], [813, 814, true], [953, 954, true], [1110, 1111, true], [1236, 1237, true], [1359, 1360, true], [1604, 1605, true]]}, {"id": 23275348, "text": "Tuberculosis and other bacterial diseases represent a significant threat to human health. The DNA topoisomerases are excellent targets for chemotherapy, and DNA gyrase in particular is a well-validated target for antibacterial agents. Naphthoquinones (e.g. diospyrin and 7-methyljuglone) have been shown to have therapeutic potential, particularly against Mycobacterium tuberculosis. We have found that these compounds are inhibitors of the supercoiling reaction catalyzed by M. tuberculosis gyrase and other gyrases. Our evidence strongly suggests that the compounds bind to the N-terminal domain of GyrB, which contains the ATPase active site, but are not competitive inhibitors of the ATPase reaction. We propose that naphthoquinones bind to GyrB at a novel site close to the ATPase site. This novel mode of action could be exploited to develop new antibacterial agents.", "anno": [[88, 89, true], [233, 234, true], [382, 383, true], [516, 517, true], [703, 704, true], [790, 791, true], [872, 873, true]]}, {"id": 23514379, "text": "This mini-review focuses on the studies of late Prof. IP Lapin (1903 - 2012) and his research team on the role of methoxyindole and kynurenine (KYN) pathways of tryptophan (TRP) metabolism in the pathogenesis of depression and action mechanisms of antidepressant effect. In the late 60s of the last century Prof. IP Lapin suggested that \"intensification of central serotoninergic processes is a determinant of the thymoleptic (mood elevating) component\" while \"activation of noradrenergic processes is responsible for psychoenergetic and motor-stimulating component of the clinical antidepressant effect\". The cause of serotonin deficiency in depression was attributed to the shunt of TRP \"metabolism away from serotonin production towards KYN production\" due to cortisol-induced activation of liver enzyme, tryptophan 2,3- dioxygenase, the rate-limiting enzyme of TRP - KYN pathway. Prof. Lapin suggested and discovered that KYN and its metabolites affect brain functions, and proposed the role of neurokynurenines in pathogenesis of depression and action mechanisms of antidepressant effect (kynurenine hypothesis). Further research suggested the antidepressant and cognition- enhancing effects of post-serotonin metabolite, N-acetylserotonin (NAS), an agonist to tyrosine kinase B (TrkB) receptor; and link between depression and chronic inflammation-associated disorders (e.g., insulin resistance, hepatitis C virus) via inflammation-induced activation of indoleamine 2,3- dioxygenase, brain located rate-limiting enzyme of TRY - KYN metabolism. NAS and kynurenines might be the targets for prevention and treatment of depression and associated conditions.", "anno": [[269, 270, true], [604, 605, true], [882, 883, true], [1116, 1117, true], [1548, 1549, true], [1659, 1660, true]]}, {"id": 23316003, "text": "The intracellular delivery of Doxorubicin (Dox) from poly(lactide-co-glycolide) (PLGA) nanoparticles stabilised with bovine serum albumin, in HepG2 cells, is studied via flow cytometry, fluorescence lifetime imaging microscopy (FLIM), confocal Raman microscopy (CRM) and cell viability studies. Flow cytometry shows that the initial uptake of PLGA and Dox follow the same kinetics. However, following 8 h of incubation, the fluorescence intensity and cellular uptake of Dox decreases, while in the case of PLGA both parameters remain constant. FLIM shows the presence of a single-lifetime species, with a lifetime of 1.15 ns when measured inside the cells. Cell viability decreases by approximately 20% when incubated for 24 h with PLGA loaded with Dox, with a particle concentration of 100 µg · mL(-1). At the single-cell level, CRM shows changes in the bands from DNA and proteins in the cell nucleus when incubated with PLGA loaded with Dox.", "anno": [[293, 294, true], [380, 381, true], [542, 543, true], [655, 656, true], [802, 803, true], [943, 944, true]]}, {"id": 23349478, "text": "Islet autoimmunity precedes type 1 diabetes onset. We previously found that islet autoimmunity rarely starts before age six months but reaches its highest incidence already at around 1 year of age. We now examine whether homeostatic expansion and immune competence changes seen in a maturating immune system may account for this marked variation in islet autoimmunity risk in the first year of life. We found naïve proinsulin- and GAD65-responsive T cells in cord blood of healthy newborns, with highest responses observed in children with type 1 diabetes susceptible HLA-DRB1/DQB1 genotypes. Homeostatic expansion characteristics with increased IL-7 concentrations and enhanced T cell responsiveness to IL-7 were observed throughout the first year of life. However, the ability of antigen-presenting cells to activate naïve T cells was compromised at birth, and cord blood monocytes had low surface expression of CD40 and HLA class II. In contrast, antigen presentation and expression of these molecules had reached competent adult levels by the high incidence age of 8 months. We propose that temporal changes in islet autoimmunity seroconversion in infants are a consequence of the changing balance between homeostatic drive and antigen presentation competence. These findings are relevant for early prevention of type 1 diabetes.", "anno": [[49, 50, true], [196, 197, true], [398, 399, true], [591, 592, true], [756, 757, true], [935, 936, true], [1077, 1078, true], [1263, 1264, true], [1332, 1333, true]]}, {"id": 23257237, "text": "Fragile X syndrome (FXS) is one of the most prevalent and well-studied monogenetic causes of intellectual disability and autism and, although rare, its high penetrance makes it a desirable model for the study of neurodevelopmental disorders more generally. Indeed recent studies suggest that there is functional convergence of a number of genes that are implicated in intellectual disability and autism indicating that an understanding of the cellular and biochemical dysfunction that occurs in monogenic forms of these disorders are likely to reveal common targets for therapeutic intervention. Fundamental research into FXS has provided a wealth of information about how the loss of function of the fragile X mental retardation protein results in biochemical, anatomical and physiological dysfunction leading to the discovery of interventions that correct many of the core pathological phenotypes associated with animal models of FXS. Most promisingly such strategies have led to development of drugs that are now in clinical trials. This review highlights how progress in understanding disorders such as FXS has led to a new era in which targeted molecular treatment towards neurodevelopmental disorders is becoming a reality. This article is part of the Special Issue entitled 'Neurodevelopmental Disorders'.", "anno": [[255, 256, true], [594, 595, true], [935, 936, true], [1034, 1035, true], [1228, 1229, true], [1311, 1312, true]]}, {"id": 23395899, "text": "RNA polymerase II (Pol II) is a well-characterized DNA-dependent RNA polymerase, which has also been reported to have RNA-dependent RNA polymerase (RdRP) activity. Natural cellular RNA substrates of mammalian Pol II, however, have not been identified and the cellular function of the Pol II RdRP activity is unknown. We found that Pol II can use a non-coding RNA, B2 RNA, as both a substrate and a template for its RdRP activity. Pol II extends B2 RNA by 18 nt on its 3'-end in an internally templated reaction. The RNA product resulting from extension of B2 RNA by the Pol II RdRP can be removed from Pol II by a factor present in nuclear extracts. Treatment of cells with α-amanitin or actinomycin D revealed that extension of B2 RNA by Pol II destabilizes the RNA. Our studies provide compelling evidence that mammalian Pol II acts as an RdRP to control the stability of a cellular RNA by extending its 3'-end.", "anno": [[162, 163, true], [315, 316, true], [428, 429, true], [510, 511, true], [648, 649, true], [766, 767, true], [912, 913, true]]}, {"id": 23411190, "text": "Twenty-one samples of traditionally-prepared (home-made) and ready-made (commercial) St. John's Wort olive oil macerates were profiled for their in vitro antimicrobial and antiprotozoal activity. Their cytotoxic potential was evaluated on MRC-5 fibroblasts. In the antiprotozoal assays, ten of the oils inhibited Trypanosoma brucei rhodesiense (IC(50) 15.9-64.5 μg/mL), while only one oil exerted antimicrobial activity towards Staphylococcus aureus (IC(50)=88.7 μg/mL). LC-DAD-MS data revealed the presence of pseudohypericin (0.135-3.280 μg/g) and hypericin (0.277-6.634 μg/g) in all the oils, whereas chlorogenic acid (1.063 μg/g) was detected only in one oil sample. Hyperforin was detected in four (0.977-2.399 μg/g) and adhyperforin in six samples (0.005-3.165 μg/g). Hypericin and pseudohypericin were common in the active oils, whereas hyperforin, adhyperforin, and chlorogenic acid were absent in these samples. Our results indicated that if the correct plant material is used, the infused oils from Hypericum perforatum may contain active components.", "anno": [[194, 195, true], [256, 257, true], [469, 470, true], [669, 670, true], [772, 773, true], [919, 920, true], [1059, 1060, true]]}, {"id": 23462812, "text": "Octahedral Co3O4 particles threaded by ultra-long multi-walled carbon nanotube (MWCNT) arrays were prepared by a hydrothermal process and subsequent calcination. The Co3O4 octahedron with the (111) facets attaches to MWCNTs uniformly and closely. The composite can be used as an integrated anode for lithium ion batteries (LIBs) without any other additives (such as conductive additives and polymer binder), which exhibits a high reversible capacity of 725 mA h g(-1) at a current density of 100 mA g(-1), and excellent cyclic stability without capacity degradation over 100 cycles at a current density of 500 mA g(-1). The high performance can be attributed to the unique structure: (i) the ultra-long MWCNT array facilitates fast electron transfer; (ii) the tight adhesion between Co3O4 and MWCNTs prevents particle drifting and agglomeration; (iii) the free space between MWCNTs promotes fast ion transport and alleviates the large volume variation during discharge-charge process. This work demonstrates the great potential of MWCNT arrays as substrate and provides insights for the design and direct use of MWCNT array-based materials in LIBs, which will be helpful for future development of high-performance electrode materials.", "anno": [[160, 161, true], [245, 246, true], [618, 619, true], [983, 984, true], [1233, 1234, true]]}, {"id": 23536522, "text": "The present study aimed to compare the effect of gender difference on hemodynamic consequences in the development of monocrotaline (MCT)-induced pulmonary hypertension in rat. The effect of antioxidant enzyme systems on the development of pulmonary hypertension mediated by the phytotoxin MCT and the effect of gender on these antioxidant systems were also investigated. For this purpose, the right ventricular pressures (RVPs) and right ventricular/heart weight (HW) ratios were compared between groups and the glutathione (GSH) level and superoxide dismutase (SOD), catalase (CAT) and glutathione-S-transferase (GST) activities were determined in lung and liver tissue samples of rats. RVP and right ventricular/HW ratios significantly increased in the MCT group compared to the control group. In the MCT group, RVP was significantly higher in males than females. MCT-induced pulmonary hypertension resulted in decreased GSH level, decreased GST and SOD activities and increased CAT activity in lung and liver tissues of both male and female rats. In addition, the lung and liver GSH level and GST and SOD levels were higher in female control rats compared to male control rats. The results of the present study, that antioxidant enzyme activities were different between the groups, highlight the possible role of oxidative stress in the pathogenesis of MCT-induced pulmonary hypertension in rats. Moreover, the lower antioxidant defense capacity of male rats than female rats may be considered as a cause of more aggressive course of MCT-induced pulmonary hypertension in males compared to females.", "anno": [[174, 175, true], [369, 370, true], [686, 687, true], [794, 795, true], [864, 865, true], [1048, 1049, true], [1179, 1180, true], [1398, 1399, true], [1600, 1601, true]]}, {"id": 23570615, "text": "Six new sesquiterpenoids, aristoyunnolins A-F (1-6), an artifact of isolation [7-O-ethyl madolin W (7)], and 12 known analogues were isolated from stems of Aristolochia yunnanensis. The structures were determined by combined chemical and spectral methods, and the absolute configurations of compounds 2, 3, 5-7, 9, 14, and 17 were determined by the modified Mosher's method and CD analysis. Compounds 1-19 were screened using a bioassay system designed to evaluate the effect on mitogen-activated protein kinases (MAPKs) signaling pathways. Among three MAPKs (ERK1/2, JNK, and p38), compounds 1, 4, 10-13, 16, 18, and 19 exhibited selective inhibition of the phosphorylation of ERK1/2. Compounds 16 and 19 were more active than the positive control PD98059, a known inhibitor of the ERK1/2 signaling pathway.", "anno": [[180, 181, true], [389, 390, true], [539, 540, true], [684, 685, true], [807, 808, true]]}, {"id": 23103983, "text": "Herein, we describe the detailed development of a simple and effective method to microencapsulate vaccine antigens in poly(lactic-co-glycolic acid) (PLGA) by simple mixing of preformed active self-microencapsulating (SM) PLGA microspheres in a low concentration aqueous antigen solution at modest temperature (10-38 °C). Co-encapsulating protein-sorbing vaccine adjuvants and polymer plasticizers were used to \"actively\" load the protein in the polymer pores and facilitate polymer self-healing at a temperature>the hydrated polymer glass transition temperature, respectively. The microsphere formulation parameters and loading conditions to provide optimal active self-healing microencapsulation of vaccine antigens in PLGA was investigated. Active self-healing encapsulation of two antigens, ovalbumin and tetanus toxoid (TT), in PLGA microspheres was adjusted by preparing blank microspheres containing different vaccine adjuvants (aluminum hydroxide (Al(OH)₃) or calcium phosphate). Active loading of vaccine antigen in Al(OH)₃-PLGA microspheres was found to: a) increase with an increasing loading of Al(OH)₃ (0.88-3 wt.%) and addition of porosigen, b) decrease when the inner Al(OH)₃/trehalose phase to 1 mL outer oil phase and size of microspheres was respectively >0.2 mL and 63 μm, and c) change negligibly by PLGA concentration and initial incubation (loading) temperature. Encapsulation of protein sorbing Al(OH)₃ in PLGA microspheres resulted in suppression of self-healing of PLGA pores, which was then overcome by improving polymer chain mobility, which in turn was accomplished by coincorporating hydrophobic plasticizers in PLGA. Active self-healing microencapsulation of manufacturing process-labile TT in PLGA was found to: a) obviate micronization- and organic solvent-induced TT degradation, b) improve antigen loading (1.4-1.8 wt.% TT) and encapsulation efficiency (~97%), c) provide nearly homogeneous distribution and stabilization of antigen in polymer, and d) provide improved in vitro controlled release of antigenic TT.", "anno": [[319, 320, true], [575, 576, true], [741, 742, true], [985, 986, true], [1382, 1383, true], [1644, 1645, true], [2045, 2046, true]]}, {"id": 22830980, "text": "n-Butyl-p-hydroxybenzoate (n-butylparaben, BPB) is an antioxidant used in foods, pharmaceuticals and cosmetics. This study investigated the disposition of ring-labelled [(14)C]BPB in Harlan Sprague Dawley rats, and in rat and human hepatocytes. BPB was rapidly cleared in hepatocytes from rat (t(1/2) = 3-4 min) and human (t(1/2) = 20-30 min). The major metabolites detected in rat hepatocytes were hydroxybenzoic acid and in human hepatocytes were hydroxybenzoic acid and hydroxyhippuric acid. [(14)C]BPB was administered to male rats orally at 10, 100 or 1000 mg/kg, intravenously at 10 mg/kg and dermally at 10 and 100 mg/kg; female rats were administered oral doses at 10 mg/kg. Oral doses of BPB were well-absorbed (>83%) and eliminated chiefly in urine (83-84%); ≤ 1% of the radioactivity remained in tissues at 24 h or 72 h after dosing. About 4% and 8%, respectively, of 100 mg/kg dermal doses were absorbed in 24 h and 72 h, and about 50% of a 10 mg/kg dose was absorbed in 72 h. Metabolites detected in urine included those previously reported, BPB-glucuronide, BPB-sulfate, hydroxybenzoic acid and hydroxyhippuric acid, but also novel metabolites arising from ring hydroxylation followed by glucuronidation and sulfation.", "anno": [[110, 111, true], [243, 244, true], [342, 343, true], [493, 494, true], [681, 682, true], [843, 844, true], [987, 988, true], [1231, 1232, true]]}, {"id": 23343421, "text": "An aqueous self-assembled micellar system (sodium dodecyl sulfate, SDS, decorated with various adhesive sites, cryptand Kryptofix 222 and crown ether 18-Crown-6 molecules) has been investigated by dynamic light scattering (DLS) and small angle x-ray scattering (SAXS) to have insights into the micellar structure, the micellar interactions, and the aggregation properties of the system. DLS demonstrates the existence of populations of aggregates in the submicrometer/micrometer range, while the Guinier analysis of the SAXS curves helps in detailing objects smaller than 30 nm. The aggregates of micelles are here named cluster phases of micelles (CPMs). Considering that SDS micelles in water do not aggregate at low concentration, it is shown that macrocyclic ligands induce the SDS micelle aggregation as a function of the concentration (i.e., investigated ligand/SDS molar ratios are 5.0, 1.5, 1.0, and 0.5) and hydrophobicity of the adhesive sites. The sizes and the percentages of the micelles and the CPMs have been monitored to test the stability and reversibility of the system. DLS results clearly show that the aggregation processes of the decorated micelles are reproducible at time intervals of the order of 1 month, while the stability may not be entirely maintained after a year. As an issue of particular relevance, the higher the ligand/surfactant molar ratio, the larger are the CPMs induced. The K222 ligand results in being more effective in promoting the micellar aggregation than 18C6 as a consequence of the different hydrophobicity.", "anno": [[385, 386, true], [577, 578, true], [654, 655, true], [953, 954, true], [1087, 1088, true], [1294, 1295, true], [1410, 1411, true], [1556, 1557, true]]}, {"id": 23406951, "text": "Lambda-cyhalothrin (LTC) is a synthetic pyrethroid with a broad spectrum of insecticidal and acaricidal activities used to control a wide range of insect pests in a variety of applications. However, there is little known about its adverse effects, in particular those related to its genotoxicity in humans. To elucidate the genotoxicity mechanisms of LTC, the micronuclei (MN) frequencies, the levels of reactive oxygen species (ROS), erythrocyte osmotic fragility, nitrite (NO) formation, protein carbonyl (PCO) levels and malondialdehyde (MDA) production were evaluated for a period of 7, 14 and 21 days. Our results show that exposure rat to LTC (1/10DL50 = 6.23 mg/kg) for a period of 7, 14 and 21 days induced a noticeable genotoxic effect in rat peripheral blood evidenced by a significant increase in the frequency of MN only at day 21 of treatment. Significant differences between the two groups were observed in erythrocyte osmotic fragility. Further, a significant (p < 0.01) increase in ROS contents, NO formation, PCO levels and lipid peroxidation in erythrocytes were observed at different times of treatments, suggesting the implication of oxidative stress in its toxicity. These results confirm the genotoxic and the pro-oxidant effects of LTC in rat peripheral blood.", "anno": [[188, 189, true], [305, 306, true], [605, 606, true], [855, 856, true], [950, 951, true], [1186, 1187, true], [1282, 1283, true]]}, {"id": 23404680, "text": "Bisphenol A (BPA) is a chemical in widespread use that is under scientific discussion due to its endocrine activity. Controversies exist about how to interpret reportedly high blood concentrations measured in uncontrolled situations. Physiologically based pharmaco-/toxicokinetic modelling resulted in 10-100-fold lower blood concentrations than those reported. Moreover, in controlled situations, BPA did not exceed the level of detection (<0.3 ng/ml) in human blood or urine. Using a validated human PBK model, this study investigated the influence of functionally relevant polymorphic UGT2B15, the enzyme mediating BPA metabolism, on the BPA concentration-time profile in human blood. Maximum concentrations (C (max)) and areas under the curves (AUCs) in blood from high and low metabolisers differed by a factor of 4.7 and 4.6, respectively (doses: 1 and 0.05 μg/kg/day). Low metabolisers excreted a greater proportion of BPA via the sulphate pathway compared to high metabolisers. This finding explains why C (max) and AUC increased to a smaller extent, as predicted from in vitro data obtained with transfected cells possessing only the UGT2B15 variants. The highest C (max) value calculated in the subject with the lowest metabolic clearance was roughly 40 pg/ml, which is far lower than reported high blood concentrations, which in turn cannot be explained by genetically impaired UGT2B15 activity. From the risk assessment perspective, our results indicate that the traditional uncertainty factor is sufficient to account for the variability in the polymorphic glucuronidation of BPA.", "anno": [[115, 116, true], [232, 233, true], [360, 361, true], [476, 477, true], [686, 687, true], [874, 875, true], [984, 985, true], [1159, 1160, true], [1405, 1406, true], [1592, 1593, true]]}, {"id": 23627903, "text": "Background: By consensus, a thyrotropin (TSH) level persistently >10 mIU/L is an indication for the treatment of subclinical hypothyroidism (SCH). Controversy exists regarding patients whose TSH level is elevated but <10 mIU/L. Recently, the American Thyroid Association (ATA) and the American Association of Clinical Endocrinologists (AACE) published their position about factors that should be considered in the decision on treating SCH. This study evaluated the frequency of these factors among adult (non-pregnant) women with SCH whose TSH levels are ≤10 mIU/L. Methods: The presence of the conditions that should be considered for the treatment of SCH according to ATA and AACE was evaluated in 252 women who were diagnosed with SCH and had TSH levels ≤10 mIU/L. Pregnant women were excluded. Results: Antithyroperoxidase antibodies (TPOAbs) were detected in 137 (54.3%) women. A high cardiovascular risk was observed in 43 (17%) women. Eighty (31.7%) women who were not at high cardiovascular risk presented at least one classical risk factor (arterial hypertension, elevated level of low-density lipoprotein-cholesterol or low level of high-density lipoprotein-cholesterol, smoking, or first-degree family history of premature coronary artery disease). At least one symptom or sign of hypothyroidism that could not be explained by another condition was observed in 180 (71.4%) women. Two hundred thirty-two (92%) women had positive TPOAbs, or at least one classical cardiovascular risk factor, or at least one symptom or sign of hypothyroidism. Conclusions: According to the new ATA and AACE guidelines, L-T4 therapy would be considered for 92% of women with SCH and TSH ≤10 mIU/L.", "anno": [[10, 11, true], [145, 146, true], [226, 227, true], [438, 439, true], [564, 565, true], [573, 574, true], [766, 767, true], [796, 797, true], [805, 806, true], [881, 882, true], [940, 941, true], [1258, 1259, true], [1389, 1390, true], [1550, 1551, true], [1563, 1564, true], [1687, 1688, true]]}, {"id": 23317339, "text": "Abstract The objective of the present investigation was to study the applicability of thermal sintering technique for the development of gastric floating tablets of propranolol HCl. Formulations were prepared using four independent variables, namely (i) polymer quantity, (ii) sodium bicarbonate concentration, (iii) sintering temperature and (iv) sintering time. Floating lag time and t(95) were taken as dependent variables. Tablets were prepared by the direct compression method and were evaluated for physicochemical properties, in vitro buoyancy and dissolution studies. From the drug release studies, it was observed that drug retarding property mainly depends upon the sintering temperature and time of exposure. The statistically optimized formulation (PTSso) was characterized by Fourier transform infrared spectroscopy and differential scanning calorimetry studies, and no significant chemical interaction between drug and polymer was observed. Optimized formulation was stable at accelerated conditions for a period of six months. PTSso was evaluated for in vivo buoyancy studies in humans for both fed and fasted states and found that gastric residence time of the floating tablets were enhanced by fed stage but not in fasted state. Optimized formulation PTSso and commercial formulation Ciplar LA 80 were subjected to bioavailability studies in healthy human volunteers by estimating pharmacokinetic parameters such as C(max), T(max), area under curve (AUC)(,) elimination rate constant (K(el)), biological half-life (t(1/2)) and mean residence time (MRT). There was a significant increase in the bioavailability of the propranolol HCl from PTSso formulation, which was evident from increased AUC levels and larger MRT values than Ciplar LA 80.", "anno": [[7, 8, true], [180, 181, true], [362, 363, true], [425, 426, true], [574, 575, true], [718, 719, true], [953, 954, true], [1040, 1041, true], [1244, 1245, true], [1569, 1570, true], [1757, 1758, true]]}, {"id": 23218950, "text": "The accuracy of DNA synthesis depends on the accuracy of the polymerase as well as the quality and concentration(s) of the available 5'-deoxynucleoside-triphosphate DNA precursors (dNTPs). The relationships between dNTPs and error rates have been studied in vitro, but only limited insights exist into these correlations during in vivo replication. We have investigated this issue in the bacterium Escherichia coli by analyzing the mutational properties of dcd and ndk strains. These strains, defective in dCTP deaminase and nucleoside diphosphate kinase, respectively, are characterized by both disturbances of dNTP pools and a mutator phenotype. ndk strains have been studied before, but were included in this study, as controversies exist regarding the source of its mutator phenotype. We show that dcd strains suffer from increased intracellular levels of dCTP (4-fold) and reduced levels of dGTP (2-fold), while displaying, as measured using a set of lacZ reversion markers in a mismatch-repair defective (mutL) background, a strong mutator effect for G·C→T·A and A·T→T·A transversions (27- and 42-fold enhancement, respectively). In contrast, ndk strains possess a lowered dATP level (4-fold) and modestly enhanced dCTP level (2-fold), while its mutator effect is specific for just the A·T→T·A transversions. The two strains also display differential mutability for rifampicin-resistant mutants. Overall, our analysis reveals for both strains a satisfactory correlation between dNTP pool alterations and the replication error rates, and also suggests that a minimal explanation for the ndk mutator does not require assumptions beyond the predicted effect of the dNTP pools.", "anno": [[187, 188, true], [347, 348, true], [476, 477, true], [646, 647, true], [787, 788, true], [1134, 1135, true], [1313, 1314, true], [1400, 1401, true], [1678, 1679, true]]}, {"id": 22301817, "text": "This study was undertaken to determine the concentration of cadmium in two shrimp species, namely, Penaeus semisulcatus and Penaeus monodon caught from the coastal areas in southern Iran. Cadmium concentration was determined by graphite furnace atomic absorption spectrophotometry in 91 shrimp samples after nitric acid/perchloric acid digestion. Accuracy of the analysis was checked by various methods including the use of reference material. The mean ± SD of cadmium concentrations in shrimp samples were 0.128 ± 0.144 (μg/g). The cadmium concentrations ranged from 0.010 to 0.96 μg/g of the muscle tissues of shrimp. Higher cadmium concentration in shrimp samples was found in summer (significant p < 0.05). The results show that the mean concentration of cadmium in shrimp is lower than the maximum allowed levels according to International standards, although the concentration of cadmium in only one sample was more than the amount recommended by Food and Agriculture Organization. Therefore, no risk to the consumer arises from the cadmium contents of the shrimp caught in these areas.", "anno": [[186, 187, true], [345, 346, true], [442, 443, true], [527, 528, true], [618, 619, true], [709, 710, true], [986, 987, true], [1091, 1092, true]]}, {"id": 23410250, "text": "Neural stem/progenitor cells (NSPCs) are multipotent cells within the embryonic and adult brain that give rise to both neuronal and glial cell lineages. Maintenance of NSPC multipotency is promoted by low oxygen tension, although the metabolic underpinnings of this trait have not been described. In this study, we investigated the metabolic state of undifferentiated NSPCs in culture, and tested their relative reliance on oxidative versus glycolytic metabolism for survival, as well as their dependence on hypoxia inducible factor-1alpha (HIF-1α) expression for maintenance of metabolic phenotype. Unlike primary neurons, NSPCs from embryonic and adult mice survived prolonged hypoxia in culture. In addition, NSPCs displayed greater susceptibility to glycolytic inhibition compared with primary neurons, even in the presence of alternative mitochondrial TCA substrates. NSPCs were also more resistant than neurons to mitochondrial cyanide toxicity, less capable of utilizing galactose as an alternative substrate to glucose, and more susceptible to pharmacological inhibition of the pentose phosphate pathway by 6-aminonicotinamide. Inducible deletion of exon 1 of the Hif1a gene improved the ability of NSPCs to utilize pyruvate during glycolytic inhibition, but did not alter other parameters of metabolism, including their ability to withstand prolonged hypoxia. Taken together, these data indicate that NSPCs have a relatively low requirement for oxidative metabolism for their survival and that hypoxic resistance is not dependent upon HIF-1α signaling.", "anno": [[151, 152, true], [295, 296, true], [598, 599, true], [697, 698, true], [871, 872, true], [1134, 1135, true], [1367, 1368, true], [1560, 1561, true]]}, {"id": 23288946, "text": "Plasma membrane disruptions occur in mechanically active tissues such as the epidermis and can lead to cell death if the damage remains unrepaired. Repair occurs through fusion of vesicle patches to the damaged membrane region. The enzyme phospholipase D (PLD) is involved in membrane traffickiing; therefore, the role of PLD in membrane repair was investigated. Generation of membrane disruptions by lifting epidermal keratinocytes from the substratum induced PLD activation, whereas removal of cells from the substratum via trypsinization had no effect. Pretreatment with 1,25-dihydroxyvitamin D₃, previously shown to increase PLD1 expression and activity, had no effect on, and a PLD2-selective (but not a PLD1-selective) inhibitor decreased, cell lifting-induced PLD activation, suggesting PLD2 as the isoform activated. PLD2 interacts functionally with the glycerol channel aquaporin-3 (AQP3) to produce phosphatidylglycerol (PG); however, wounding resulted in decreased PG production, suggesting a potential PG deficiency in wounded cells. Cell lifting-induced PLD activation was transient, consistent with a possible role in membrane repair, and PLD inhibitors inhibited membrane resealing upon laser injury. In an in vivo full-thickness mouse skin wound model, PG accelerated wound healing. These results suggest that PLD and the PLD2/AQP3 signaling module may be involved in membrane repair and wound healing.", "anno": [[146, 147, true], [226, 227, true], [361, 362, true], [554, 555, true], [823, 824, true], [1044, 1045, true], [1214, 1215, true], [1297, 1298, true], [1417, 1418, true]]}, {"id": 23419536, "text": "Nanomaterials are a diverse group of compounds whose inevitable release into the environment warrants study of the fundamental processes that govern the ingestion, uptake and accumulation in aquatic organisms. Nanomaterials have the ability to transfer to higher trophic levels in aquatic ecosystems, and recent evidence suggests that the surface chemistry of both the nanoparticle and biological membrane can influence uptake kinetics. Therefore, our study investigates the effect of surface functionalization on uptake, internalization and depuration in Daphnia spp. Uncharged (polyethylene glycol; PEG), positively charged (amino-terminated: NH2) and negatively charged (carboxyl-modified; COOH) cadmium selenide/zinc sulfide quantum dots were used to monitor ingestion, uptake and depuration of nanometals in Daphnia magna and Ceriodaphnia dubia over 24h of exposure. These studies demonstrated that particles with higher negative charge (COOH quantum dots) were taken up to a greater extent by Daphnia (259.17±17.70 RFU/20 Daphnia) than either the NH2 (150.01±18.91) or PEG quantum dots (95.17±9.78), however this is likely related to the functional groups attached to the nanoparticles as there were no real differences in zeta potential. Whole body fluorescence associates well with fluorescent microscopic images obtained at the 24h timepoint. Confocal and electron microscopic analysis clearly demonstrated that all three types of quantum dots could cross the intestinal epithelial barrier and be translocated to other cells. Upon cessation of exposure, elimination of all three materials was biphasic with rapid initial clearance that likely represents elimination of material remaining in the GI tract followed by a much slower elimination phase that likely represents elimination of internalized material. These studies demonstrate that daphnids can take up intact nanomaterial from the water column and that this uptake is strongly influenced by particle surface functionalization. In addition, the usefulness of using quantum dots as a proxy for other nanometals (no acute toxicity, clear visualization in electron microscopy), in conjunction with several different imaging techniques in assessing uptake and accumulation of nanoparticles in daphnids was demonstrated.", "anno": [[208, 209, true], [435, 436, true], [567, 568, true], [870, 871, true], [1243, 1244, true], [1350, 1351, true], [1533, 1534, true], [1816, 1817, true], [1993, 1994, true], [2281, 2282, true]]}, {"id": 23421872, "text": "The molecular orientation and dynamics of di-t-butylnitroxide (DTBN) and 4-oxo-2,2,6,6-tetramethyl-1-piperidinyl-1-oxyl (TEMPONE) radicals in the organic 1D nanochannels of tris(o-phenylenedioxy)cyclotriphosphazene (TPP) were investigated by examining inclusion compounds (ICs) diluted by the co-inclusion of nonradicals using electron spin resonance (ESR). Spectral simulation showed that the axial rotation of DTBN or TEMPONE molecules is excited in TPP nanochannels with activation energies of 3 and 10 kJ mol(-1), respectively. The rotation axes for both DTBN and TEMPONE were determined to be almost parallel to the principal y-axis of the g tensor, which agrees with the result reported for 2,2,6,6-tetramethyl-1-piperidinyl-1-oxyl (TEMPO) in TPP nanochannels, which has the activation energy of 5 kJ mol(-1). These results indicate that the molecular orientations of guest nitroxide radicals are almost independent of the molecular sizes of the guest radicals in TPP nanochannels, although the molecular dynamics are dependent on the molecular sizes.", "anno": [[356, 357, true], [530, 531, true], [814, 815, true], [1056, 1057, true]]}, {"id": 23212742, "text": "Long-term therapy with certain drugs, especially cytochrome P450 (P450; CYP)-inducing agents, confers an increased risk of osteomalacia that is attributed to vitamin D deficiency. Human CYP24A1, CYP3A4, and CYP27B1 catalyze the inactivation and activation of vitamin D and have been implicated in the adverse drug response. In this study, the inducibility of these enzymes and monohydroxylation of 25-hydroxyvitamin D3 (25OHD3 ) were evaluated after exposure to P450-inducing drugs. With human hepatocytes, treatment with phenobarbital, hyperforin, carbamazepine, and rifampin significantly increased the levels of CYP3A4, but not CYP24A1 or CYP27B1 mRNA. In addition, rifampin pretreatment resulted in an 8-fold increase in formation of the major metabolite of 25OHD3 , 4β,25(OH)2 D3 . This inductive effect was blocked by the addition of 6',7'-dihydroxybergamottin, a selective CYP3A4 inhibitor. With human renal proximal tubular HK-2 cells, treatment with the same inducers did not alter CYP3A4, CYP24A1, or CYP27B1 expression. 24R,25(OH)2 D3 was the predominant monohydroxy metabolite produced from 25OHD3 , but its formation was unaffected by the inducers. With healthy volunteers, the mean plasma concentration of 4β,25(OH)2 D3 was increased 60% (p < 0.01) after short-term rifampin administration. This was accompanied by a statistically significant reduction in plasma 1α,25(OH)2 D3 (-10%; p = 0.03), and a nonsignificant change in 24R,25(OH)2 D3 (-8%; p = 0.09) levels. Further analysis revealed a negative correlation between the increase in 4β,25(OH)2 D3 and decrease in 1α,25(OH)2 D3 levels. Examination of the plasma monohydroxy metabolite/25OHD3 ratios indicated selective induction of the CYP3A4-dependent 4β-hydroxylation pathway of 25OHD3 elimination. These results suggest that induction of hepatic CYP3A4 may be important in the etiology of drug-induced osteomalacia. © 2013 American Society for Bone and Mineral Research.", "anno": [[178, 179, true], [322, 323, true], [481, 482, true], [654, 655, true], [785, 786, true], [896, 897, true], [1029, 1030, true], [1160, 1161, true], [1303, 1304, true], [1477, 1478, true], [1602, 1603, true], [1767, 1768, true], [1885, 1886, true], [1940, 1941, true]]}, {"id": 23587021, "text": "Upon their discovery almost 40 years ago, isoforms of the lipid-activated protein kinase C (PKC) family were initially regarded only as downstream effectors of the second messengers calcium and diacylglycerol, undergoing activation upon phospholipid hydrolysis in response to acute stimuli. Subsequently, several isoforms were found to be associated with the inhibitory effects of lipid over-supply on glucose homeostasis, especially the negative cross-talk with insulin signal transduction, observed upon accumulation of diacylglycerol in insulin target tissues. The PKC family has therefore attracted much attention in diabetes and obesity research, because intracellular lipid accumulation is strongly correlated with defective insulin action and the development of type 2 diabetes. Causal roles for various isoforms in the generation of insulin resistance have more recently been confirmed using PKC-deficient mice. However, during characterization of these animals, it became increasingly evident that the enzymes play key roles in the modulation of lipid metabolism itself, and may control the supply of lipids between tissues such as adipose and liver. Molecular studies have also demonstrated roles for PKC isoforms in several aspects of lipid metabolism, such as adipocyte differentiation and hepatic lipogenesis. While the precise mechanisms involved, especially the identities of protein substrates, are still unclear, the emerging picture suggests that the currently held view of the contribution of PKC isoforms to metabolism is an over-simplification. Although PKCs may inhibit insulin signal transduction, these enzymes are not merely downstream effectors of lipid accumulation, but in fact control the fate of fatty acids, thus the tail wags the dog.", "anno": [[289, 290, true], [562, 563, true], [784, 785, true], [918, 919, true], [1158, 1159, true], [1321, 1322, true], [1564, 1565, true], [1765, 1766, true]]}, {"id": 23312470, "text": "Peptide therapeutics have traditionally faced many challenges including low bioavailability, poor proteolytic stability and difficult cellular uptake. Conformationally constraining the backbone of a peptide into a macrocyclic ring often ameliorates these problems and allows for the development of a variety of new drugs. Such peptide-based pharmaceuticals can enhance the multi-faceted functionality of peptide side chains, permitting the peptides to bind cellular targets and receptors necessary to impart their role, while protecting them from degrading cellular influences. In the work described here, we developed three cyclic peptides, VP mimic1, VP mimic2 and OT mimic1, which mimic endocrine hormones vasopressin and oxytocin. Making notable changes to the overall structure and composition of the parent hormones, we synthesized the mimics and tested their durability against treatment with three proteases chosen for their specificity: pepsin, alpha-chymotrypsin, and pronase. Vasopressin and oxytocin contain a disulfide linkage leaving them particularly vulnerable to deactivation from the reducing environment inside the cell. Thus, we increased the complexity of our assays by adding reducing agent glutathione to each mixture. Subsequently, we discovered each of our mimics withstood protease treatment with less degradation and/or a slower rate of degradation as compared to both parent hormones and a linear control peptide.", "anno": [[149, 150, true], [320, 321, true], [576, 577, true], [733, 734, true], [985, 986, true], [1138, 1139, true], [1240, 1241, true], [1440, 1441, true]]}, {"id": 22705396, "text": "Cognitive deficits in schizophrenia are critically important predictors of long-term psychosocial outcome and are not significantly ameliorated by currently available medications. Cognitive remediation training has shown promise for alleviating cognitive symptoms of schizophrenia, but the clinical significance has often been limited by small effect sizes. Approaches that achieve larger improvement involve time requirements that can be cost-prohibitive within the current clinical care system. This mini-review evaluates the theoretical potential of a pharmacological enhancement strategy of cognitive remediation training with nicotinic acetylcholine receptor (nAChR) agonists. nAChR agonists can facilitate sensory processing, alertness, attention, learning and memory. While these effects may be too subtle and short-lasting to be of clinical relevance as a primary treatment of cognitive deficits, they constitute an ideal effects profile for enhancing training benefits. Several mechanisms are described through which repeated coupling of cognitive training challenges with nAChR stimulation may enhance and accelerate cognitive remediation training effects, advancing such interventions into more effective and practicable treatments of some of the most debilitating symptoms of schizophrenia. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[178, 179, true], [356, 357, true], [495, 496, true], [680, 681, true], [773, 774, true], [977, 978, true], [1301, 1302, true], [1373, 1374, true]]}, {"id": 23561077, "text": "Novel films of ethylene-vinyl alcohol copolymer (EVOH) containing flavonoid-rich cocoa were developed. To understand their potential application as active packaging material, antioxidant and antimicrobial properties of the films were determined as well as the antioxidant activity of the release compounds in Caco-2 human epithelial colorectal adenocarcinoma cells. Exposure of the films to aqueous food simulant showed antioxidant capacity. The release of cocoa extract components was dependent on the antioxidant concentration incorporated in the film and on temperature. Cocoa extract and the fraction obtained after in vitro gastrointestinal digestion presented antioxidant activity against oxidative stress induced by hydrogen peroxide in Caco-2 cells. Films with 10%, 15%, and 20% cocoa extract produced bactericidal effect against Staphylococcus aureus, Listeria monocytogenes, Escherichia coli and Salmonella enterica. The application of films to an infant milk formula, previously inoculated with L. monocytogenes, inhibited the growth of bacteria 1.5log units the first day and showed sustained release, inhibiting 0.52 and 0.76log units, respectively, by the sixth day, while cocoa powder added directly did not produce any effect.", "anno": [[101, 102, true], [364, 365, true], [440, 441, true], [572, 573, true], [756, 757, true], [925, 926, true], [1241, 1242, true]]}, {"id": 23194511, "text": "The phenolic profiles and antioxidant activity of litchi pulp of 13 varieties were investigated. The free, bound and total phenolic contents were 66.17-226.03, 11.18-40.54, and 101.51-259.18 mg of gallic acid equivalents/100 g, respectively. The free, bound and total flavonoid contents were 16.68-110.33, 10.48-22.75, and 39.43-129.86 mg of catechin equivalents/100 g, respectively. Free phenolics and flavonoids contributed averagely 80.1% and 75% to their total contents, respectively. Six individual phenolics (gallic acid, chlorogenic acid, (+)-catechin, caffeic acid, (-)-epicatechin, and rutin) were detected in litchi pulp by HPLC. The contents of each compound in free and bound fractions were determined. Significant varietal discrepancy in antioxidant activity was also found by FRAP and DPPH scavenging capacity methods. Antioxidant activity was significantly correlated with phenolic and flavonoid contents. Thus, phenolics and flavonoids exist mainly in the free form in litchi pulp. There were significant varietal differences in phytochemical contents and antioxidant activity of litchi pulp.", "anno": [[95, 96, true], [240, 241, true], [382, 383, true], [487, 488, true], [638, 639, true], [713, 714, true], [831, 832, true], [919, 920, true], [996, 997, true], [1107, 1108, true]]}, {"id": 23063875, "text": "The contribution of the Sens-it-iv project to the reduction and replacement of animal experimentation is 3-fold. The funding of basic research has expanded the existing scientific knowledge thereby strengthening the understanding of the cellular and molecular mechanisms driving skin and respiratory sensitization. Examples are given on how a better understanding was used to improve existing test concepts. This knowledge was also applied to develop novel test systems. While some of test systems did not reach sufficient maturity for being considered for pre-validation others did and entered into the Sens-it-iv toolbox. In the process, developments outside the Sens-it-iv orbit were carefully followed and assessed in order to avoid duplication and to assure synergy between the ongoing activities (e.g. Cosmetics Europe Task Force for Sensitization). Tests from the Sens-it-iv toolbox were submitted to the European Reference Laboratory for Alternative Methods (EuRL-ECVAM) to initiate the rigid procedures for regulatory acceptance by national and international authorities. In spite of not being validated yet, selected tests were already applied in a weight-of-evidence approach in the context of REACH. Furthermore, several chemical, pharmaceutical, cosmetic and consumer product companies are currently assessing selected tests and testing strategies for their value as tools for screening and hazard identification using in house compounds and mixtures. The main points of concern related to transfer to and implementation by industry were cost, through-put and applicability domain, rather than regulatory acceptance. These issues are currently addressed in applied research projects which are financially supported by individual companies, or consortia of companies, representing the various industry sectors.", "anno": [[111, 112, true], [313, 314, true], [406, 407, true], [469, 470, true], [622, 623, true], [854, 855, true], [1079, 1080, true], [1210, 1211, true], [1463, 1464, true], [1628, 1629, true], [1821, 1822, true]]}, {"id": 22665061, "text": "During lung development, cells proliferate for a defined length of time before they begin to differentiate. Factors that control this proliferative process and how this growth process is related to lung cancer are currently unknown. Here, we found that the WD40-containing protein (p44/wdr77) was expressed in growing epithelial cells at the early stages of lung development. In contrast, p44/wdr77 expression was diminished in fully differentiated epithelial cells in the adult lung. Loss of p44/wdr77 gene expression led to cell growth arrest and differentiation. Re-expression of p44/wdr77 caused terminally differentiated cells to re-enter the cell cycle. Our findings suggest that p44/wdr77 is essential and sufficient for proliferation of lung epithelial cells. P44/Wdr77 was re-expressed in lung cancer, and silencing p44/wdr77 expression strongly inhibited growth of lung adenocarcinoma cells in tissue culture and abolished growth of lung adenocarcinoma tumor xenografts in mice. The growth arrest induced by loss of p44/wdr77 expression was partially through the p21-Rb signaling. Our results suggest that p44/wdr77 controls cellular proliferation during lung development, and this growth process is reactivated during lung tumorigenesis.", "anno": [[106, 107, true], [231, 232, true], [374, 375, true], [483, 484, true], [564, 565, true], [658, 659, true], [766, 767, true], [987, 988, true], [1089, 1090, true], [1247, 1248, true]]}, {"id": 23380989, "text": "A new thiazolyl peptide, kocurin (1), was isolated from culture broths of a marine-derived Kocuria palustris. Its structural elucidation was accomplished using a combination of spectroscopic and chemical methods, including HRMS, extensive 1D and 2D NMR analysis, MS/MS fragmentation, and chemical degradation and Marfey's analysis of the resulting amino acid residues. The structure herein reported corrects that previously assigned to PM181104 (3). Kocurin displayed activity against methicillin-resistant Staphylococcus aureus (MRSA), with MIC values in the submicromolar range.", "anno": [[108, 109, true], [367, 368, true], [448, 449, true], [579, 580, true]]}, {"id": 23139159, "text": "The movement of individual block copolymer micelles in free-standing films of ionic liquids is investigated by transmission electron microscopy with the aim of providing an easily accessible high-resolution imaging tool for the in situ observation of particle movement in a liquid environment. A proof of concept and first studies on the behavior of individual particles in the fluid are demonstrated.", "anno": [[292, 293, true], [400, 401, true]]}, {"id": 23266720, "text": "E-64d (a calpain and autophagy inhibitor) has previously been shown safe for the treatment of Alzheimer's disease in humans. In the present study, the potential protective mechanism of E-64d on hippocampal aberrant mossy fiber sprouting was examined in a developmental rat model of penicillin-induced recurrent epilepticus. A seizure was induced by penicillin every other day in Sprague-Dawley rats from postnatal day 21 (P21). The rats were randomly assigned into the control group (CONT1), the control plus E-64d (CONT2), the seizure group (EXP1) and the seizure plus E-64d (EXP2). On P51, mossy fiber sprouting and related gene expression in hippocampus were assessed by Timm staining and real-time RT-PCR methods, respectively. To validate the RT-PCR results, western blot analysis was performed on selected genes. E-64d obviously suppressed the aberrant mossy fiber sprouting in the supragranular region of dentate gyrus and CA3 subfield of hippocampus. Among the total twelve genes, six genes were strongly up- (MT-3, ACAT1, clusterin and ApoE) or down- (ZnT-1 and PRG-3) regulated by developmental seizures (EXP1) compared with that in the CONT1. Up-regulation of ApoE and Clusterin was blocked by pretreatment with E-64d both in mRNA and protein levels. Further, E-64d-pretreated seizure rats (EXP2) showed a significant downregulation of mRNA expression of PRG-1, PRG-3 and PRG-5, cathepsin B and ApoE, as well as up-regulated nSMase and ANX7 in hippocampus when compared with EXP1 rats. The results of the present study suggest that E-64d, an elective inhibitor of calpain and autophagy, is potentially useful in the treatment of developmental seizure-induced brain damage both by regulating abnormal zinc signal transduction and through the modulation of altered lipid metabolism via ApoE/clusterin pathway in hippocampus.", "anno": [[123, 124, true], [322, 323, true], [426, 427, true], [582, 583, true], [730, 731, true], [817, 818, true], [957, 958, true], [1152, 1153, true], [1260, 1261, true], [1495, 1496, true], [1832, 1833, true]]}, {"id": 23313610, "text": "The effects of the mycotoxin T-2 on hepatic and intestinal drug-metabolizing enzymes (cytochrome P450) and drug transporter systems (MDR1 and MRP2) in poultry were investigated during this study. Broiler chickens received either uncontaminated feed, feed contaminated with 68μg/kg or 752μg/kg T-2 toxin. After 3weeks, the animals were euthanized and MDR1, MRP2, CYP1A4, CYP1A5 and CYP3A37 mRNA expression were analyzed using qRT-PCR. Along the entire length of the small intestine no significant differences were observed. In the liver, genes coding for CYP1A4, CYP1A5 and CYP3A37 were significantly down-regulated in the group exposed to 752μg/kg T-2. For CYP1A4, even a contamination level of 68μg/kg T-2 caused a significant decrease in mRNA expression. Expression of MDR1 was not significantly decreased in the liver. In contrast, hepatic MRP2 expression was significantly down-regulated after exposure to 752μg/kg T-2. Hepatic and intestinal microsomes were prepared to test the enzymatic activity of CYP3A. In the ileum and liver CYP3A activity was significantly increased in the group receiving 752μg/kg T-2 compared to the control group. The results of this study show that drug metabolizing enzymes and drug transporter mechanisms can be influenced due to prolonged exposure to relevant doses of T-2.", "anno": [[194, 195, true], [302, 303, true], [432, 433, true], [521, 522, true], [651, 652, true], [755, 756, true], [820, 821, true], [922, 923, true], [1011, 1012, true], [1144, 1145, true], [1308, 1309, true]]}, {"id": 23131042, "text": "1. Precision-cut liver slices are a valuable in vitro model system to study the metabolism and toxicity of xenobiotics. Liver slices retain tissue architecture so that all cell types are present and intercellular communication between the various cell types is retained. 2. Precision-cut liver slices from humans and other species have been used to study pathways of phase I (e.g. cytochrome P450-dependent biotransformations) and II (e.g. conjugation with D-glucuronic acid, sulphate and glutathione) metabolism of a wide range of xenobiotics. 3. Liver slices can also be employed to investigate the induction and inhibition of xenobiotic metabolizing enzymes and to obtain kinetic data on the rates of metabolism of xenobiotics. 4. Precision-cut liver slices from humans and other species have been used to study the toxicity of a wide variety of xenobiotics. Toxicity can be assessed by various techniques including gene expression, morphological examination and a wide range of biochemical endpoints. 5. Precision-cut liver slices can be utilized to examine species differences in hepatic xenobiotic metabolism and xenobiotic-induced toxicity, thus permitting comparisons between animal species and humans.", "anno": [[118, 119, true], [269, 270, true], [543, 544, true], [729, 730, true], [860, 861, true], [1003, 1004, true], [1209, 1210, true]]}, {"id": 23537388, "text": "Attenuated total reflection Fourier transform infrared (ATR-FTIR) spectroscopy was used to investigate the binding of Na(+) and Ca(2+)cations to bovine cytochrome c oxidase in its fully oxidized and partially reduced, cyanide-ligated (a(2+)a3(3+)-CN) (mixed valence) forms. These ions induced distinctly different IR binding spectra, indicating that the induced structural changes are different. Despite this, their binding spectra were mutually exclusive, confirming their known competitive binding behavior. Dissociation constants for Na(+) and Ca(2+) with the oxidized enzyme were 1.2 mM and 11 μM, respectively and Na(+) binding appeared to involve cooperative binding of two Na(+). Ca(2+) binding induced a large IR spectrum, with prominent amide I/II polypeptide changes, bandshifts assigned to carboxylate and an arginine, and a number of bandshifts of heme a. The Na(+)-induced binding spectrum showed much weaker amide I/II and heme a changes but had similar shifts assignable to carboxylate and arginine residues. Yeast CcO also displayed a calcium-induced IR and UV/visible binding spectra, though of lower intensities. This was attributed to the difficulty in fully depleting Ca(2+) from its binding site, as has been found with bacterial CcOs. The implications of Ca(2+)/Na(+) ion binding are discussed in terms of structure and possible modulation of core catalytic function.", "anno": [[272, 273, true], [394, 395, true], [508, 509, true], [685, 686, true], [866, 867, true], [1022, 1023, true], [1129, 1130, true], [1255, 1256, true], [1388, 1389, true]]}, {"id": 23578626, "text": "A modeling technique based on absorbed microwave energy was proposed to model microwave-assisted extraction (MAE) of antioxidant compounds from cocoa (Theobroma cacao L.) leaves. By adapting suitable extraction model at the basis of microwave energy absorbed during extraction, the model can be developed to predict extraction profile of MAE at various microwave irradiation power (100-600W) and solvent loading (100-300ml). Verification with experimental data confirmed that the prediction was accurate in capturing the extraction profile of MAE (R-square value greater than 0.87). Besides, the predicted yields from the model showed good agreement with the experimental results with less than 10% deviation observed. Furthermore, suitable extraction times to ensure high extraction yield at various MAE conditions can be estimated based on absorbed microwave energy. The estimation is feasible as more than 85% of active compounds can be extracted when compared with the conventional extraction technique.", "anno": [[177, 178, true], [423, 424, true], [581, 582, true], [717, 718, true], [867, 868, true], [1006, 1007, true]]}, {"id": 23645360, "text": "RNA editing is one of the post-transcriptional processes that commonly occur in plant plastids and mitochondria. In Arabidopsis, 34 C-to-U RNA editing events, affecting transcripts of 18 plastid genes, have been identified. Here, we examined the editing and expression of these transcripts in different organs, and in green and non-green seedlings (etiolated, cia5-2, ispF and ispG albino mutants, lincomycin-, and norflurazon-treated). The editing efficiency of Arabidopsis plastid transcripts varies from site to site, and may be specifically regulated in different tissues. Steady state levels of plastid transcripts are low or undetectable in etiolated seedlings, but most editing sites are edited with efficiencies similar to those observed in green seedlings. By contrast, the editing of some sites is completely lost or significantly reduced in other non-green tissues; for instance, the editing of ndhB-149, ndhB-1255, and ndhD-2 is completely lost in roots and in lincomycin-treated seedlings. The editing of ndhD-2 is also completely lost in albino mutants and norflurazon-treated seedlings. However, matK-640 is completely edited, and accD-794, atpF-92, psbE-214, psbF-77, psbZ-50, and rps14-50 are completely or highly edited in both green and non-green tissues. In addition, the expression of nucleus-encoded RNA polymerase dependent transcripts is specifically induced by lincomycin, and the splicing of ndhB transcripts is significantly reduced in the albino mutants and inhibitor-treated seedlings. Our results indicate that plastid gene expression, and the splicing and editing of plastid transcripts are specifically and differentially regulated in various types of non-green tissues.", "anno": [[111, 112, true], [222, 223, true], [435, 436, true], [575, 576, true], [764, 765, true], [1001, 1002, true], [1100, 1101, true], [1273, 1274, true], [1513, 1514, true], [1701, 1702, true]]}, {"id": 23435687, "text": "The avoidance response of earthworms to polluted soils has been standardised using a simple and low-cost test, which facilitates soil toxicity screening. In this study, the avoidance response of Lumbricus terrestris was quantified in chlorpyrifos-spiked soils, depending on the pesticide concentration and exposure duration. The inhibition of acetylcholinesterase (AChE) and carboxylesterase (CbE) activities was also determined as indirect measures of pesticide bioavailability. The effects of different chlorpyrifos concentrations were examined in a standardised test (two-chamber system) with 0.6, 3 and 15 mg/kg chlorpyrifos. A modification of the test involved a pre-exposure step (24, 48 or 72 h) in soils spiked with 15 mg/kg. In both protocols, earthworms were unable to avoid the contaminated soils. However, the esterase activities showed that all earthworms were exposed to chlorpyrifos. Acetylcholinesterase activity did not change in earthworms in the standardised behavioural test (0.58 ± 0.20 U/mg protein, mean ± SD; n = 72), whereas the CbE activity was significantly inhibited (62-87 % inhibition) in earthworms exposed to 3 and 15 mg/kg. In the modified test, earthworms had greatly inhibited AChE activity (0.088 ± 0.034 U/mg protein, n = 72), which was supported by reactivation of the inhibited enzyme activity in the presence of pralidoxime (2-PAM). Similarly, the CbE activity was significantly inhibited in earthworms with all treatments. This study suggests that the avoidance behaviour test for organophosphorus-contaminated soils could be supported by specific biomarkers to facilitate a better understanding of pesticide exposure and toxicity during this test.", "anno": [[152, 153, true], [323, 324, true], [478, 479, true], [628, 629, true], [732, 733, true], [807, 808, true], [897, 898, true], [1155, 1156, true], [1371, 1372, true], [1462, 1463, true], [1688, 1689, true]]}, {"id": 23504855, "text": "Pharmacokinetics, pharmacodynamics, safety, and tolerability of inhaled zaleplon were assessed in healthy volunteers. Forty participants received 0.5, 1, 2, or 4 mg zaleplon or placebo as a thermally generated aerosol in a randomized, double-blind, parallel-group, dose escalation study. Blood was collected up to 24 hours after dosing, and sedation was assessed up to 8 hours. Following inhalation, the observed median time to maximum plasma concentrations (25%, 75%) was 1.89 (1.45, 3.08) minutes and the mean (SD) elimination half-life was 1.24 (0.24) hours. The equilibration half-life for sedation (t1/2 ke0 ) was 1.16 (0.62, 2.17) minutes. The zaleplon AUC was dose proportional across doses, with a slope (90% confidence interval) of log-AUC versus log-dose of 0.92 (0.82, 1.02). No clinically significant changes were noted in laboratory values, vital signs, or spirometry. The most common adverse events were dizziness, somnolence, euphoria, headache, and visual disturbance. Zaleplon inhalation represents a safe, well-tolerated means of rapidly achieving effective plasma concentrations.", "anno": [[116, 117, true], [286, 287, true], [376, 377, true], [560, 561, true], [644, 645, true], [785, 786, true], [880, 881, true], [983, 984, true], [1097, 1098, true]]}, {"id": 23604141, "text": "Although there are currently three generations of antifungal azoles on the market, even the third generation agents show undesired interactions with human cytochrome P450 enzymes. CYP46A1 is a cholesterol-metabolizing P450 in the brain tightly binding a number of structurally distinct azoles. Previously, we determined the crystal structures of CYP46A1 in complex with voriconazole and clotrimazole, and in the present work we co-crystallized the P450 with posaconazole at 2.5 Å resolution. This long antifungal drug coordinates the P450 heme iron with the nitrogen atom of its terminal azole ring and adopts a linear configuration occupying the whole length of the substrate access channel and extending beyond the protein surface. Numerous drug-protein interactions determine the submicromolar Kd of posaconazole for CYP46A1. We compared the crystal structure of posaconazole-bound CYP46A1 with those of the P450 in complex with other drugs including the antifungal voriconazole and clotrimazole. We also analyzed the accommodation of posaconazole in the active site of the target enzymes, CYPs 51, from several pathogenic species. These and the solution studies with different marketed azoles, collectively, allowed us to identify the determinants of tight azole binding to CYP46A1 and generate an overall picture of azole binding to this important P450. The data obtained suggest that development of CYP51-specific antifungal agents will continue to be a challenge. Therefore, structural understanding of the azole binding not only to CYPs 51 from the pathogenic species but also to different human P450s is required to deal efficiently with this challenge.", "anno": [[178, 179, true], [292, 293, true], [490, 491, true], [732, 733, true], [827, 828, true], [998, 999, true], [1133, 1134, true], [1357, 1358, true], [1469, 1470, true], [1661, 1662, true]]}, {"id": 22982303, "text": "This review summarizes major advances in biomarker discovery for diagnosis, differential diagnosis and progression of Parkinson's disease (PD), with emphasis on neuroimaging and biochemical markers. Potential strategies to develop biomarkers capable of predicting PD in the prodromal stage before the appearance of motor symptoms or correlating with nonmotor symptoms, an active area of research, are also discussed.", "anno": [[197, 198, true], [415, 416, true]]}, {"id": 23194519, "text": "Inhibition of pancreatic lipase is effective for a prevention of obesity. Eugenia polyantha is a tropical tree whose leaves are known as a spice and also as an ingredient for Jamu, the traditional medicine of Indonesia. We found inhibitory activity against pancreatic lipase in the extract of E. polyantha leaves. Purification of the active principals resulted in isolation of hydroxychavicol, and two structurally new dimers. All of the isolated compounds showed inhibitory activity against the porcine pancreatic lipase and high content of hydroxychavicol (1.83 wt.%) indicated this compound to be responsible for the majority of inhibitory activity of E. polyantha extract. Furthermore, hydroxychavicol is reported to possess anti-carcinogenic, anti-oxidant, anti-microbial and anti-inflammatory activity which is related to traditional usage of this plant. These results offer this plant as an attractive material for treating various health problems including obesity.", "anno": [[72, 73, true], [218, 219, true], [312, 313, true], [425, 426, true], [675, 676, true], [859, 860, true], [972, 973, true]]}, {"id": 22921426, "text": "Lead, a ubiquitous neurotoxicant, can result in learning and memory dysfunction. Long term potentiation in the hippocampus, a potential neural substrate for learning and memory, is thought to be linked to calcium-triggered intracellular events. In this study, laser scanning confocal microscopy was used to examine the effects of Pb(2+) on intracellular and endoplasmic reticulum free calcium concentration ([Ca(2+)](i) and [Ca(2+)](ER)) in cultured neonatal rat hippocampal neurons and their possible antagonism by methionine choline; understanding these effects would help explain the lead-induced cognitive and learning dysfunction and explore efficient safety and relief strategies. The results showed that Pb(2+) increased [Ca(2+)](i) and decreased [Ca(2+)](ER) linearly in a time- and concentration-dependant manner, and Pb(2+) addition after the applying of a ryanodine receptor (RyR) antagonist and an inositol-1,4,5-triphosphate receptor (IP(3)R) antagonist did not increase [Ca(2+)](i). The addition of 10, 20, or 40 mmol/L methionine choline simultaneously with addition of 10 μmol/L Pb(2+) decreased [Ca(2+)](i) in Ca(2+)-free culture medium by 39.0%, 66.0%, and 61.6%, respectively, in a concentration-dependant manner in a certain dose range. Our results suggest that Pb(2+) induces ER calcium release to increase the resting [Ca(2+)](i); and methionine choline inhibit this increase in [Ca(2+)](i).", "anno": [[79, 80, true], [243, 244, true], [685, 686, true], [995, 996, true], [1255, 1256, true], [1412, 1413, true]]}, {"id": 23466420, "text": "The aim of this work is the in vitro and ex vivo assessment of the leishmanicidal activity of camptothecin and three analogues used in cancer therapy: topotecan (Hycantim(®)), gimatecan (ST1481) and the pro-drug irinotecan (Camptosar(®)) as well as its active metabolite SN-38 against Leishmania infantum. The activity of camptothecin and its derivatives was studied on extracellular L. infantum infrared-emitting promastigotes and on an ex vivo murine model of infected splenocytes with L. infantum fluorescent amastigotes. In situ formation of SDS/KCl precipitable DNA-protein complexes in Leishmania promastigotes indicated that these drugs are DNA topoisomerase IB poisons. The inhibitory potency of camptothecin derivatives on recombinant L. infantum topoisomerase IB was assessed in vitro showing that gimatecan is the most active compound preventing the relaxation of supercoiled DNA at submicromolar concentrations. Cleavage equilibrium assays in Leishmania topoisomerase IB show that gimatecan changes the equilibrium towards cleavage at much lower concentrations than the other camptothecin derivatives and that this effect persists over time. Gimatecan and camptothecin were the most powerful compounds preventing cell growth of free-living L. infantum promastigotes within the same concentration range. All these compounds killed L. infantum splenocyte-infecting amastigotes within the nanomolar range. The amastigote form showed higher sensitivity to topoisomerase IB poisons (with high therapeutic selectivity indexes) than free-living promastigotes. All the compounds assayed poisoned L. infantum DNA topoisomerase IB leading to a strong leishmanicidal effect. Camptothecin derivatives are suitable for reducing the parasitic burden of ex vivo infected splenocytes. The selectivity index of gimatecan makes it a promising drug against this neglected disease.", "anno": [[304, 305, true], [523, 524, true], [676, 677, true], [922, 923, true], [1152, 1153, true], [1313, 1314, true], [1413, 1414, true], [1563, 1564, true], [1674, 1675, true], [1779, 1780, true], [1872, 1873, true]]}, {"id": 23239137, "text": "Ecological risk assessments of chemicals can be informed by a suite of effect models, including population and food web models. In the risk assessments conducted under EU regulation 793/93/EC, however, applications of such effect models are extremely scarce and toxicity-extrapolation approaches are often used instead. The objective of the present study was to re-evaluate these risk assessments using two types of effect models: species sensitivity distributions (SSDs, non-mechanistic), and food web models (mechanistic). Species sensitivity distributions significantly fitted the available toxicity data for up to 35% of the chemicals, depending on the trophic levels included and the amount of data available. Median hazardous concentrations for 5% of the species (HC5-50) estimated by the SSDs were less accurate predictors of measured community-level no observed effect concentration than food web model-derived HC5-50s, albeit data were available for seven chemicals only. For datasets with more than 10 data points, the 90% confidence interval of the estimated HC5s was narrower for the food web modeling approach than for the SSD approach. The HC5-50s predicted by the two approaches were two to five times (metals) and 10 to 100 times (organic chemicals) higher than the predicted no effect concentrations (PNECs) for the aquatic environment listed in the risk assessment reports. This suggests that the derived PNECs are protective for aquatic ecosystems.", "anno": [[126, 127, true], [318, 319, true], [523, 524, true], [713, 714, true], [979, 980, true], [1148, 1149, true], [1390, 1391, true], [1466, 1467, true]]}, {"id": 23308013, "text": "Objective: The purpose of the present study was to evaluate the effects of melatonin on biochemical and cardiovascular changes resulting from exposure to 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD), a polychlorinated dibenzo-para-dioxin.Methods: A total of 24 Sprague-Dawley rats were divided equally into the following four groups: (1) control group was administered with 0.5 mL corn oil by gavage and 0.5 cc vehicle of melatonin (proportionally nine parts physiological serum + one part ethyl alcohol) intraperitoneally for 4 weeks, (2) the melatonin group was given 5 mg/kg/day melatonin intraperitoneally for 4 weeks, (3) the TCDD group was given 500 ng/kg/day TCDD by gavage for 4 weeks and (4) the TCDD + melatonin group was given TCDD (500 ng/kg/day) by gavage and melatonin (5 mg/kg/day) intraperitoneally simultaneously for 4 weeks. Systolic blood pressure was evaluated by the tail-cuff method. Vascular responses to phenylephrine and acetylcholine were evaluated in the isolated thoracic aortas.Results: TCDD not only augmented the systolic blood pressure but also increased the contractile responses to phenylephrine in aorta. Melatonin reversed the blood pressure augmented by TCDD and decreased the contractile responses to phenylephrine in aorta. TCDD induced an increase in the malondialdehyde levels in kidney tissue and melatonin did not change it. Therefore, TCDD caused a decrease in glutathione levels in kidney tissues and melatonin reversed it.Conclusion: Present data demonstrated that TCDD may lead to an increase in blood pressure via increased renal oxidative stress and vascular reactivity. However, melatonin might ameliorate the blood pressure disturbed by TCDD in part by decreasing the oxidant activity induced by TCDD.", "anno": [[9, 10, true], [235, 236, true], [243, 244, true], [839, 840, true], [902, 903, true], [1004, 1005, true], [1012, 1013, true], [1136, 1137, true], [1259, 1260, true], [1364, 1365, true], [1465, 1466, true], [1476, 1477, true], [1616, 1617, true], [1749, 1750, true]]}, {"id": 23008503, "text": "Although nonsteroidal anti-inflammatory drugs often cause ulcers in the duodenum in humans, the role of cyclooxygenase (COX) isoforms in the pathogenesis of duodenal ulcers has not been fully elucidated. We examined in cats the 1) ulcerogenic effects of selective COX-1 (SC-560, ketorolac) and COX-2 (celecoxib, meloxicam) inhibitors on the gastrointestinal mucosa, 2) effect of feeding and cimetidine on the expression of COX isoforms and prostaglandin E(2) (PGE(2)) level in the duodenum, and 3) localization of COX isoforms in the duodenum. COX inhibitors were administered after the morning meal in cats once daily for 3 days. Gastrointestinal lesions were examined on day 4. Localization and expression of COX isoforms (by immunohistochemistry, Western blot) and PGE(2) level (by enzyme immunoassay) were examined. Results were as follows. First, selective COX-1 or COX-2 inhibitors alone produced marked ulcers in the duodenum but did not cause obvious lesions in the small intestine. Coadministration of SC-560 and celecoxib produced marked lesions in the small intestine. Second, feeding increased both the expression of COX isoforms and PGE(2) level in the duodenum, and the effects were markedly inhibited by pretreatment with cimetidine. Third, COX-1 was localized in goblet and Brunner's gland cells, Meissner's and Auerbach's plexus, smooth muscle cells, and arterioles; and COX-2 was observed in capillaries, venules, and basal granulated cells. The expression of COX isoforms in the duodenum is up-regulated by feeding, and inhibition of either COX-1 or COX-2 causes ulcers in the duodenum, suggesting that both isoforms play an important role in the protection of the duodenal mucosa.", "anno": [[202, 203, true], [542, 543, true], [629, 630, true], [678, 679, true], [818, 819, true], [843, 844, true], [989, 990, true], [1078, 1079, true], [1247, 1248, true], [1458, 1459, true], [1699, 1700, true]]}, {"id": 23311608, "text": "A synthetic amino acid bearing a furan functionality was developed and incorporated into peptide sequences using solid phase synthesis. Peptides expressing the furan moiety were attached to poly(ethylene glycol) (PEG) hydrogels through a thermally reversible covalent bond formed by a Diels-Alder reaction. Reactions of thiol and maleimide PEG macromers in an off-stoichiometric Michael addition were performed, such that the maleimide moiety was in excess, to create hydrogel networks with pendant Diels-Alder compatible tethering sites, that is, the maleimide. By making use of the Diels-Alder reaction, it was possible to control the release rate of reversibly bound moieties from the hydrogel by changing the temperature; higher temperatures favor a faster retro-Diels-Alder reaction and, therefore, a faster release from the polymer network. This concept was demonstrated by incorporating a fluorescently labeled furan-RGDS sequence into a hydrogel possessing excess maleimide functionalities and monitoring the subsequent liberation of RGDS at various temperatures, illustrating a Diels-Alder mediated release mechanism. The release profile was quantified at temperatures ranging from physiological (37 °C) to 80 °C. By changing the temperature, varying extents of release were attained over the time course of several days, ranging from 40% release for lower temperatures to complete release for the highest temperature considered. Further confirmation of a reaction-diffusion controlled release mechanism was obtained through comparison of experimental release data to a reaction-diffusion model of the release. In addition to thermal modulation, tuning of the release rate was accomplished by altering the number of possible Diels-Alder tethering sites present in the hydrogel. Increasing the amount of free maleimide and, therefore, the number of potential Diels-Alder reaction sites, effectively slowed the release of peptide from the polymer. For instance, doubling the amount of maleimide sites present in the hydrogel system decreased the amount of peptide released from approximately 60% to about 40% in the same span of time.", "anno": [[134, 135, true], [305, 306, true], [561, 562, true], [845, 846, true], [1125, 1126, true], [1221, 1222, true], [1437, 1438, true], [1618, 1619, true], [1785, 1786, true], [1953, 1954, true], [2140, 2141, true]]}, {"id": 23543432, "text": "Hyperprolactinemia occurs in 15-20 % of women with menstrual disturbances and 30-40 % of infertile women and it can adversely affect the fertility. High molecular weight prolactin (macroprolactin) has long been known in hyperprolactinemic fertile women. However, the prevalence of macroprolactinemia in hyperprolactinemic infertile women is not known. This cross-sectional study was carried out during the period of June 2010 and June 2011 at a single tertiary care centre. All women who attended the infertility clinic during this period were screened for hyperprolactinemia and only women with hyperprolactinemia and infertility were further studied for the presence of macroprolactin by polyethylene glycol precipitation assay. We compared the clinical, hormonal profile and fertility outcome of infertile women with true hyperprolactinemia and macroprolacinemia using appropriate statistical tests. Of 1,163 infertile women, 183 (15.7 %) had hyperprolactinemia [134 (73 %) had primary infertility and 49 (27 %) had secondary infertility]. Out of these 183 women with hyperprolactinemia, one had microadenoma, 161 had true idiopathic hyperprolactinemia and 21 (11.5 %) women had macroprolactinemia. The prevalence of oligomenorrhea and galactorrhea were significantly higher in patients with true hyperprolactinemia than macroprolactinemia (46 vs. 14 %, p < 0.008 and 30 vs. 5 %, p = 0.01 respectively). Twenty-two patients (13.5 %) of true hyperprolactinemia and two (9 %) in macroprolactinemia became pregnant during the study period. Prolactin measurement should be a part of routine evaluation of couples referred to infertility clinics. Macroprolactin screening is mandatory when clinical features and serum PRL assay results are conflicting. Patients with macroprolactinemia should be investigated for causes of infertility other than hyperprolactinemia.", "anno": [[146, 147, true], [252, 253, true], [350, 351, true], [472, 473, true], [729, 730, true], [901, 902, true], [1041, 1042, true], [1200, 1201, true], [1405, 1406, true], [1538, 1539, true], [1643, 1644, true], [1749, 1750, true], [1862, 1863, true]]}, {"id": 23313281, "text": "High resolution peripheral quantitative computed tomography (HR-pQCT) permits the non-invasive assessment of cortical and trabecular bone density, geometry, and microarchitecture. Although researchers have developed various post-processing algorithms to quantify HR-pQCT image properties, few of these techniques capture image features beyond global structure-based metrics. While 3D-texture analysis is a key approach in computer vision, it has been utilized only infrequently in HR-pQCT research. Motivated by high isotropic spatial resolution and the information density provided by HR-pQCT scans, we have developed and evaluated a post-processing algorithm that quantifies microarchitecture characteristics via texture features in HR-pQCT scans. During a training phase in which clustering was applied to texture features extracted from each voxel of trabecular bone, three distinct clusters, or trabecular microarchitecture classes (TMACs) were identified. These TMACs represent trabecular bone regions with common texture characteristics. The TMACs were then used to automatically segment the voxels of new data into three regions corresponding to the trained cluster features. Regional trabecular bone texture was described by the histogram of relative trabecular bone volume covered by each cluster. We evaluated the intra-scanner and inter-scanner reproducibility by assessing the precision errors (PE), intra class correlation coefficients (ICC) and Dice coefficients (DC) of the method on 14 ultradistal radius samples scanned on two HR-pQCT systems. DC showed good reproducibility in intra-scanner set-up with a mean of 0.870±0.027 (no unit). Even in the inter-scanner set-up the ICC showed high reproducibility, ranging from 0.814 to 0.964. In a preliminary clinical test application, the TMAC histograms appear to be a good indicator, when differentiating between postmenopausal women with (n=18) and without (n=18) prevalent fragility fractures. In conclusion, we could demonstrate that 3D-texture analysis and feature clustering seems to be a promising new HR-pQCT post-processing tool with good reproducibility, even between two different scanners.", "anno": [[178, 179, true], [373, 374, true], [497, 498, true], [748, 749, true], [960, 961, true], [1043, 1044, true], [1182, 1183, true], [1306, 1307, true], [1560, 1561, true], [1653, 1654, true], [1752, 1753, true], [1959, 1960, true], [2164, 2165, true]]}, {"id": 23554275, "text": "Several growth factors feature prominently in the control of hematopoiesis. Thrombopoietin, a class I hematopoietic cytokine, plays critical roles in regulating hematopoietic stem cell numbers and also stimulates the production and differentiation of megakaryocytes, the bone marrow cells that ultimately produce platelets. Thrombopoietin interacts with the c-Mpl cell-surface receptor. Recently, several peptide and small-molecule agonists and antagonists of c-Mpl have been reported. We conducted a bioinformatics and molecular modeling study aimed at understanding the agonist activities of peptides that bind to c-Mpl, and developed new potent peptide agonists with low nanomolar activity. These agonists also show very high activity in human CD34(+) primary cell cultures, and doubled the mean blood platelet counts when injected into mice.", "anno": [[74, 75, true], [322, 323, true], [385, 386, true], [484, 485, true], [692, 693, true], [844, 845, true]]}, {"id": 23218402, "text": "The purpose of this investigation was to examine the antibacterial and synergistic effect of naturally occurring flavonoids, apigenin, quercetin, naringenin and ceftazidime when use singly and in combination against ceftazidime-resistant Enterobacter cloacae strains by minimum inhibitory concentration (MIC), checkerboard and viable count methods. The mode of actions were also studied by electronmicoscopy, enzyme assay, outer and inner membrane permeabilisation. The results showed that these strains were positive in the ESBL-ampC genes combination by multiplex PCR. These findings were confirmed by MICs that these strains were resistant to ceftazidime, cefepime and flomoxef at >1024, 16-24, >256 μg/ml respectively, while susceptible to imipenem at 1-2 μg/ml. The synergistic activity was observed at ceftazidime plus either apigenin or naringenin combinations with FIC indixes between <0.01 and <0.27 against these strains, whereas ceftazidime plus clavulanic acid or quercetin did not exhibit synergy. The modulation of ceftazidime-resistance by apigenin or narigenin significantly enhanced the activities of ceftazidime. The 5,7-OH group of A ring and one 4'-OH group of the B ring in apigenin and naringenin are important for synergistic activity. Viable counts showed that the killing of ceftazidime-resistant E. cloacae DMST 21394 (CREC) cells by 3 μg/ml ceftazidime was potentiated by 3 μg/ml apigenin to low levels (10(3) cfu/ml) over 6h. Electronmicroscopy clearly showed that ceftazidime 3 μg/ml in combination with 3 μg/ml of apigenin also caused marked morphological damage of cell wall, cell shape and plasma membrane of this strain. Enzymes assays indicated that apigenin showed marked inhibitory activity against penicillinase type IV from E. cloacae. The results for outer membrane (OM) permeabilization in both nitrocefin (NCF) assay and crystal violet uptake showed that the combination of ceftazidime plus apigenin significantly altered OM permeabilisation of CREC compared to control or single treatment of these agents. Both o-nitrophenyl-β-D-galactoside (ONPG) uptake and release of UV-absorbing material concentrations results exhibited that ceftazidime and apigenin combination damaged CREC cytoplasmic membrane (CM) and caused subsequent leakage of intracellular constituents. From the results, it can be concluded that apigenin and naringenin have the synergistic effect with ceftazidime to reverse bacterial resistance to this cephalosporin against CREC. This activity may be involved three mechanisms of action by apigenin. The first is on the peptidoglycan synthesis inhibition. The second mechanism is inhibition the activity of certain β-lactamase enzymes. The third mode of action is alteration of OM and CM permeabilization. Apigenin and naringenin have a sufficient margin of safety for therapeutic use. For this reason, apigenin and naringenin offer for the development of a valuable adjunct to ceftazidime against CREC, which currently almost cephalosporins resistance.", "anno": [[347, 348, true], [464, 465, true], [569, 570, true], [765, 766, true], [1009, 1010, true], [1129, 1130, true], [1257, 1258, true], [1452, 1453, true], [1652, 1653, true], [1772, 1773, true], [2046, 2047, true], [2307, 2308, true], [2487, 2488, true], [2557, 2558, true], [2613, 2614, true], [2693, 2694, true], [2763, 2764, true], [2843, 2844, true], [3011, 3012, true]]}, {"id": 23227815, "text": "Asiatic acid (1), a major pentacyclic triterpene of Centella asiatica, was subjected to transformation by Penicillium lilacinum ACCC 31890, Fusarium equiseti CGMCC 3.3658, and Streptomyces griseus CGMCC 4.18 strains. Incubation of asiatic acid with P. lilacinum ACCC 31890 and F. equiseti CGMCC 3.3658 gave an identical product: 2α,3β,15α,23-tetrahydroxyurs-12-en-28-oic acid (2). Biotransformation of asiatic acid by S. griseus CGMCC 4.18 resulted in three derivatives: 2α,3β,21β,23-tetrahydroxyurs-12-en-28-oic acid (3), 2α,3β,23-trihydroxyurs-12-en-28, 30-dioic acid (4), and 2α,3β,23,30-tetrahydroxyurs-12-en-28-oic acid (5). The structures of those derivatives were deduced from their spectral data. Products (2), (3), and (4) were new compounds. In addition, the in vitro cytotoxicities of those derivatives along with 1 were evaluated with several human cancer cell lines.", "anno": [[215, 216, true], [379, 380, true], [628, 629, true], [703, 704, true], [750, 751, true], [878, 879, true]]}, {"id": 23469759, "text": "Novel contrast agent based systems, which selectively visualize specific cells, e.g., neurons in the brain, would be of substantial importance for the fast developing field of molecular magnetic resonance imaging (MRI). We report here the synthesis and in vitro validation of a Gd(III)-based contrast agent designed to act as an MRI responsive probe for imaging the activity of the enzyme glutamic acid decarboxylase (GAD) present in neurons. Upon the action of the enzyme, the Gd(III) complex increases its hydration sphere and takes on a residual positive charge that promotes its binding to endogenous macromolecules. Both effects contribute in a synergic way to generate a marked relaxation enhancement, which directly reports enzyme activity and will allow activity detection of GAD positive cells in vitro and in vivo selectively.", "anno": [[218, 219, true], [441, 442, true], [619, 620, true], [835, 836, true]]}, {"id": 23122095, "text": "Corn-broad bean spaghetti type pasta was made with a corn/broad bean flour blend in a 70:30 ratio, through an extrusion-cooking process (Brabender 10 DN single-screw extruder with a 3:1 compression ratio). The effect of temperature (T=80, 90 and 100°C) and moisture (M=28%, 31% and 34%) on the extrusion responses (specific consumption of mechanical energy and pressure) and the quality of this pasta-like product (expansion, cooking-related losses, water absorption, firmness and stickiness) was assessed. The structural changes of starch were studied by means of DSC and XRD. The extrusion-cooking process, at M=28% and T=100°C, is appropriate to obtain corn-broad bean spaghetti-type pasta with high protein and dietary fibre content and adequate quality. The cooking characteristics and resistance to overcooking depended on the degree of gelatinisation and formation of amylose-lipid complexes. The critical gelatinisation point was 46.55%; beyond that point, the quality of the product declines.", "anno": [[204, 205, true], [505, 506, true], [576, 577, true], [757, 758, true], [898, 899, true], [1000, 1001, true]]}, {"id": 23602441, "text": "By varying the substituents (R(1)) at the indolin-2-one scaffold, a series of indolin-2-one derivatives bearing 4-phenylpiperazine-1-carbothiohydrazide moiety at the C3-position were synthesized and evaluated for their antiproliferative activity against three human cancer cell lines. We further selected the 5-chloroindolin-2-one moiety for the extension to another series of compounds by varying the substituents (R(2)) at the phenyl group connected with the piperazine ring. Among all the compounds synthesized, 6d and 6l were most potent with IC50 values of 3.59 and 5.58μM, respectively against A549 lung cancer cells, while 5f and 6l possessed IC50 values of 3.49 and 4.57μM, respectively against HCT-116 colon cancer cells which were comparable to that of Sunitinib, an indolin-2-one derivative in cancer therapy.", "anno": [[283, 284, true], [476, 477, true], [819, 820, true]]}, {"id": 23223407, "text": "OBJECTIVE Hyperglycemia may increase mortality in patients who receive total parenteral nutrition (TPN). However, this has not been well studied in noncritically ill patients (i.e., patients in the nonintensive care unit setting). The aim of this study was to determine whether mean blood glucose level during TPN infusion is associated with increased mortality in noncritically ill hospitalized patients. RESEARCH DESIGN AND METHODS This prospective multicenter study involved 19 Spanish hospitals. Noncritically ill patients who were prescribed TPN were included prospectively, and data were collected on demographic, clinical, and laboratory variables as well as on in-hospital mortality. RESULTS The study included 605 patients (mean age 63.2 ± 15.7 years). The daily mean TPN values were 1.630 ± 323 kcal, 3.2 ± 0.7 g carbohydrates/kg, 1.26 ± 0.3 g amino acids/kg, and 0.9 ± 0.2 g lipids/kg. Multiple logistic regression analysis showed that the patients who had mean blood glucose levels >180 mg/dL during the TPN infusion had a risk of mortality that was 5.6 times greater than those with mean blood glucose levels <140 mg/dL (95% CI 1.47-21.4 mg/dL) after adjusting for age, sex, nutritional state, presence of diabetes or hyperglycemia before starting TPN, diagnosis, prior comorbidity, carbohydrates infused, use of steroid therapy, SD of blood glucose level, insulin units supplied, infectious complications, albumin, C-reactive protein, and HbA1c levels. CONCLUSIONS Hyperglycemia (mean blood glucose level >180 mg/dL) in noncritically ill patients who receive TPN is associated with a higher risk of in-hospital mortality.", "anno": [[8, 9, true], [103, 104, true], [229, 230, true], [404, 405, true], [432, 433, true], [498, 499, true], [690, 691, true], [698, 699, true], [760, 761, true], [895, 896, true], [1465, 1466, true], [1477, 1478, true], [1634, 1635, true]]}, {"id": 23621491, "text": "Nanomaterials possess unusually high surface area-to-volume ratios, and surface-determined physicochemical properties. It is essential to understand their surface-dependent toxicity in order to rationally design biocompatible nanomaterials for a wide variety of applications. In this study, we have functionalized the surfaces of silver nanoparticles (Ag NPs, 11.7 ± 2.7 nm in diameters) with three biocompatible peptides (CALNNK, CALNNS, CALNNE) to prepare positively (Ag-CALNNK NPs+ζ), negatively (Ag-CALNNS NPs-2ζ), and more negatively charged NPs (Ag-CALNNE NPs-4ζ), respectively. Each peptide differs in a single amino acid at its C-terminus, which minimizes the effects of peptide sequences and serves as a model molecule to create positive, neutral and negative charges on the surface of the NPs at pH 4-10. We have studied their charge-dependent transport into early-developing (cleavage-stage) zebrafish embryos and their effects on embryonic development using dark-field optical microscopy and spectroscopy (DFOMS). We found that all three Ag-peptide NPs passively diffused into the embryos via their chorionic pore canals, and stayed inside the embryos throughout their entire development (120 h), showing charge-independent diffusion modes and charge-dependent diffusion coefficients. Notably, the NPs create charge-dependent toxic effects on embryonic development, showing that the Ag-CALNNK NPs+ζ (positively charged) are the most biocompatible while the Ag-CALNNE NPs-4ζ (more negatively charged) are the most toxic. By comparing with our previous studies of the same sized citrated Ag and Au NPs, the Ag-peptide NPs are much more biocompatible than the citrated Ag NPs, and nearly as biocompatible as the Au NPs, showing the dependence of nanotoxicity upon the surface charges, surface functional groups and chemical compositions of the NPs. This study also demonstrates powerful applications of single NP plasmonic spectroscopy for quantitative analysis of single NPs in vivo and in tissues, and reveals the possibility of rational design of biocompatible NPs.", "anno": [[117, 118, true], [274, 275, true], [583, 584, true], [813, 814, true], [1024, 1025, true], [1295, 1296, true], [1530, 1531, true], [1856, 1857, true], [2076, 2077, true]]}, {"id": 23578613, "text": "Isotope dilution-liquid chromatography/mass spectrometry (ID-LC/MS) has been established as a candidate reference method for the accurate determination of growth promoters (zeranol, taleranol, and diethylstilbesterol) in raw meat samples. Sample preparation processes including an enzymatic hydrolysis, extraction, and SPE clean-up were optimised. The sensitivity difference of trans- and cis-diethylstilbestrol (isomerizing in sample preparation processes) by the LC/MS was measured by running a trans/cis mixture (ratio measured by a quantitative NMR) with and without sample matrices, and applied for the determination of total diethylstilbestrol. Validity, repeatability, and reproducibility of the analytical method were tested by measuring gravimetrically fortified samples (chicken breast, bovine muscles, and porcine muscle) in a number of different time periods. Measurement results agreed with the fortified values within their uncertainties. The method provided accurate results of the target analytes in the range of 0.05-15μg/kg with the relative expanded uncertainty of 2-15%.", "anno": [[237, 238, true], [346, 347, true], [649, 650, true], [870, 871, true], [951, 952, true], [1089, 1090, true]]}, {"id": 23172657, "text": "Large-sized, 2D single crystals of perylene are grown by both solution-cast and physical vapor transport methods. The crystals have a atomically flat parallelogram morphology and the aspect ratios of the lateral extension compared to the thickness are up to 10(3) . The atomically flat feature leads to good interface contact, making a single-crystal field-effect transistor with higher mobility. The mobility of atomically flat crystals can be 10(3) -10(4) times higher than rough crystals.", "anno": [[112, 113, true], [264, 265, true], [395, 396, true], [490, 491, true]]}, {"id": 23454288, "text": "The direct killing of target cells by cytotoxic T lymphocytes (CTLs) plays a fundamental role in protective immunity to viral, bacterial, protozoan and fungi infections, as well as to tumor cells. In vivo cytotoxic assays take into account the interaction of target and effector cells in the context of the proper microenvironment making the analysis biologically more relevant than in vitro cytotoxic assays. Thus, the development, improvement and validation of in vivo methods are necessary in view of the importance of the results they may provide. We describe and discuss in this manuscript a method to evaluate in vivo specific cytotoxic T lymphocyte killing. We used as model system mice immunized with human recombinant replication-deficient adenovirus 5 (HAd5) containing different transgenes as the trigger of a CTL-mediated immune response. To these mice, we adoptively transferred syngeneic cells labeled with different vital fluorescent dyes. Donor cells were pulsed (target) or not (control non-target) with distinct CD8 T-cell epitopes, mixed in a 1:1 ratio and injected i.v. into immunized or non-immunized recipient mice. After 18-24h, spleen cells are collected and analysed by flow cytometry. A deviation from the 1:1 ratio of control and target cell populations indicates antigen specific lysis of target cells.", "anno": [[195, 196, true], [408, 409, true], [550, 551, true], [663, 664, true], [849, 850, true], [953, 954, true], [1136, 1137, true], [1209, 1210, true], [1329, 1330, true]]}, {"id": 23388040, "text": "Reduction of complexity of the extracellular matrix (ECM) to a non-covalent structure with minimal chemically defined components represents an attractive avenue for understanding the biology of the ECM. The resulting system could lead to the design of tailor-made biomaterials that incorporate varying functionalities. Negatively charged glycosaminoglycans are the major components of the ECM. Their interaction with positively charged proteins is important for dynamic three-dimensional scaffold formation and function. We designed and screened minimal peptide motifs whose conjugates with polyethylene glycol interact with heparin to form non-covalent hydrogels. Here we show the structure/function relationship of the (RA)(n) and (KA)(n) motifs and determined that both basic residues and the heparin-induced α-helix formation are important for the assembly process. Simple rules allowed us to tune various aspects of the matrix system such as the gelation rates, biodegradability, rheological properties, and biofunctionality. The hydrogels can encapsulate cells and support cell survival.", "anno": [[201, 202, true], [317, 318, true], [392, 393, true], [519, 520, true], [663, 664, true], [868, 869, true], [1029, 1030, true], [1092, 1093, true]]}, {"id": 23381662, "text": "Relationships between plasma pazopanib concentrations and the probability of elevations in blood pressure, a marker of vascular endothelial growth factor receptor inhibition, and alanine aminotransferase (ALT) were investigated with logistic regression models. Data from a Phase I dose-escalation study in cancer patients (n = 57) were examined to determine the relationship between steady-state trough plasma pazopanib concentrations (Cτ ) and a clinically significant blood pressure increase, using a Bayesian logistic regression model. Data from 5 monotherapy studies in cancer patients (n = 344) were pooled to investigate the relationship between Cτ and maximum ALT ≥ 3× the upper limit of normal (ULN), using a Bayesian logistic regression model incorporating an asymptote. Both models were fit using WinBUGS. The median (95% credible interval, CrI) Cτ at which the probability of a clinically significant increase in blood pressure was 50% (EC50 ) was 12.3 μg/mL (6.12, 18.4). The median (95% CrI) EC50 for the maximum probability of ALT ≥ 3 × ULN was 15.4 μg/mL (3.8, 41.2) and the median (95% CrI) maximum probability of ALT ≥ 3 × ULN was 21% (14.5, 43.1). Results suggest that dose adjustments could be useful in managing the potential for hepatotoxicity.", "anno": [[259, 260, true], [537, 538, true], [778, 779, true], [814, 815, true], [982, 983, true], [1164, 1165, true], [1264, 1265, true]]}, {"id": 23423573, "text": "We studied the protective effect of stromal cell-derived factor-1beta (SDF-1β) on cardiac cells from lipotoxicity in vitro and diabetes in vivo. Exposure of cardiac cells to palmitate increased apoptosis by activating NADPH oxidase-associated nitrosative stress and endoplasmic reticulum (ER) stress, which abolished by pretreatment with SDF-1β via up-regulation of AMPK-mediated p38 MAPK phosphorylation and IL-6 production. The SDF-1β cardiac protection could be abolished by inhibition of AMPK, p38 MAPK or IL-6. Activation of AMPK or addition of recombinant IL-6 recaptured a similar cardiac protection. SDF-1β receptor CXCR4 antagonist AMD3100 or CXCR4 siRNA could not, but CXCR7 siRNA completely abolish SDF-1β's protection from palmitate-induced apoptosis and activation of AMPK and p38 MAPK. Administration of SDF-1β to diabetic rats, induced by high-fat-diet feeding with a small dose of streptozotocin, could significantly reduce cardiac apoptosis and increase in AMPK phosphorylation along with a prevention of diabetes-induced cardiac oxidative damage, inflammation, hypertrophy and remodeling. These results showed that SDF-1β protects palmitate-induced cardiac apoptosis, which is mediated by NADPH oxidase-activated nitrosative damage and ER stress, via CXCR7 to activate AMPK/p38 MAPK-mediated IL-6 generation. The cardiac protection by SDF-1β from diabetes-induced oxidative damage, cell death and remodeling was also associated with AMPK activation.", "anno": [[143, 144, true], [424, 425, true], [514, 515, true], [606, 607, true], [798, 799, true], [1105, 1106, true], [1325, 1326, true], [1466, 1467, true]]}, {"id": 23178164, "text": "The circadian rhythm of corticosterone (CORT) secretion from the adrenal cortex is regulated by the suprachiasmatic nucleus (SCN), which is entrained to the light-dark cycle. Since the circadian CORT rhythm is associated with circadian expression of the steroidogenic acute regulatory (StAR) protein, we investigated the 24h pattern of hormonal secretion (ACTH and CORT), steroidogenic gene expression (StAR, SF-1, DAX1 and Nurr77) and the expression of genes involved in ACTH signalling (MC2R and MRAP) in rats entrained to a normal light-dark cycle. We found that circadian changes in ACTH and CORT were associated with the circadian expression of all gene targets; with SF-1, Nurr77 and MRAP peaking in the evening, and DAX1 and MC2R peaking in the morning. Since disruption of normal SCN activity by exposure to constant light abolishes the circadian rhythm of CORT in the rat, we also investigated whether the AM-PM variation of our target genes was also disrupted in rats exposed to constant light conditions for 5weeks. We found that the disruption of the AM-PM variation of ACTH and CORT secretion in rats exposed to constant light was accompanied by a loss of AM-PM variation in StAR, SF-1 and DAX1, and a reversed AM-PM variation in Nurr77, MC2R and MRAP. Our data suggest that circadian expression of StAR is regulated by the circadian expression of nuclear receptors and proteins involved in both ACTH signalling and StAR transcription. We propose that ACTH regulates the secretion of CORT via the circadian control of steroidogenic gene pathways that become dysregulated under the influence of constant light.", "anno": [[173, 174, true], [550, 551, true], [759, 760, true], [1025, 1026, true], [1264, 1265, true], [1447, 1448, true], [1621, 1622, true]]}, {"id": 23640846, "text": "Invited for this month's cover is the group from the Center for Nanophase Materials Sciences (CNMS) at the Oak Ridge National Laboratory. The illustration is of the catalytic activity of the reported oxygen-functionalized few-layer graphenes, whereas the micrograph background image is of the same graphenes recorded by the authors using a new helium-ion microscope at the CNMS. Read the full text of the article at 10.1002/cssc.201200756.", "anno": [[136, 137, true], [377, 378, true], [438, 439, true]]}, {"id": 23233534, "text": "Perinatal exposure to a maternal \"junk-food\" diet has been demonstrated to increase the preference for palatable diets in adult offspring. We aimed to determine whether this increased preference could be attributed to changes in μ-opioid receptor expression within the mesolimbic reward pathway. We report here that mRNA expression of the μ-opioid receptor in the ventral tegmental area (VTA) at weaning was 1.4-fold (males) and 1.9-fold (females) lower in offspring of junk-food (JF)-fed rat dams than in offspring of dams fed a standard rodent diet (control) (P<0.05). Administration of the opioid antagonist naloxone to offspring given a palatable diet postweaning significantly reduced fat intake in control offspring (males: 7.7 ± 0.7 vs. 5.4 ± 0.6 g/kg/d; females: 6.9 ± 0.3 vs. 3.9 ± 0.5 g/kg/d; P<0.05), but not in male JF offspring (8.6 ± 0.6 vs. 7.1 ± 0.5 g/kg/d) and was less effective at reducing fat intake in JF females (42.2 ± 6.0 vs. 23.1 ± 4.1% reduction, P<0.05). Similar findings were observed for total energy intake. Naloxone treatment did not affect intake of standard rodent feed in control or JF offspring. These findings suggest that exposure to a maternal junk-food diet results in early desensitization of the opioid system which may explain the increased preference for junk food in these offspring.", "anno": [[137, 138, true], [294, 295, true], [569, 570, true], [980, 981, true], [1036, 1037, true], [1129, 1130, true], [1326, 1327, true]]}, {"id": 23611491, "text": "The motion of DNA in crowded environments is a common theme in physics and biology. Examples include gel electrophoresis and the self-interaction of DNA within cells and viral capsids. Here we study the interaction of multiple DNA molecules within a nanopore by tethering the DNA to a bead held in a laser optical trap to produce a \"molecular tug-of-war\". We measure this tether force as a function of the number of DNA molecules in the pore and show that the force per molecule decreases with the number of molecules. A simple scaling argument based on a mean field theory of the hydrodynamic interactions between multiple DNA strands explains our observations. At high salt concentrations, when the Debye length approaches the size of the counterions, the force per molecule becomes essentially independent of the number of molecules. We attribute this to a sharp decrease in electroosmotic flow which makes the hydrodynamic interactions ineffective.", "anno": [[82, 83, true], [183, 184, true], [354, 355, true], [517, 518, true], [661, 662, true], [835, 836, true], [951, 952, true]]}, {"id": 23583485, "text": "Among the various possible causes for drug interactions, pharmacokinetic factors such as inhibition of drug-metabolizing enzymes, especially cytochrome P450 (CYP) enzymes, are regarded as the most frequent and clinically important. Gypenosides is widely used as functional food and over-the-counter drug in East Asia. In this study, the in vitro inhibitory effects of gypenosides on the major human CYP enzymes (CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, and CYP3A4) activities in human liver microsomes were examined using liquid chromatography-tandem mass spectrometry. Gypenosides showed the strongest inhibition of CYP2D6, followed by CYP2C8, CYP3A4 and CYP2C9. The IC50 values were 1.61μg/mL, 20.06μg/mL, 34.76μg/mL (CYP3A4/midazolam), 46.73μg/mL (CYP3A4/testosterone), and 54.52μg/mL, respectively. Gypenosides exhibited competitive inhibition of CYP2D6 (Ki=1.18). In conclusion, Gypenosides might cause herb-drug interactions via inhibition of CYP2D6. An in vivo study is needed to examine this further.", "anno": [[230, 231, true], [316, 317, true], [576, 577, true], [670, 671, true], [809, 810, true], [875, 876, true], [963, 964, true], [1015, 1016, true]]}, {"id": 23314047, "text": "A series of N-methylthio-β-lactams with antibacterial activity were thoroughly evaluated as antioxidants. We found that only the presence of a polyphenolic moiety anchored to the β-lactam ring ensured an adequate antioxidant potency. New compounds, efficiently combining in one structure antioxidant and antibacterial activity, may provide a promising basis for the development of new leads useful in adverse clinical conditions such as in cystic fibrosis patients, in whom colonization by MRSA and epithelial damage by chronic pulmonary oxidative stress take place.", "anno": [[104, 105, true], [232, 233, true], [565, 566, true]]}, {"id": 23557993, "text": "Curcuma comosa Roxb. is ginger-family plant used to relieve menopausal symptoms. Previous work showed that C. comosa extracts protect mice from ovariectomy-induced osteopenia with minimal effects on reproductive organs, and identified the diarylheptanoid (3R)-1,7-diphenyl-(4E,6E)-4,6-heptadien-3-ol (DPHD) as the major active component of C. comosa rhizomes. At 1-10μM, DPHD increased differentiation in transformed mouse osteoblasts, but the effect of DPHD on normal bone cells was unknown. We examined the concentration dependency and mechanism of action of DPHD relative to 17β-estradiol in nontransformed human osteoblasts (h-OB). The h-OB were 10-100 fold more sensitive to DPHD than transformed osteoblasts: DPHD increased h-OB proliferation at 10nM and, at 100nM, activated MAP kinase signaling within 30min. In long-term differentiation assays, responses of h-OB to DPHD were significant at 10nM, and optimal response in most cases was at 100nM. At 7-21 days, DPHD accelerated osteoblast differentiation, indicated by alkaline phosphatase activity and osteoblast-specific mRNA production. Effects of DPHD were eliminated by the estrogen receptor antagonist ICI182780. During differentiation, DPHD promoted early expression of osteoblast transcription factors, RUNX2 and osterix. Subsequently, DPHD accelerated production of bone structural genes, including COL1A1 and osteocalcin comparably to 17β-estradiol. In h-OB, DPHD increased the osteoprotegerin to RANKL ratio and supported mineralization more efficiently than 10nM 17β-estradiol. We conclude that DPHD promotes human osteoblast function in vitro effectively at nanomolar concentrations, making it a promising compound to protect bone in menopausal women.", "anno": [[79, 80, true], [358, 359, true], [491, 492, true], [634, 635, true], [815, 816, true], [953, 954, true], [1096, 1097, true], [1175, 1176, true], [1286, 1287, true], [1416, 1417, true], [1546, 1547, true], [1721, 1722, true]]}, {"id": 23296103, "text": "The ultrasmall size and unique properties of polymeric nanoparticles (NPs) have led to raising concerns about their potential cyto- and genotoxicity on biological systems. Polyethylenimine (PEI) is a highly positive charged polymer and is known to have varying degree of toxic effect to cells based on its chemical structure (i.e., amount of primary and secondary amine). Herein, drug delivery carriers such as PEI-PLGA nanoparticles (PEI-NPs) and acetylated PEI-PLGA nanoparticles (AcPEI-NPs) were utilized to examine the effect of acetylation on NPs biocompatibility and genotoxicity, using human primary cells as in vitro model. Cell uptake of NPs was characterized along with their effects on cellular viability. The results indicate that both NPs showed an equivalent behavior in terms of uptake and biocompatibility. In depth analysis of NP uptake on cell biology evidenced that these nanoparticles induced dose dependant genotoxic effects. This phenomenon was significantly reduced by PEI acetylation. Endocytosed PEI-NPs trigger an oxidative stress on cells by inducing the production of reactive oxygen species (ROS), which cause DNA damage without apparently affecting cell viability. Thus, the genotoxicity of nanoparticles, that could be used as non-viral drug carriers, should be evaluated based on the intracellular level of ROS generation and DNA damage even in absence of a significant cell death.", "anno": [[170, 171, true], [370, 371, true], [630, 631, true], [715, 716, true], [821, 822, true], [945, 946, true], [1007, 1008, true], [1193, 1194, true], [1412, 1413, true]]}, {"id": 23091170, "text": "Diisocyanates are an important cause of chemical-induced occupational asthma. This type of immunologically mediated asthma is often characterized by a predominant granulocytic inflammation in the airways, rather than an infiltration by lymphocytes. We sought to determine the contribution of granulocytes in the outcome of chemical-induced asthma using general and specific leukocyte depletion strategies in an established mouse model of isocyanate asthma. On days 1 and 8, BALB/c mice received dermal applications with toluene-2,4-diisocyanate (TDI) or vehicle (acetone olive oil), followed by two ip injections of cyclophosphamide (CP, days 11 and 13), or one iv injection of antigranulocyte receptor 1 (aGR1, day 13) monoclonal antibody (mAb), or two ip injections of Ly6G-specific mAb (1A8, days 13 and 14). On day 15, the mice were challenged (oropharyngeal administration) with TDI or vehicle. The next day, we assessed methacholine airway hyperreactivity (AHR); bronchoalveolar lavage differential cell count; histopathology and total serum IgE; and auricular lymphocyte subpopulations and release of interleukin (IL)-2, IL-4, IL-10, IL-13, and gamma interferon by these lymphocytes. CP depleted all leukocyte types and completely prevented AHR and airway inflammation. aGR1 depleted granulocytes and CD8(+) lymphocytes, which resulted in a partial prevention in AHR but no decrease in airway inflammation. Depletion of Ly6G-positive granulocytes, i.e., both neutrophils and eosinophils, prevented AHR and lung epithelial damage and significantly reduced airway inflammation. Injection of aGR1 or 1A8 led to significantly changed cytokine release patterns in TDI-treated mice. Granulocytes, both neutrophils and eosinophils, are key cellular players in this model of chemical-induced asthma.", "anno": [[76, 77, true], [247, 248, true], [455, 456, true], [810, 811, true], [898, 899, true], [1189, 1190, true], [1275, 1276, true], [1412, 1413, true], [1581, 1582, true], [1682, 1683, true], [1797, 1798, true]]}, {"id": 23640862, "text": "Cardiovascular complications have been documented in HIV-1 infected populations, and antiretroviral therapy may play a role. Nucleoside reverse transcriptase inhibitors (NRTI) are antiretrovirals known to induce mitochondrial damage in endothelial cells, culminating in endothelial dysfunction, an initiating event in atherogenesis. Though the mechanism for NRTI-induced endothelial toxicity is not yet clear, our prior work suggested that a mitochondrial oxidative stress may be involved. To further delineate the mechanism of toxicity, endothelial cells were treated with NRTI of varying subclasses, and the level of reactive oxygen species (ROS) and mitochondrial function were assessed. To test whether rescue of mitochondrial electron transport attenuated NRTI-induced endothelial dysfunction, in some cases, cells were co-treated with the electron transport cofactor coenzyme Q10 (Q10). At 4-6h, NRTI increased levels of ROS but decreased the activities of electron transport chain complexes I-IV, levels of ATP and the NAD/NADH ratio. Moreover, nitric oxide levels were decreased, while endothelin-1 release was increased. Q10 abolished NRTI-induced mitochondria injury and effects on endothelial agonist production. Interestingly, in cells treated with NRTI only, markers for mitochondrial toxicity returned to baseline levels by 18-24h, suggesting a compensatory mechanism for clearing damaged mitochondria. Using confocal microscopy, with confirmation utilizing the autophagy and mitophagy markers LC-3 and NIX, respectively, we observed autophagy of mitochondria at 8-10 h after treatment. Q10 prevented NRTI-mediated increase in LC-3. These findings suggest that NRTI-induced mitophagy may be involved in NRTI-induced endothelial dysfunction and that this damage likely results from oxidant injury. Further, Q10 supplementation could potentially prevent NRTI-induced endothelial dysfunction.", "anno": [[123, 124, true], [331, 332, true], [488, 489, true], [689, 690, true], [891, 892, true], [1040, 1041, true], [1128, 1129, true], [1222, 1223, true], [1415, 1416, true], [1599, 1600, true], [1645, 1646, true], [1809, 1810, true], [1902, 1903, true]]}, {"id": 23372041, "text": "Dietary intake of macronutrients (carbohydrate, protein, and fat) has been associated with risk of chronic conditions such as obesity and diabetes. Family studies have reported a moderate contribution of genetics to variation in macronutrient intake. In a genome-wide meta-analysis of a population-based discovery cohort (n = 33 533), rs838133 in FGF21 (19q13.33), rs197273 near TRAF family member-associated NF-kappa-B activator (TANK) (2p24.2), and rs10163409 in FTO (16q12.2) were among the top associations (P < 10(-5)) for percentage of total caloric intake from protein and carbohydrate. rs838133 was replicated in silico in an independent sample from the Cohorts for Heart and Aging Research in Genomic Epidemiology Consortium (CHARGE) Nutrition Working Group (n = 38 360) and attained genome-wide significance in combined analysis (Pjoint = 7.9 × 10(-9)). A cytokine involved in cellular metabolism, FGF21 is a potential susceptibility gene for obesity and type 2 diabetes. Our results highlight the potential of genetic variation for determining dietary macronutrient intake.", "anno": [[146, 147, true], [249, 250, true], [592, 593, true], [862, 863, true], [980, 981, true], [1083, 1084, true]]}, {"id": 23438501, "text": "We previously reported that regular recreational intranasal cocaine users exhibit impaired recognition of facial expressions of fear compared to occasional cocaine users and cocaine-naïve controls. The aim of the present study was to re-investigate this phenomenon after controlling for impulsivity, conduct disorder (CD) and anti-social personality disorder (ASPD). We employed a cross-sectional design to compare 31 cocaine-naïve participants, 35 occasional cocaine users and 20 regular recreational cocaine users. An emotional facial expression (EFE) task which comprised a male and a female face expressing six basic emotions morphed to differing degrees of emotional intensity was administered together with questionnaires to assess: CD, ASPD and impulsiveness. ASPD was not a significant covariate for EFE performance but impulsiveness and CD were significant covariates. After treating impulsiveness and CD as covariates we again observed a group difference in fear recognition ability attributable to the particularly impaired performance of regular cocaine users. This suggests that, although elevated impulsiveness and CD before the age of 15 years, may predispose a relative inability to recognize facial expressions of fear in adulthood, subsequent regular recreational use of cocaine represents an additional factor that is specifically associated with a selective deficit in fear recognition.", "anno": [[196, 197, true], [365, 366, true], [515, 516, true], [765, 766, true], [876, 877, true], [1071, 1072, true], [1405, 1406, true]]}, {"id": 23501114, "text": "A new compound library that contained 20 hinged benzimidazole-coumarin hybrids and their β-d-ribofuranosides was established. The anti-hepatitis C virus (HCV) activity of all novel coumarin derivatives, which were obtained by use of organic synthetic methods, was tested. Two of these hybrids exhibited appealing EC50 values of as low as 3.0 and 5.5 μM. The best selectivity index was 14. The incorporation of a d-ribofuranose into the hinged hybrids provided the corresponding nucleosides with the β configuration, one of which inhibited HCV replication with an EC50 value of 20 μM. Additionally, the structure-activity relationship is elucidated on the basis of the functional groups that were attached to the nuclei of benzimidazole, coumarin, and ribofuranose of the hybrids.", "anno": [[124, 125, true], [270, 271, true], [352, 353, true], [387, 388, true], [582, 583, true], [778, 779, true]]}, {"id": 23590179, "text": "We report a joint computational and experimental study on the concentration-dependent self-assembly of a flat C3-symmetric molecule at surfaces. As a model system we have chosen a rigid molecular module, 1,3,5-tris(pyridine-4-ylethynyl)benzene, which can undergo self-association via hydrogen bonding (H-bonding) to form ordered 2D nanostructures. In particular, the lattice Monte Carlo method, combined with density functional calculations, was employed to explore the spontaneous supramolecular organization of this tripod-shaped molecule under surface confinement. We analyzed the stability of different weak H-bonded patterns and the influence of the concentration of the starting molecule on the 2D supramolecular packing. We found that ordered, densely packed monolayers and 2D porous networks are obtained at high and low concentrations, respectively. A concentration-dependent scanning tunneling microscopy investigation of the molecular self-assembly at a graphite-solution interface revealed supramolecular motifs, which are in perfect agreement with those obtained by simulations. Therefore, our computational approach represents a step forward toward the deterministic prediction of molecular self-assembly at surfaces and interfaces.", "anno": [[143, 144, true], [346, 347, true], [566, 567, true], [726, 727, true], [857, 858, true], [1090, 1091, true], [1245, 1246, true]]}, {"id": 23509611, "text": "Stable IspF substrate analogs were synthesized. In the presence of substrate analogs, the E. coli IspF-MEP complex shows activities distinct from IspF, and bisphosphonates (BP) behave differently than their diphosphate (DP) counterparts. Bisphosphonate analogs activate and/or stabilize IspF, and only the closest structural substrate analog weakly inhibits the IspF-MEP complex.", "anno": [[46, 47, true], [236, 237, true], [378, 379, true]]}]}