{"head": 99, "frames": [{"id": 23410587, "text": "In this study, the reference level of cadmium in urine and blood related with bone damage was assessed using benchmark dose in a Chinese female population. Total of 338 women was recruited, and urine and blood samples were collected from each individual for determination of cadmium in urine (UCd) and blood (BCd). Bone mineral density was measured by dual energy X-ray absorptiometry. BMD and BMDL were calculated corresponding to additional risk of 5% and 10%. With benchmark response (BMR) of 5%/10%, the BMD of BCd, UCd related with osteoporosis was 1.88μg/L/3.23μg/L and 5.30μg/g crea/9.06μg/g crea, and the BMDL-05 was 1.39μg/L/2.38μg/L and 3.78μg/g crea/6.36μg/g crea; the BMD of BCd, UCd related with low bone mass was 0.95μg/L/3.12μg/L and 3.12μg/g crea/5.87μg/g crea, and the BMDL-05 was 0.72μg/L/1.35μg/L and 2.14μg/g crea/3.99μg/g crea. The BMD of UCd in people over 60years old was much lower than that of people less than 60years old. BMD value was related with ages and effects biomarkers. Our data showed that BMD of UCd associated with osteoporosis was lower than that previously estimated.", "anno": [[154, 155, true], [313, 314, true], [384, 385, true], [461, 462, true], [847, 848, true], [947, 948, true], [1003, 1004, true], [1106, 1107, true]]}, {"id": 23601640, "text": "Actinorhodin (ACT) produced by Streptomyces coelicolor A3(2) belongs to the benzoisochromanequinone (BIQ) class of antibiotics. ActVA-ORF5, a flavin-dependent monooxygenase (FMO) essential for ACT biosynthesis, forms a two-component enzyme system in combination with a flavin:NADH oxidoreductase, ActVB. The genes for homologous two-component FMOs are found in the biosynthetic gene clusters for two other BIQs, granaticin (GRA) and medermycin (MED), and a closely related antibiotic, alnumycin (ALN). Our functional analysis of these FMOs (ActVA-ORF5, Gra-ORF21, Med-ORF7, and AlnT) in S. coelicolor unambiguously demonstrated that ActVA-ORF5 and Gra-ORF21 are bifunctional and capable of both p-quinone formation at C-6 in the central ring and C-8 hydroxylation in the lateral ring, whereas Med-ORF7 catalyzes only p-quinone formation. No p-quinone formation on a BIQ substrate was observed for AlnT, which is involved in lateral p-quinone formation in ALN.", "anno": [[126, 127, true], [302, 303, true], [500, 501, true], [836, 837, true], [958, 959, true]]}, {"id": 23085437, "text": "Identification of novel molecular markers and therapeutic targets may improve survival rates for patients with ovarian cancer. In the current study, immunohistochemical (IHC) analysis of two human ovarian tumor tissue arrays showed high staining for GDF15 in a majority of tissues. Exogenous stimulation of ovarian cancer cell lines with recombinant human GDF15 (rhGDF15) or stable over-expression of a GDF15 expression plasmid promoted anchorage-independent growth, increased invasion, and up-regulation of matrix metalloproteinases (MMPs) and vascular endothelial growth factor (VEGF). MMP inhibition suppressed GDF15-mediated invasion. In addition, IHC analysis of human ovarian tumor tissue arrays indicated that GDF15 expression correlated significantly with high MMP2 and MMP9 expression. Exogenous and endogenous GDF15 over-expression stimulated phosphorylation of p38, Erk1/2, and Akt. Pharmacologic inhibition of p38, MEK, or PI3K suppressed GDF15-stimulated growth. Further, proliferation, growth, and invasion of GDF15 stable clones were blocked by rapamycin. IHC analysis demonstrated significant correlation between GDF15 expression and phosphorylation of mTOR. Finally, knockdown of endogenous GDF15 or neutralization of secreted GDF15 suppressed invasion and growth of a GDF15-over-expressing ovarian cancer cell line. These data indicate that GDF15 over-expression, which occurred in a majority of human ovarian cancers, promoted rapamycin-sensitive invasion and growth of ovarian cancer cells. Inhibition of mTOR may be an effective therapeutic strategy for ovarian cancers that over-express GDF15. Future studies should examine GDF15 as a novel molecular target for blocking ovarian cancer progression.", "anno": [[125, 126, true], [280, 281, true], [586, 587, true], [637, 638, true], [793, 794, true], [892, 893, true], [974, 975, true], [1069, 1070, true], [1173, 1174, true], [1332, 1333, true], [1509, 1510, true], [1614, 1615, true], [1719, 1720, true]]}, {"id": 23122148, "text": "Natural products represent a rich source of biologically active compounds and are an example of molecular diversity, with recognised potential in drug discovery. Herein, the methanol extract of Matricaria recutita L. (German chamomile) and its decoction and infusion (the most consumed preparations of this herb) were submitted to an analysis of phytochemicals and bioactivity evaluation. The antioxidant activity was determined by free radicals scavenging activity, reducing power and inhibition of lipid peroxidation; the antitumour potential was tested in human tumour cell lines (breast, lung, colon, cervical and hepatocellular carcinomas), and the hepatotoxicity was evaluated using a porcine liver primary cell culture (non-tumour cells). All the samples revealed antioxidant properties. The decoction exhibited no antitumour activity (GI(50)>400 μg/mL) which could indicate that this bioactivity might be related to compounds (including phenolic compounds) that were not extracted or that were affected by the decoction procedure. Both plant methanol extract and infusion showed inhibitory activity to the growth of HCT-15 (GI(50) 250.24 and 298.23 μg/mL, respectively) and HeLa (GI(50) 259.36 and 277.67 μg/mL, respectively) cell lines, without hepatotoxicity (GI(50)>400 μg/mL). Infusion and decoction gave higher contents of organic acids (24.42 and 23.35 g/100g dw). Otherwise, the plant methanol extract contained the highest amounts of both phenolic acids (3.99 g/100g dw) and flavonoids (2.59 g/100g dw). The major compound found in all the preparations was luteolin O-acylhexoside. Overall, German chamomile contains important phytochemicals with bioactive properties (mainly antitumour potential selective to colon and cervical carcinoma cell lines) to be explored in the pharmaceutical, food and cosmetics industries.", "anno": [[160, 161, true], [387, 388, true], [744, 745, true], [793, 794, true], [1037, 1038, true], [1287, 1288, true], [1377, 1378, true], [1518, 1519, true], [1596, 1597, true], [1834, 1835, true]]}, {"id": 22796105, "text": "Plastic changes in the amygdala and limbic cortex networks have been widely shown in chronic pain. We have here investigated the role of group I metabotropic glutamate receptors (mGluRs) in the basolateral amygdala (BLA) pre-infra-limbic (PL-IL) divisions of the medial prefrontal cortex (mPFC) neuron connections after carrageenan-induced inflammatory pain in the rat. Intra-plantar injection of carrageenan decreased either spontaneous or mechanically/electrically evoked activity of PL cortex pyramidal neurons which responded with excitation in a way prevented by CPCOOEt, a selective mGluR1 antagonist, though not by MPEP, a selective mGluR5 antagonist. Accordingly, intra-BLA microinjection of DHPG, a group I mGluR agonist, caused PL cortex neuron activity depression, antagonized by CPCCOEt. CPCOOEt, but not MPEP, reduced also carrageenan-induced mechanical allodynia. The PL cortex cell deactivation in inflammatory pain condition was associated with increased GABA (conversely glutamate was decreased) in the PL/IL cortex. The local application of bicuculline, a GABA(A) receptor selective antagonist, reduced mechanical allodynia. An over-expression of mGluR1, but not mGluR5, have been observed in the PL-IL cortex after inflammatory pain suggesting an increased mGluR1-dependent cross-talk among BLA and IL-PL cortex neurons in inflammatory pain conditions. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[97, 98, true], [368, 369, true], [657, 658, true], [798, 799, true], [876, 877, true], [1032, 1033, true], [1141, 1142, true], [1370, 1371, true], [1455, 1456, true]]}, {"id": 23461806, "text": "Reactive oxygen species (ROS) have been long regarded as by-products of a cascade of reactions stemming from cellular oxygen metabolism, which, if they accumulate to toxic levels, can have detrimental effects on cellular biomolecules. However, more recently, the recognition of ROS as mediators of cellular communications has led to their classification as signalling mediators in their own right. The prototypic redox-regulated targets downstream of ROS are the protein tyrosine phosphatases, and the wealth of research that has focused on this area has come to shape our understanding of how redox-signalling contributes to and facilitates protein tyrosine phosphorylation signalling cascades. However, it is becoming increasingly apparent that there is more to this system than simply the negative regulation of protein tyrosine phosphatases. Identification of redox-sensitive kinases such as Src led to the slow emergence of a role for redox regulation of tyrosine kinases. A flow of evidence, which has increased exponentially in recent times as a result of the development of new methods for the detection of oxidative modifications, demonstrates that, by concurrent oxidative activation of tyrosine kinases, ROS fine tune the duration and amplification of the phosphorylation signal. A more thorough understanding of the complex regulatory mechanism of redox-modification will allow targeting of both the production of ROS and their downstream effectors for therapeutic purposes. The present review assesses the most relevant recent literature that demonstrates a role for kinase regulation by oxidation, highlights the most significant findings and proposes future directions for this crucial area of redox biology.", "anno": [[233, 234, true], [396, 397, true], [694, 695, true], [844, 845, true], [976, 977, true], [1289, 1290, true], [1485, 1486, true], [1722, 1723, true]]}, {"id": 23223382, "text": "In this paper we present detailed dynamic electrochemical measurements in a flame plasma electrolyte in the presence of tungsten oxide salts. Defined reproducible redox processes are measured using conventional cyclic voltammetry in an operational potential window between 1 and -9 V. This wide potential window is possible due to the absence of solvent and its associated limits due to solvent electrolysis at high over potentials. The measurements were enabled through the development of a new reference electrode, composed of yttria stabilised zirconia (YSZ) which maintains a stable potential at 1100 K. In this paper we focus on developing a phenomenological understanding of electron transfer at the solid-gas interface, using cyclic voltammetry. The effect of working electrode surface area and material, as well as potential scan rate on the voltammetric redox features is presented. We discuss the physical origin of the observed Faradaic current peaks measured in a flame plasma electrolyte, and propose a simple model to describe the redox processes occurring. We conclude that redox processes at the solid-gas interface are actually similar to the analogous processes at the solid-liquid interface described by conventional electrochemical theory; the departures are mainly due to the mass transport processes that dominate in the gas phase. We associate migration effects with the total absence of any oxidation processes.", "anno": [[140, 141, true], [283, 284, true], [431, 432, true], [606, 607, true], [751, 752, true], [890, 891, true], [1070, 1071, true], [1352, 1353, true], [1434, 1435, true]]}, {"id": 23598454, "text": "Although major advances in drug development and public health are helping to control the HIV/AIDS epidemic, there is a strong rationale for pursuing a more definitive cure. Several bold but unproven strategies for HIV eradication are reviewed in this issue of CPT, including novel drugs, gene therapy, and bone marrow transplantation (BMT). Early results, including one probable case of HIV eradication in a leukemia patient, are intriguing but raise many questions.", "anno": [[171, 172, true], [339, 340, true], [465, 466, true]]}, {"id": 23385876, "text": "Staphylococcus aureus CstR (CsoR-like sulfur transferase repressor) is a member of the CsoR family of transition metal sensing metalloregulatory proteins. Unlike CsoR, CstR does not form a stable complex with transition metals but instead reacts with sulfite to form a mixture of di- and trisulfide species, CstR2(RS-SR') and CstR2(RS-S-SR')n)n=1 or 2, respectively. Here, we investigate if CstR performs similar chemistry with related chalcogen oxyanions selenite and tellurite. In this work we show by high resolution tandem mass spectrometry that CstR is readily modified by selenite (SeO3(2-)) or tellurite (TeO3(2-)) to form a mixture of intersubunit disulfides and selenotrisulfides or tellurotrisulfides, respectively, between Cys31 and Cys60'. Analogous studies with S. aureus CsoR reveals no reaction with selenite and minimal reaction with tellurite. All cross-linked forms of CstR exhibit reduced DNA binding affinity. We show that Cys31 initiates the reaction with sulfite through the formation of S-sulfocysteine (RS-SO3(2-)) and Cys60 is required to fully derivatize CstR to CstR2(RS-SR') and CstR2(RS-S-SR'). The modification of Cys31 also drives an allosteric switch that negatively regulates DNA binding while derivatization of Cys60 alone has no effect on DNA binding. These results highlight the differences between CstRs and CsoRs in chemical reactivity and metal ion selectivity and establish Cys31 as the functionally important cysteine residue in CstRs.", "anno": [[153, 154, true], [365, 366, true], [478, 479, true], [750, 751, true], [859, 860, true], [928, 929, true], [1122, 1123, true], [1285, 1286, true], [1475, 1476, true]]}, {"id": 23439383, "text": "Since the discovery of long-term potentiation (LTP), thousands of papers have been published on this phenomenon. With this massive amount of information, it is often difficult, especially for someone not directly involved in the field, not to be overwhelmed. The goal of this review is to peel away as many layers as possible, and probe the core properties of LTP. We would argue that the many dozens of proteins that have been implicated in the phenomenon are not essential, but rather modulate, often in indirect ways, the threshold and/or magnitude of LTP. What is required is NMDA receptor activation followed by CaMKII activation. The consequence of CaMKII activation is the rapid recruitment of AMPA receptors to the synapse. This recruitment is independent of AMPA receptor subunit type, but absolutely requires an adequate pool of surface receptors. An important unresolved issue is how exactly CaMKII activation leads to modifications in the PSD to allow rapid enrichment. This article is part of a Special Issue entitled 'GluR-dep synaptic plasticity'.", "anno": [[111, 112, true], [257, 258, true], [363, 364, true], [558, 559, true], [634, 635, true], [730, 731, true], [856, 857, true], [980, 981, true], [1061, 1062, true]]}, {"id": 23237625, "text": "Electrically conductive polymer nanocomposites have been applied extensively in many fields to develop the next generation of devices. Large amounts of conductive nanofillers in polymer matrices are, however, often required for a sufficiently high electrical conductivity, which in turn deteriorates the desired thermomechanical properties. We illustrate a novel but facile strategy to improve the electrical conductivity and the thermomechanical property of silver nanowire/polymer nanocomposites. We find that one may increase the electrical conductivity of silver nanowire/polymer nanocomposites by up to about 8 orders of magnitude by introducing silica nanoparticles with nanocomposites. The electrical percolation threshold volume fraction of silver nanowires decreases from 0.12 to 0.02. Thermomechanical properties also improve as silica nanoparticles are introduced. We carry out extensive Monte Carlo simulations to elucidate the effects of silica nanoparticles at a molecular level and find that van der Waals attractive interaction between silica nanoparticles and silver nanowires dominates over the depletion-induced interaction between silver nanowires, thus improving the dispersion of silver nanowires. Without silica nanoparticles, silver nanowires tend to aggregate, which is why additional silver nanowires are required for a desired electrical conductivity. On the other hand, with silica nanoparticles mixed, the electrical percolating network is likely to form at a smaller volume fraction of silver nanowires.", "anno": [[133, 134, true], [339, 340, true], [497, 498, true], [691, 692, true], [793, 794, true], [874, 875, true], [1218, 1219, true], [1377, 1378, true], [1532, 1533, true]]}, {"id": 23319051, "text": "The Scl (Tal1) gene encodes a helix-loop-helix transcription factor essential for hematopoietic stem cell and erythroid development. The Scl +40 enhancer is situated downstream of Map17, the 3' flanking gene of Scl, and is active in transgenic mice during primitive and definitive erythropoiesis. To analyze the in vivo function of the Scl +40 enhancer within the Scl/Map17 transcriptional domain, we deleted this element in the germ line. Scl(Δ40/Δ40) mice were viable with reduced numbers of erythroid CFU in both bone marrow and spleen yet displayed a normal response to stress hematopoiesis. Analysis of Scl(Δ40/Δ40) embryonic stem (ES) cells revealed impaired erythroid differentiation, which was accompanied by a failure to upregulate Scl when erythropoiesis was initiated. Map17 expression was also reduced in hematopoietic tissues and differentiating ES cells, and the Scl +40 element was able to enhance activity of the Map17 promoter. However, only Scl but not Map17 could rescue the Scl(Δ40/Δ40) ES phenotype. Together, these data demonstrate that the Scl +40 enhancer is an erythroid cell-specific enhancer that regulates the expression of both Scl and Map17. Moreover, deletion of the +40 enhancer causes a novel erythroid phenotype, which can be rescued by ectopic expression of Scl but not Map17.", "anno": [[131, 132, true], [295, 296, true], [438, 439, true], [594, 595, true], [778, 779, true], [943, 944, true], [1019, 1020, true], [1170, 1171, true], [1310, 1311, true]]}, {"id": 23572393, "text": "The current study was aimed to scrutinize acetylcholinesterase (AchE) inhibitory profile of two antidepressants, diazepam and phenobarbitone. The experimental designed was based on Michaelis-Menten parameters (apparent Michaelis constant (aKm) and apparent maximum velocity (aVm)) that estimate inhibition (%) as well as the type of inhibition (mechanism). The results showed marked inhibition of AchE by diazepam and the values of aKm and aVm were 65.5% and 52.63%, respectively. These values suggested a competitive type of antagonism for diazepam. Similar trend of antagonism was shown by phenobarbitone when it was subjected to the challenge of AchE with aKm and aVm values of 51.99% and 71.80%, respectively. It is concluded that diazepam and phenobarbitone exhibited prominent AchE attenuation apart from their well-established antidepressant activity, which could be more useful in related diseased conditions.", "anno": [[140, 141, true], [355, 356, true], [479, 480, true], [549, 550, true], [712, 713, true], [916, 917, true]]}, {"id": 23411228, "text": "The anticarcinogenic activity of hydroxytyrosyl ethyl ether (HTy-Et) compared to its precursor hydroxytyrosol (HTy) has been studied in human Caco-2 colon adenocarcinoma cells. 451 and 977 genes were differentially expressed in Caco-2 cells exposed to HTy or HTy-Et for 24h, respectively, compared with untreated cells (P<0.005; FDR=0), using Affymetrix microarrays. Results showed that both HTy and HTy-Et inhibited cell proliferation and arrested the cell cycle by up-regulating p21 and CCNG2 and down-regulating CCNB1 protein expression. HTy and HTy-Et also altered the transcription of specific genes involved in apoptosis, as suggested by the up-regulation of BNIP3, BNIP3L, PDCD4 and ATF3 and the activation of caspase-3. Moreover, these polyphenols up-regulated xenobiotic metabolizing enzymes UGT1A10 and CYP1A1, enhancing carcinogen detoxification. In conclusion, these results highlight that HTy and its derivative HTy-Et modulate molecular mechanisms involved in colon cancer, with HTy-Et being more effective than HTy.", "anno": [[175, 176, true], [365, 366, true], [539, 540, true], [726, 727, true], [856, 857, true], [1029, 1030, true]]}, {"id": 23159329, "text": "Drugs of abuse modulated learning and memory in humans yet the underlying mechanism remained unclear. The extracellular signal-regulated kinase (ERK) and the transcription factor cAMP response element-binding protein (CREB) were involved in neuroplastic changes associated with learning and memory. In the current study, we used a Morris water maze to examine the effect of methamphetamine (METH) on different processes of spatial memory in mice. We then investigated the status of ERK and CREB in the hippocampus and prefrontal cortex (PFC). We found that 1.0 mg/kg dose of METH facilitated spatial memory consolidation when it was injected immediately after the last learning trial. In contrast, the same dose of METH had no effect on spatial memory retrieval when it was injected 30 min before the test. Furthermore, 1.0 mg/kg dose of METH injected immediately after retrieval had no effect on spatial memory reconsolidation. Activation of both ERK and CREB in the hippocampus was found following memory consolidation but not after retrieval or reconsolidation in METH-treated mouse groups. In contrast, activation of both ERK and CREB in the PFC was found following memory retrieval but not other processes in METH-treated mouse groups. These results suggested that METH facilitated spatial memory consolidation but not retrieval or reconsolidation. Moreover, activation of the ERK and CREB signaling pathway in the hippocampus might be involved in METH-induced spatial memory changes.", "anno": [[100, 101, true], [297, 298, true], [445, 446, true], [541, 542, true], [683, 684, true], [805, 806, true], [927, 928, true], [1092, 1093, true], [1239, 1240, true], [1352, 1353, true], [1488, 1489, true]]}, {"id": 23122075, "text": "In total, 137 goat, cow, sheep, and buffalo milk samples were collected in different regions of Iran and analysed to determine concentrations of lead and cadmium by a graphite furnace atomic absorption spectrometric method. The mean recovery of the analytical method was 96.3% and 104% for cadmium and lead, respectively. The mean lead and cadmium contents obtained from 137 samples were 1.93 ± 1.48 (range: 0.18-6.11 ng/ml) and 9.51 ± 4.93 ng/ml (range: 1.84 ng/ml-30.50 ng/ml), respectively. Lead concentration in 8.1% of sheep and 1.9% of cow milk samples was higher than the newly established Codex standard. The mean concentrations of cadmium and lead in animals aged ≤ 3 years (n=80; 1.40 ± 1.05 ng/ml and 7.91 ± 3.60 ng/ml, respectively) were lower than in animals aged >3 years (n=58; 2.69 ± 1.67 ng/ml and 11.8 ± 5.71 ng/ml, respectively).", "anno": [[222, 223, true], [320, 321, true], [492, 493, true], [611, 612, true], [847, 848, true]]}, {"id": 23411322, "text": "The influences of composition and structure of meats from different pig breeds, including Duroc (D), Large White (LW), Landrace (LR), two-way cross (LR×LW) and three-way cross (D×[LR×LW]) on stability and textural characteristics of cooked meat emulsions were studied by using partial least squares (PLS) regression. Compared to other pig breeds, cooked meat emulsion from LW exhibited superior properties as indicated by lower water and fat released as well as higher chewiness, gumminess, cohesiveness, resilience, springiness and hardness. The univariate analyses of those selected properties indicated a significant correlation with higher contents of myofibrillar and sarcoplasmic proteins, smaller muscle fibre diameter and lower myofibril fragmentation of LW meat, as compared to other breeds. Therefore properties of cooked pork emulsion were influenced by composition and structure of meat, which varied according to the pig breeds.", "anno": [[315, 316, true], [541, 542, true], [799, 800, true], [940, 941, true]]}, {"id": 23627252, "text": "Highly fluorescent, discotic trioxatriangulenium dyes were aligned by simple spin casting on substrates with friction transferred PTFE layers. The fluorescent crystalline thin films show near perfect macroscopic alignment on centimeter large areas directly from spin casting. Gracing Incidence X-ray Diffraction (GIXD) unambiguously allowed to determine a long range order unit cell as well as its orientation with respect to the PTFE fibers. Further analysis of the X-ray data, in conjunction with polarized absorption spectroscopy, suggest a lamellar packing model with alternating layers of alkyl chains and ionic dyes oriented parallel to the substrate. This structure results in a highly anisotropic electrostatic potential around the cationic chromophore, causing significant shifts in energy and orientation of the optical transitions. Thus, the optical properties of the material are, to a large extent, controlled by the position of the otherwise inert PF6- counter ions. The bright fluorescence from the films is also polarized parallel to the PTFE alignment layer. Doping of the thin films with fluorescent energy acceptor traps shows that efficient exciton migration takes place in the thin films. The excellent exciton transfer capabilities, in conjunction with the perfect alignment, might be of interest in future applications in solar energy harvesting or as thin film sensors.", "anno": [[141, 142, true], [274, 275, true], [441, 442, true], [656, 657, true], [841, 842, true], [979, 980, true], [1074, 1075, true], [1208, 1209, true], [1392, 1393, true]]}, {"id": 23291036, "text": "This work uses ATR-FTIR spectroscopic imaging to study the dissolution of delayed release and pH resistant compressed coating pharmaceutical tablets. Tablets with an inner core and outer shell were constructed using a custom designed compaction cell. The core of the delayed release tablets consisted of hydroxypropyl methylcellulose (HPMC) and caffeine. The shell consisted of microcrystalline cellulose (MCC) and glucose. The core of the pH resistant formulations was an ibuprofen and PEG melt and the shell was constructed from HPMC and a basic buffer. UV/vis spectroscopy was used to monitor the lag-time of drug release and visible optical video imaging was used as a complementary imaging technique with a larger field of view. Two delayed release mechanisms were established. For tablets with soluble shell sections, lag-time was dependent upon rapid shell dissolution. For tablets with less soluble shells, the lag-time was controlled by the rate of dissolution medium ingress through the shell and the subsequent expansion of the wet HPMC core. The pH resistant formulations prevented crystallization of the ibuprofen in the core during dissolution despite an acidic dissolution medium. FTIR imaging produced important information about the physical and chemical processes occurring at the interface between tablet sections during dissolution.", "anno": [[148, 149, true], [249, 250, true], [353, 354, true], [422, 423, true], [554, 555, true], [732, 733, true], [781, 782, true], [875, 876, true], [1052, 1053, true], [1194, 1195, true], [1351, 1352, true]]}, {"id": 23578655, "text": "The dissipation and residual levels of kresoxim methyl in apple under field condition were determined by using HPLC-DAD with QuEChERS method. At fortification levels of 0.05, 0.1, 0.5 and 1.0mgkg(-1) in apple, it was shown that recoveries were ranged from 91.1% to 96.9% with coefficient variation of the method (CV%) for repeatability ranged from 1.27% to 4.77%. The limit of quantification (LOQ) of the method was 0.05mgkg(-1). The dissipation rates of kresoxim methyl were described by using first-order kinetics and its half-life, as they are ranged from 4.58 to 4.77days in apple. The terminal residues of kresoxim methyl were below the FAO/WHO maximum residue limit (MRL, 0.2mgkg(-1)) in apple when measured 14days after the final application, which suggested that the use of this fungicide was safe for humans. This study would help in providing the basic information for developing regulation to guard a safe use of kresoxim methyl in apple orchard and to prevent health problem from consumers.", "anno": [[140, 141, true], [362, 363, true], [428, 429, true], [584, 585, true], [816, 817, true], [1001, 1002, true]]}, {"id": 23617821, "text": "Quantum dots (QDs) are one of most utilized nanomaterials in nanocrystalline semiconductors. QDs emit near-infrared fluorescence and can be applied as probes for detecting vasculature and imaging in biological systems. Since QDs have potential in clinical application, the toxicity of QDs needs to be carefully evaluated. In our present study, we elucidate the cytotoxic mechanisms of QDs using a mouse renal adenocarcinoma (RAG) cell line. QDs in RAG cells increased intracellular reactive oxygen species (ROS) levels and induced autophagy at 6 h, leading to subsequent apoptosis at 24 h. QDs entered the cells and were located within the endoplasmic reticulum (ER), endosome, and lysosome at 6 h and endosome, lysosome, and mitochondria at 24 h. However, QDs only affected mitochondrial function and did not induce ER stress. N-Acetylcysteine, an antioxidant agent, reduced intracellular ROS levels and decreased QD-induced autophagy but enhanced QD-induced cell death. Moreover, 3-methylamphetamine (an autophagy inhibitor) also reduced the cell viability in QD-treated cells. These findings suggest that ROS plays an essential role in the regulation of QD-induced autophagy, which subsequently enhances cell survival. Taken together, these results suggest that oxidative stress-induced autophagy is a defense/survival mechanism against the cytotoxicity of QD.", "anno": [[91, 92, true], [217, 218, true], [320, 321, true], [439, 440, true], [588, 589, true], [746, 747, true], [826, 827, true], [970, 971, true], [1078, 1079, true], [1220, 1221, true], [1362, 1363, true]]}, {"id": 23288054, "text": "A biologically based dose-response (BBDR) model for the hypothalamic-pituitary thyroid (HPT) axis in the lactating rat and nursing pup was developed to describe the perturbations caused by iodide deficiency on the HPT axis. Model calibrations, carried out by adjusting key model parameters, were used as a technique to evaluate HPT axis adaptations to dietary iodide intake in euthyroid (4.1-39 µg iodide/day) and iodide-deficient (0.31 and 1.2 µg iodide/day) conditions. Iodide-deficient conditions in both the dam and the pup were described with increased blood flow to the thyroid gland, TSH-mediated increase in thyroidal uptake of iodide and binding of iodide in the thyroid gland (organification), and, in general, reduced thyroid hormone production and metabolism. Alterations in thyroxine (T4) homeostasis were more apparent than for triiodothyronine (T3). Model-predicted average daily area-under-the-serum-concentration-curve (nM-day) values for T4 at steady state in the dam and pup decreased by 14-15% for the 1.2 µg iodide/day iodide-deficient diet and 42-52% for the 0.31 µg iodide/day iodide-deficient diet. In rat pups that were iodide deficient during gestation and lactation, these decreases in serum T4 levels were associated with declines in thyroid hormone in the fetal brain and a suppression of synaptic responses in the hippocampal region of the brain of the adult offspring (Gilbert et al. , 2013).", "anno": [[222, 223, true], [470, 471, true], [770, 771, true], [863, 864, true], [1121, 1122, true], [1422, 1423, true]]}, {"id": 23257906, "text": "A new approach has been developed to randomly and vertically embed the graphene nanosheets (GNs) in the activated carbon (AC) film in an applied electric field. The activated carbon (AC) nanoparticles in suspension during electrophoresis play an important role in supporting the GNs perpendicular to the FTO (fluorine-doped tin oxide) glass. Insufficient amount of AC nanoparticles might result in a deposition of GNs parallel to the FTO glass, leading to incomplete utilization of the surface area accessible to electrolyte ions. An AC cathode with randomly and vertically embedded GNs facilitated electrolyte penetration and electron conduction. The photoelectron conversion efficiency of the cell was increased to 7.50% by employing the AC cathode with randomly and vertically embedded GNs.", "anno": [[159, 160, true], [340, 341, true], [529, 530, true], [646, 647, true], [792, 793, true]]}, {"id": 23352690, "text": "Women have coronary heart disease (CHD) later than men. This review describes studies of CHD risk factors or outcomes based on studies of premenopausal women followed through the menopause transition, and prospective cohort studies of younger or older women with CHD risk markers or disease outcomes in the context of their menopause history. Major early reports from both types of studies are included in order to put more recent work in context. Most attention has been paid to the Healthy Women Study (HWS), Study of Women's Health across the Nation (SWAN), the Nurses' Health Study (NHS), and the Rancho Bernardo Study (RBS) because they continue to produce recent publications designed to distinguish the effect of age from the effect of menopause. Understanding these differences has important implications for women's cardiovascular health, but remains incomplete. Transition studies have relatively short (<10 years) follow-up and exclude women with surgical menopause. Cohort studies suggest that women with oophorectomy are at greater risk for CHD than intact women, pointing to a greater risk from testosterone deficiency than from estradiol levels.", "anno": [[54, 55, true], [341, 342, true], [446, 447, true], [752, 753, true], [870, 871, true], [976, 977, true], [1159, 1160, true]]}, {"id": 23101934, "text": "Single molecule conductance measurements on alkanedithiols and alkoxydithiols (dithiolated oligoethers) were performed using the STM-controlled break junction method in order to ascertain how the oxygen heteroatoms in saturated linear chains impact the molecular conductance. The experimental results show that the difference in conductance increases with chain length, over the range studied. Comparisons with electronic structure calculations and previous work on alkanes indicate that the conductance of the oligoethers is lower than that of alkane chains with the same length. Electronic structure calculations allow the difference in the conductance of these two families of molecules to be traced to differences in the spatial distribution of the molecular orbitals that contribute most to the conductance. A pathway analysis of the electronic coupling through the chain is used to explain how the difference in conductance between the alkane and oligoether molecules depends on the chain length.", "anno": [[274, 275, true], [392, 393, true], [579, 580, true], [811, 812, true], [1001, 1002, true]]}, {"id": 23419072, "text": "We report a facile approach to using laponite (LAP) nanodisks as a platform for efficient delivery of doxorubicin (DOX) to cancer cells. In this study, DOX was encapsulated into the interlayer space of LAP through an ionic exchange process with an exceptionally high loading efficiency of 98.3 ± 0.77%. The successful DOX loading was extensively characterized via different methods. In vitro drug release study shows that the release of DOX from LAP/DOX nanodisks is pH-dependent, and DOX is released at a quicker rate at acidic pH condition (pH = 5.4) than at physiological pH condition. Importantly, cell viability assay results reveal that LAP/DOX nanodisks display a much higher therapeutic efficacy in inhibiting the growth of a model cancer cell line (human epithelial carcinoma cells, KB cells) than free DOX drug at the same DOX concentration. The enhanced antitumor efficacy is primarily due to the much more cellular uptake of the LAP/DOX nanodisks than that of free DOX, which has been confirmed by confocal laser scanning microscope and flow cytometry analysis. The high DOX payload and enhanced antitumor efficacy render LAP nanodisks as a robust carrier system for different biomedical applications.", "anno": [[135, 136, true], [301, 302, true], [381, 382, true], [587, 588, true], [850, 851, true], [1072, 1073, true], [1212, 1213, true]]}, {"id": 23325369, "text": "Increases in serum triglyceride (TG) levels are associated with clinical response to clozapine treatment. Clozapine is the most efficacious therapy for treatment of refractory schizophrenia, although its use is well recognised to be associated with substantial metabolic dysfunction. Interestingly, there is some evidence that the therapeutic benefit of clozapine is associated with treatment-emergent weight gain and dyslipidaemia, specifically hypertriglyceridaemia. In this prospective observational study, we examine associations between therapeutic response to clozapine in 49 patients with treatment-resistant schizophrenia and lipid dysregulation. An increase in TG levels was strongly predictive of clinical improvement (B=9.33, t =3.56, df=4, p<0.001) and of improvement in positive PANSS scores (B=2.85, t=3.61, df=4, p=0.001) as well as negative PANSS scores (B=1.93, t=2.36, df=4, p=0.02), when controlling for potential confounds of weight gain, change in waist circumference, baseline antipsychotic polypharmacy and serum clozapine levels. This finding suggests that clozapine's therapeutic efficacy is linked to serum lipid changes. Hypertriglyceridaemia as a predictor of clinical response in patients treated with clozapine merits further investigation in order to better elucidate its effect on the pharmacological activity of clozapine.", "anno": [[104, 105, true], [282, 283, true], [467, 468, true], [653, 654, true], [1052, 1053, true], [1146, 1147, true], [1354, 1355, true]]}, {"id": 23435216, "text": "Cuprate materials hosting high-temperature superconductivity (HTS) also exhibit various forms of charge and spin ordering whose significance is not fully understood. So far, static charge-density waves (CDWs) have been detected by diffraction probes only at particular doping levels or in an applied external field . However, dynamic CDWs may also be present more broadly and their detection, characterization and relationship with HTS remain open problems. Here we present a method based on ultrafast spectroscopy to detect the presence and measure the lifetimes of CDW fluctuations in cuprates. In an underdoped La1.9Sr0.1CuO4 film (Tc = 26 K), we observe collective excitations of CDW that persist up to 100 K. This dynamic CDW fluctuates with a characteristic lifetime of 2 ps at T  =  5 K that decreases to 0.5 ps at T  =  100 K. In contrast, in an optimally doped La1.84Sr0.16CuO4 film (Tc  =  38.5 K), we detect no signatures of fluctuating CDWs at any temperature, favouring the competition scenario. This work forges a path for studying fluctuating order parameters in various superconductors and other materials.", "anno": [[164, 165, true], [315, 316, true], [456, 457, true], [595, 596, true], [712, 713, true], [833, 834, true], [1007, 1008, true], [1121, 1122, true]]}, {"id": 23149809, "text": "The present study is aimed to evaluate the protective effect of ferulic acid (FA) on fluoride-induced oxidative hepatotoxicity in male Wistar rats. Fluoride (25 mg/L) was given orally to induce hepatotoxicity for 12 weeks. Hepatic damage were assessed using status of pathophysiological markers like serum marker enzymes like aspartate transaminase, alanine transaminase, alkaline phosphatase, acid phosphatase, gamma glutamyl transferase, lactate dehydrogenase, bilirubin, lipid profile, total protein content levels, and histopathological studies. Treatment with FA significantly reduced the degree of histological aberrations and rescued lipid peroxidation, as observed from reduced levels of lipid hydroperoxides, nitric oxide, restored levels of enzymic and non-enzymic antioxidants, and total protein content, with a concomitant decline in the levels of marker enzymes and lipid profile in fluoride-induced rats. These results suggest that ferulic acid has the ability to protect fluoride-induced hepatic damage.", "anno": [[146, 147, true], [221, 222, true], [548, 549, true], [917, 918, true], [1017, 1018, true]]}, {"id": 23532998, "text": "This article outlines theory and practice of the comparison of calculated and experimental electronic circular dichroism (ECD) curves to determine the absolute configuration of chiral molecules. The focus is on the evaluation of excited-state calculations giving hints at the identification of the correct bandwidth and the application of the so-called \"UV shift\" as a correction factor. A similarity factor is introduced, which helps to quantify the degree of matching of curves. In addition, a few common errors are described that can be made during the measurements of ECD and UV spectra-and advice is given of how to avoid these mistakes. All equations mentioned in the article are implemented in our SpecDis software, which has been developed to rapidly compare calculated ECD and UV curves with experimental ones, and to produce graphics in publication quality.", "anno": [[193, 194, true], [386, 387, true], [479, 480, true], [641, 642, true], [866, 867, true]]}, {"id": 23147680, "text": "Data are presented showing the spontaneous formation of electric fields within solid films of the chlorofluorocarbons (CFCs) CF(3)Cl, CF(2)Cl(2) and CFCl(3) as a function of film deposition temperature from 40 K and above. Electric fields, which arise through dipole alignment and lie in the range of a few times 10(7) V m(-1) to a few times 10(6) V m(-1), decrease as the degree of chlorination increases. Maximum deposition temperatures for display of an electric field lie at ~50 K, ~65 K and ~52 K for CF(3)Cl, CF(2)Cl(2) and CFCl(3) respectively. CFCl(3) films possess electric fields which show an onset of temporal metastability between deposition temperatures of 46 K and 50 K. CF(3)Cl and CF(2)Cl(2) demonstrate temperatures of ~65 K and ~80 K at which the electric field in the film is removed by heating, so-called Curie points, with decay of the field spread over more than 10 K. CFCl(3) displays a comparatively sharp Curie point at 55 K. This variety of behaviour arises despite the resemblance of these three species in terms of electronic structure and gas phase dipole moment, emphasising the requirement for detailed chemical models of this phenomenon.", "anno": [[221, 222, true], [405, 406, true], [550, 551, true], [684, 685, true], [890, 891, true], [950, 951, true], [1169, 1170, true]]}, {"id": 23607932, "text": "Mushroom extracts or isolated compounds may be useful in the search of new potent antimicrobial agents. Herein, it is described the synthesis of protected (acetylated) glucuronide derivatives of p-hydroxybenzoic and cinnamic acids, two compounds identified in the medicinal mushroom Ganoderma lucidum. Their antimicrobial and demelanizing activities were evaluated and compared to the parent acids and G. lucidum extract. p-Hydroxybenzoic and cinnamic acids, as also their protected glucuronide derivatives revealed high antimicrobial (antibacterial and antifungal) activity, even better than the one showed by commercial standards. Despite the variation in the order of parent acids and the protected glucuronide derivatives, their antimicrobial activity was always higher than the one revealed by the extract. Nevertheless, the extract was the only one with demelanizing activity against Aspergillus niger. The acetylated glucuronide derivatives could be deprotected to obtain glucuronide metabolites, which circulate in the human organism as products of the metabolism of the parent compounds.", "anno": [[102, 103, true], [300, 301, true], [420, 421, true], [631, 632, true], [810, 811, true], [907, 908, true], [1095, 1096, true]]}, {"id": 23546396, "text": "This study was carried out to investigate the genotoxic effect of boron (B) on maize using randomly amplified polymorphic DNA (RAPD) method. Experimental design was conducted under 0, 5, 10, 25, 50, 100, 125, and 150 ppm B exposures, and physiological changes have revealed a sharp decrease in root growth rates from 28% to 85%, starting from 25 ppm to 150 ppm, respectively. RAPD-polymerase chain reaction (PCR) analysis shows that DNA alterations are clearly observed from beginning to 100 ppm. B-induced inhibition in root growth had a positive correlation with DNA alterations. Total soluble protein, root and stem lengths, and B content analysis in root and leaves encourage these results as a consequence. These preliminary findings reveal that B causes chromosomal aberration and genotoxic effects on maize. Meanwhile, usage of RAPD-PCR technique is a suitable biomarker to detect genotoxic effect of B on maize and other crops for the future.", "anno": [[139, 140, true], [374, 375, true], [495, 496, true], [580, 581, true], [710, 711, true], [813, 814, true], [949, 950, true]]}, {"id": 23053786, "text": "Ecological receptors are faced with a multitude of stressors that include abiotic and biotic factors creating a challenge for assessing risk of chemical exposure. Of particular interest and importance are the effects of contaminants on inter-species interactions such as competition and predator-prey relationships. The objective of this study was to determine whether environmentally relevant concentrations of the commonly used insecticide, malathion, would alter predator avoidance behavior in a freshwater gastropod that could translate to increased predation risk. We exposed adult Physa pomilia snails to 0, 0.25, or 1.0 mg/L malathion for 2, 24, or 48 h and evaluated predator avoidance using a behavioral assay in which snails were exposed to cues from predatory crayfish. We found a significant reduction in predator avoidance in snails exposed to both concentrations of malathion after 48 h of exposure. To evaluate whether observed effects of malathion on predator avoidance actually increased susceptibility of snails to predators, we conducted a predator challenge experiment. Snails exposed to 0.25 mg/L malathion for 48 h were significantly more susceptible to predation. That increased predation risk was evident 48 h after initial malathion exposures is a unique result because most studies have evaluated behavioral responses soon after (<12 h) initiation of pesticide exposure. The extent to which the observed interactions affect natural populations, and the mechanisms through which they are mediated are largely unexplored. However, our study is the first to show that a commonly used insecticide decreases predator avoidance and may actually increase predation susceptibility in gastropods at concentrations several orders of magnitude below acute toxicity levels.", "anno": [[161, 162, true], [314, 315, true], [568, 569, true], [779, 780, true], [912, 913, true], [1088, 1089, true], [1185, 1186, true], [1395, 1396, true], [1544, 1545, true], [1786, 1787, true]]}, {"id": 23471352, "text": "Arsenic trioxide (As2O3) is an environmental toxicant and a potent antineoplastic agent. Exposure to arsenic causes renal cancer. Resveratrol is a well-known polyphenolic compound that is reported to reduce As2O3-induced cardiotoxicity. The present study aimed to investigate the effect of resveratrol on As2O3-induced nephrotoxicity and arsenic metabolism. Chinese Dragon-Li cats were injected with 1 mg/kg As2O3 on alternate days; resveratrol (3 mg/kg) was administered via the forearm vein 1 h before the As2O3 treatment. On the sixth day, the cats were killed to determine the histological renal damage, renal function, the accumulation of arsenic, and antioxidant activities in the kidney. Urine samples were taken for arsenic speciation. In the resveratrol + As2O3-treated group, activities of glutathione peroxidase, catalase, and superoxide dismutase, the ratio of reduced glutathione to oxidized glutathione, the total arsenic concentrations, and the percentage of methylated arsenic in urine were significantly increased. The concentrations of renal malondialdehyde, reactive oxygen species, 8-hydroxydeoxyguanosine, serum creatinine, blood urea nitrogen, and renal arsenic accumulation were significantly decreased and reduced renal morphologic injury was observed compared with the As2O3-treated group. These results demonstrate that resveratrol could significantly scavenge reactive oxygen species, inhibit As2O3-induced oxidative damage, and significantly attenuate the accumulation of arsenic in renal tissues by facilitating As2O3 metabolism. These data suggest that use of resveratrol as postremission therapy for acute promyelocytic leukemia as well as adjunctive therapy in patients with exposure to arsenic may decrease arsenic nephrotoxicity.", "anno": [[87, 88, true], [128, 129, true], [235, 236, true], [356, 357, true], [523, 524, true], [693, 694, true], [742, 743, true], [1030, 1031, true], [1313, 1314, true], [1557, 1558, true], [1762, 1763, true]]}, {"id": 22884720, "text": "The demonstrated functional interaction of metabotropic glutamate 5 (mGlu₅) receptors with N-methyl-d-aspartate (NMDA) receptors has prompted speculation that their activation may offer a potential treatment for aspects of schizophrenia. Development of selective mGlu₅ agonists has been difficult, but several different positive allosteric modulator (PAM) molecules have now been identified. This study describes two novel mGlu₅ PAMs, LSN2463359 (N-(1-methylethyl)-5-(pyridin-4-ylethynyl)pyridine-2-carboxamide) and LSN2814617 [(7S)-3-tert-butyl-7-[3-(4-fluorophenyl)-1,2,4-oxadiazol-5-yl]-5,6,7,8-tetrahydro[1,2,4]triazolo[4,3-A]pyridine], which are useful tools for this field of research. Both compounds are potent and selective potentiators of human and rat mGlu₅ receptors in vitro, displaying curve shift ratios of two to three fold in the concentration-response relationship to glutamate or the glutamate receptor agonist, DHPG, with no detectable intrinsic agonist properties. Both compounds displaced the mGlu₅ receptor antagonist radioligand, [³H]MPEP in vitro and, following oral administration reached brain concentrations sufficient to occupy hippocampal mGlu₅ receptors as measured in vivo by dose-dependent displacement from the hippocampus of intravenously administered MPEPy. In vivo EEG studies demonstrated that these mGlu₅ PAMs have marked wake-promoting properties but little in the way of rebound hypersomnolence. In contrast, the previously described mGlu₅ PAMs CDPPB and ADX47273 showed relatively poor evidence of in vivo target engagement in either receptor occupancy assays or EEG disturbance. Wake-promoting doses of LSN2463359 and LSN2814617 attenuated deficits in performance induced by the competitive NMDA receptor antagonist SDZ 220,581 in two tests of operant behaviour: the variable interval 30 s task and the DMTP task. These effects were lost if the dose of either compound extended into the range which disrupted performance in the baseline DMTP task. However, the improvements in response accuracy induced by the mGlu₅ potentiators in SDZ 220,581-treated rats were not delay-dependent and, therefore, perhaps more likely reflected optimization of general arousal than specific beneficial effects on discrete cognitive processes. The systematic profiling of LSN2463359 and LSN2814617 alongside other previously described molecules will help determine more precisely how mGlu₅ potentiator pharmacology might provide therapeutic benefit. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[236, 237, true], [390, 391, true], [690, 691, true], [983, 984, true], [1291, 1292, true], [1434, 1435, true], [1619, 1620, true], [1854, 1855, true], [1988, 1989, true], [2266, 2267, true], [2472, 2473, true], [2544, 2545, true]]}, {"id": 23501490, "text": "Cylindrospermopsin (CYN) is one of the most important cyanotoxins in terms of both human health and environmental quality and is produced by several different species of cyanobacteria, including Aphanizomenon ovalisporum. The principal mechanisms of action of CYN involve inhibition of protein and glutathione synthesis. In addition, CYN-mediated genotoxicity results from DNA fragmentation. The results of both in vivo and in vitro studies suggest that oxidative stress also plays a significant role in CYN pathogenesis in fish. We investigated the protective effects of l-carnitine (LC) pre-treatment on A. ovalisporum-induced oxidative stress in cells containing CYN and deoxy-CYN, or pure standard CYN, in tilapia (Oreochromis niloticus) that had been acutely exposed via oral administration. Various oxidative stress markers, including lipid peroxidation (LPO), protein oxidation, DNA oxidation, and the ratio of reduced glutathione to oxidised glutathione (GSH/GSSG), and the activities of NADPH oxidase, superoxide dismutase (SOD), catalase (CAT), and gamma-glutamyl-cysteine synthetase (γ-GCS), were evaluated in the livers and kidneys of fish in the absence and presence of 400 or 880mgLC/kgfish/day during a 21 day period prior to CYN-intoxication. The results of our study demonstrated for the first time the beneficial antioxidant effects of LC dietary supplementation on oxidative stress status in fish. No pro-oxidant effects were detected at any of the LC doses assayed, suggesting that LC is a chemoprotectant that reduces hepatic and renal oxidative stress and may be effective when used for the prophylaxis and treatment of CYN-related intoxication in fish.", "anno": [[220, 221, true], [319, 320, true], [390, 391, true], [528, 529, true], [795, 796, true], [1257, 1258, true], [1415, 1416, true], [1674, 1675, true]]}, {"id": 23224299, "text": "Geckos can run freely on vertical walls and even ceilings. Recent studies have discovered that gecko's extraordinary climbing ability comes from a remarkable design of nature with nanoscale beta-keratin elastic hairs on their feet and toes, which collectively generate sufficiently strong van der Waals force to hold the animal onto an opposing surface while at the same time disengaging at will. Vertically aligned carbon nanotube (VA-CNT) arrays, resembling gecko's adhesive foot hairs with additional superior mechanical, chemical and electrical properties, have been demonstrated to be a promising candidate for advanced fibrillar dry adhesives. The VA-CNT arrays with tailor-made hierarchical structures can be patterned and/or transferred onto various flexible substrates, including responsive polymers. This, together with recent advances in nanofabrication techniques, could offer 'smart' dry adhesives for various potential applications, even where traditional adhesives cannot be used. A detailed understanding of the underlying mechanisms governing the material properties and adhesion performances is critical to the design and fabrication of gecko inspired CNT dry adhesives of practical significance. In this feature article, we present an overview of recent progress in both fundamental and applied frontiers for the development of CNT-based adhesives by summarizing important studies in this exciting field, including our own work.", "anno": [[57, 58, true], [395, 396, true], [648, 649, true], [808, 809, true], [994, 995, true], [1213, 1214, true], [1446, 1447, true]]}, {"id": 23373751, "text": "A signal-on electrochemiluminescence (ECL) biosensor devoted to the detection of Ramos cells was fabricated based on a novel conducting polymer, poly(5-formylindole) (P5FIn), which was synthesized electrochemically by direct anodic oxidation of 5-formylindole (5FIn). This ECL platform was presented by covalently coupling the 18-mer amino-substituted oligonucleotide (ODN) probes with aldehyde groups that are strongly reactive toward a variety of nucleophiles on the surface of solid substrates. The specific identification and high-affinity between aptamers and target cells, gold nanoparticles (AuNPs) enhanced ECL nanoprobes, along with P5FIn induced ECL quenching contributed greatly to the sensitivity and selectivity. The ECL signals were logarithmically linear with the concentration of Ramos cells in a wide determination range from 500 to 1.0 × 10(5) cells mL(-1), and the corresponding detection limit was 300 cells mL(-1).", "anno": [[266, 267, true], [496, 497, true], [724, 725, true], [934, 935, true]]}, {"id": 23601399, "text": "This study determined the nutritional potential of Thai indigenous fruits in terms of nutrients, bioactive compounds, and antioxidant activities. Three indigenous fruits were collected at two conservation areas in Kanchanaburi province, Thailand. The results showed that Phyllanthus emblica L. exhibited the highest levels of vitamin C (575±452mg/100g), total phenolics (TP) (3703±1244mGAE/100g), and antioxidant activities, as measured by DPPH, FRAP and ORAC assays. Compared to the other two fruits, Antidesma velutinosum Blume contained higher levels of most nutrients and dietary fibre (15.6±5.9g/100g), as well as carotenoids (335±98μg/100g) and phytosterols (22.1±3.9mg/100g). Spondias pinnata (L.f.) Kurz was high in total phenolics (3178±887mGAE/100g) and antioxidant activity. Moreover, high correlations were found between TP and antioxidant activities (r>0.9). These Thai indigenous fruits are potentially good sources of nutrients, bioactive compounds, and antioxidant activities. Conservation and utilisation should be promoted for food security and consumption as part of a healthy diet.", "anno": [[144, 145, true], [245, 246, true], [466, 467, true], [681, 682, true], [784, 785, true], [870, 871, true], [991, 992, true], [1100, 1101, true]]}, {"id": 23296256, "text": "Here we show the efficacy of graphene oxide (GO) for rapid removal of some of the most toxic and radioactive long-lived human-made radionuclides from contaminated water, even from acidic solutions (pH < 2). The interaction of GO with actinides including Am(III), Th(IV), Pu(IV), Np(V), U(VI) and typical fission products Sr(II), Eu(III) and Tc(VII) were studied, along with their sorption kinetics. Cation/GO coagulation occurs with the formation of nanoparticle aggregates of GO sheets, facilitating their removal. GO is far more effective in removal of transuranium elements from simulated nuclear waste solutions than other routinely used sorbents such as bentonite clays and activated carbon. These results point toward a simple methodology to mollify the severity of nuclear waste contamination, thereby leading to effective measures for environmental remediation.", "anno": [[205, 206, true], [397, 398, true], [514, 515, true], [695, 696, true], [868, 869, true]]}, {"id": 23444138, "text": "Nuclear receptors (NRs) are central regulators of pathophysiological processes; however, how their responses intertwine is still not fully understood. The aim of this study was to determine whether and how steroid NRs can influence each other's activity under co-agonist treatment. We used a unique system consisting of a multicopy integration of an estrogen receptor responsive unit that allows direct visualization and quantification of estrogen receptor alpha (ERα) DNA binding, co-regulator recruitment and transcriptional readout. We find that ERα DNA loading is required for other type I nuclear receptors to be co-recruited after dual agonist treatment. We focused on ERα/glucocorticoid receptor interplay and demonstrated that it requires steroid receptor coactivators (SRC-2, SRC-3) and the mediator component MED14. We then validated this cooperative interplay on endogenous target genes in breast cancer cells. Taken together, this work highlights another layer of mechanistic complexity through which NRs cross-talk with each other on chromatin under multiple hormonal stimuli.", "anno": [[149, 150, true], [280, 281, true], [534, 535, true], [659, 660, true], [824, 825, true], [920, 921, true], [1088, 1089, true]]}, {"id": 23508555, "text": "RATIONALE: Intermittent delivery of an important commodity (e.g., food pellets) generates excessive behaviors as an adjunct to the schedule of reinforcement (adjunctive behaviors) that are hypothesized to be due to conflict between engaging and escaping a situation where reinforcement is delivered, but at suboptimal rates. OBJECTIVES: This study characterized the endocrine correlates during schedule-induced polydipsia of water and ethanol using a longitudinal approach in non-human primates. METHODS: Plasma adrenocorticotropic hormone (ACTH) and cortisol were measured in samples from awake cynomolgus monkeys (Macaca fascicularis, 11 adult males) obtained at the onset, mid-day, and offset of their 12-h light cycle. The monkeys were induced to drink water and ethanol (4 % w/v, in water) using a fixed time (FT) 300-s interval schedule of pellet delivery. The induction fluid changed every 30 sessions in the following order: water, 0.5 g/kg ethanol, 1.0 g/kg ethanol, and 1.5 g/kg ethanol. Following induction, ethanol and water were concurrently available for 22 h/day. RESULTS: The FT 300-s schedule gradually increased ACTH, but not cortisol, during water induction to a plateau sustained throughout ethanol induction in every monkey. Upon termination of the schedule, ACTH decreased to baseline and cortisol below baseline. Diurnal ACTH and cortisol were unrelated to the dose of ethanol, but ACTH rhythm flattened at 0.5 g/kg/day and remained flattened. CONCLUSIONS: The coincidence of elevated ACTH with the initial experience of drinking to intoxication may have altered the mechanisms involved in the transition to heavy drinking.", "anno": [[9, 10, true], [323, 324, true], [335, 336, true], [494, 495, true], [503, 504, true], [721, 722, true], [861, 862, true], [996, 997, true], [1077, 1078, true], [1086, 1087, true], [1244, 1245, true], [1334, 1335, true], [1465, 1466, true], [1478, 1479, true], [1645, 1646, true]]}, {"id": 23530815, "text": "A model for the combustion of butanol is studied using a recently developed theoretical method for the systematic improvement of the kinetic mechanism. The butanol mechanism includes 1446 reactions, and we demonstrate that it is straightforward and computationally feasible to implement a full global sensitivity analysis incorporating all the reactions. In addition, we extend our previous analysis of ignition-delay targets to include species targets. The combination of species and ignition targets leads to multitarget global sensitivity analysis, which allows for a more complete mechanism validation procedure than we previously implemented. The inclusion of species sensitivity analysis allows for a direct comparison between reaction pathway analysis and global sensitivity analysis.", "anno": [[150, 151, true], [353, 354, true], [452, 453, true], [646, 647, true], [790, 791, true]]}, {"id": 23159914, "text": "Formaldehyde (FA) is suspected of being associated with the development of leukemia. An inhalation experiment with FA was performed in rats to study whether FA can enter the blood and could thus cause systemic toxicity in remote tissues such as the bone marrow. Therefore, a sophisticated analytical method was developed to detect blood concentrations of FA during and after single 6-h exposure by inhalation. In order to differentiate between exogenous and endogenous FA the rats were exposed to stable isotope ((13)C) labeled FA by inhalation. During and after exposure of the rats to (13)C-FA their blood was analyzed to determine the ratio between labeled and natural FA in blood and the total blood concentration of FA. With respect to sensitivity, with the applied method exogenous (13)C-FA could have been detected in blood at a concentration approximately 1.5% of the endogenous FA blood concentration. Exogenous (13)C-FA was not detectable in the blood of rats either during or up to 30 min after the exposure. It was concluded that the inhalation of (13)C-FA at 10 ppm for 6h did not result in an increase of the total FA concentration in blood.", "anno": [[83, 84, true], [260, 261, true], [408, 409, true], [544, 545, true], [723, 724, true], [909, 910, true], [1018, 1019, true], [1154, 1155, true]]}, {"id": 23485614, "text": "The present study is designed to decipher a clinical evidence and biochemical support for hepatoprotective and antidiabetic efficacy of Acacia auriculiformis by its bark and empty pods. Animal models with paracetamol intoxicated liver injury and alloxan induced diabetes were used in a 7 and 14days trial respectively. The interventions were tested at 200 and 400mg/kg b.w. for bark extract; 100 and 200mg/kg b.w. for empty pod extract. Both interventions restored the liver function markers (alanine transaminase: ALT, aspartate transaminase: AST, alkaline phosphatase: ALP, total bilirubin and total protein) and hepatic antioxidants (superoxide dismutase: SOD, catalase: CAT, reduced glutathione: GSH and glutathione peroxidase: GPx) to the normal levels than elevated levels noticed on paracetamol control at P<0.001. Reversal of hepatoarchitecture has also been registered and the hepatoprotection is comparable to the reference drug silymarin. Similarly, substantial elevations of blood glucose, distorted lipid profile (total cholesterol: TC, triglycerides: TGs, high density lipoprotein cholesterol: HDL-C and low density lipoprotein cholesterol: LDL-C) and kidney function signs (creatinine and urea) have been refurbished to the desirable levels on par with the standard antidiabetic glibenclamide. The results signify the importance of bark and empty pod extracts of A. auriculiformis as good therapeutic candidates for liver injury and diabetes.", "anno": [[184, 185, true], [317, 318, true], [435, 436, true], [820, 821, true], [948, 949, true], [1307, 1308, true], [1456, 1457, true]]}, {"id": 23529932, "text": "Handpick single cancer cells: A modified NanoVelcro Chip is coupled with ArcturusXT laser capture microdissection (LCM) technology to enable the detection and isolation of single circulating tumor cells (CTCs) from patients with prostate cancer (PC). This new approach paves the way for conducting next-generation sequencing (NGS) on single CTCs.", "anno": [[249, 250, true], [345, 346, true]]}, {"id": 23561210, "text": "Muscle protein functionality plays an important role in routine applications in the food industry. Glycation by the Maillard reaction is a naturally occurring process, which can be used to develop new ingredients with improved functionality using a food grade approach. Actomyosin was conjugated with glucose or glucosamine in a liquid system at moderate temperatures (40°C). Sugar to protein conjugation was evident by UV-Vis spectral changes, with the glycation level determined by matrix assisted laser desorption/ionisation mass spectrometry. Parameters for glycation of muscle protein were optimised using the bidimensional hierarchical clustering analyses. The best glycation conditions were 40°C for 8h at 1:3 protein:sugar ratio. Solubility and emulsifying properties of glycoconjugates were significantly improved as compared to non-glycated proteins. At pH 7 glycated actomyosin was on average 31% more soluble compared to non-treated protein. Glucosamine was found to be more effective for glycation and provided higher protein functionality as compared to glucose.", "anno": [[97, 98, true], [268, 269, true], [374, 375, true], [545, 546, true], [661, 662, true], [736, 737, true], [859, 860, true], [952, 953, true], [1075, 1076, true]]}, {"id": 23194527, "text": "A novel surface plasmon resonance (SPR) biosensor using lectin as bioreceptor was developed for the rapid detection of Escherichia coli (E. coli) O157:H7. The selective interaction of lectins with carbohydrate components from bacterial cells surface was used as the recognition principle for the detection. Five types of lectins from Triticum vulgaris, Canavailia ensiformis, Ulex europaeus, Arachis hypogaea, and Maackia amurensis, were employed to evaluate the selectivity of the approach for binding E. coli O157:H7 effectively. A detection limit of 3×10(3) cfu mL(-1) was obtained for determination of E. coli O157:H7 when used the lectin from T. vulgaris as the binding molecule. Furthermore, the proposed biosensor was used to detect E. coli O157:H7 in real food samples. Results showed that the lectin based SPR biosensor was sensitive, reliable and effective for detection of E. coli O157:H7, which hold a great promise in food safety analysis.", "anno": [[153, 154, true], [305, 306, true], [530, 531, true], [683, 684, true], [776, 777, true], [951, 952, true]]}, {"id": 23240892, "text": "Efficient delivery of small interfering RNA (siRNA) is one of major challenges in the successful applications of siRNA in clinic. In the present study, we report a new acid-degradable poly(ketal amidoamine) (PKAA) as a siRNA carrier, which has high delivery efficiency and low cytotoxicity. PKAA was designed to have acid-cleavable ketal linkages in the backbone of cationic biodegradable poly(amidoamine). PKAA efficiently self-assembled with siRNA to form nanocomplexes with a diameter of ~200 nm and slightly positive charges, which are stable under physiological conditions, but rapidly release siRNA at acidic pH. PKAA exhibited sufficient buffering capability and endosomolytic activity due mainly to the presence of secondary amine groups in its backbone and rapid degradation in acidic endosomes, leading to the enhanced release of siRNA to cytoplasm. Cell culture studies demonstrated that PKAA is capable of delivering anti-TNF (tumor necrosis factor)-α siRNA to lipopolysaccharide (LPS)-stimulated macrophages and significantly inhibits the expression of TNF-α. A mouse model of acetaminophen (APAP)-induced acute liver failure was used to evaluate in vivo siRNA delivery efficacy of PKAA. PKAA/anti-TNF-α siRNA nanocomplexes significantly reduced the ALT (alanine transaminase) and the hepatic cellular damages in APAP-intoxicated mice. We anticipate that acid-degradable PKAA has great potential as siRNA carriers based on its excellent biocompatibility, pH sensitivity, potential endosomolytic activity, and high delivery efficiency.", "anno": [[128, 129, true], [289, 290, true], [405, 406, true], [617, 618, true], [858, 859, true], [1071, 1072, true], [1199, 1200, true], [1347, 1348, true], [1546, 1547, true]]}, {"id": 23350710, "text": "Epstein-Barr virus (EBV) infects more than 90% of the world population. Following primary infection, Epstein-Barr virus persists in an asymptomatic latent state. Occasionally, it may switch to lytic infection. Latent EBV infection has been associated with several diseases, such as Burkitt lymphoma (BL). To date, there are no available drugs to target latent EBV, and the existing broad-spectrum antiviral drugs are mainly active against lytic viral infection. Thus, using computational molecular docking, a virtual screen of a library of small molecules, including xanthones and flavonoids (described with potential for antiviral activity against EBV), was carried out targeting EBV proteins. The more interesting molecules were selected for further computational analysis, and sub-sequently, the compounds were tested in the Raji (BL) cell line, to evaluate their activity against latent EBV. This work identified three novel sulfated small molecules capable of decreasing EBV levels in a BL. Therefore, the in silico screening presents a good approach for the development of new anti-EBV agents.", "anno": [[70, 71, true], [160, 161, true], [208, 209, true], [303, 304, true], [460, 461, true], [693, 694, true], [894, 895, true], [994, 995, true], [1098, 1099, true]]}, {"id": 23396419, "text": "The objective of this study was to clarify the mechanism underlying hepatic uptake of dioscin (diosgenyl 2,4-di-O-a-L-rhamnopyranosyl-p-D-glucopyranoside), an herbal ingredient with antihepatitis activity, in rats and humans. The liver uptake index (LUI) in vivo, perfused rat liver in situ, rat liver slices, isolated rat hepatocytes, and human organic anion-transporting polypeptide (OATP)-transfected cells in vitro were used to evaluate hepatic uptake of dioscin. Values of 11.9% ± 1.6% and 15.0% ± 0.9% of dose for uptake of dioscin were observed by LUI in vivo and perfused rat livers in situ, respectively. The time course of dioscin uptake by rat liver slices was temperature-dependent. Uptake of dioscin by rat liver slices and isolated rat hepatocytes was inhibited significantly by Oatp modulators, such as ibuprofen (Oatp1a1 inhibitor), digoxin (Oatp1a4 substrate), and glycyrrhizic acid (Oatp1b2 inhibitor), but not by TEA or p-aminohippurate. Uptake of dioscin in rat hepatocytes and OATP1B3-human embryonic kidney (HEK) 293 cells indicated a saturable process with a Km of 3.75 ± 0.51 μM and 2.08 ± 0.27 μM, respectively. (-)-Epigallocatechin gallate, cyclosporin A, rifampicin, and telmisartan inhibited transport of dioscin in OATP1B3-HEK293 cells. However, transcellular transport of dioscin in OATP1B1- or OATP1B1/multidrug resistance-associated protein 2-Madin-Darby canine kidney strain II cells was not observed. These results indicate that hepatic uptake of dioscin is involved in OATP1B3 in humans, and multiple Oatps might participate in this process in rats.", "anno": [[224, 225, true], [466, 467, true], [612, 613, true], [693, 694, true], [955, 956, true], [1135, 1136, true], [1264, 1265, true], [1433, 1434, true], [1583, 1584, true]]}, {"id": 23212989, "text": "Heavy metals constitute a source of environmental pollution. Here, novel functional hybrid biomaterials for specific interactions with heavy metals are designed by bioengineering consensus sequence repeats from spider silk of Nephila clavipes with repeats of a uranium peptide recognition motif from a mutated 33-residue of calmodulin protein from Paramecium tetraurelia. The self-assembly features of the silk to control nanoscale organic/inorganic material interfaces provides new biomaterials for uranium recovery. With subsequent enzymatic digestion of the silk to concentrate the sequestered metals, options can be envisaged to use these new chimeric protein systems in environmental engineering, including to remediate environments contaminated by uranium.", "anno": [[59, 60, true], [370, 371, true], [516, 517, true], [761, 762, true]]}, {"id": 23473803, "text": "PDE4 is one of eleven known cyclic nucleotide phosphodiesterase families and plays a pivotal role in mediating hydrolytic degradation of the important cyclic nucleotide second messenger, cyclic 3'5' adenosine monophosphate (cAMP). PDE4 inhibitors are known to have anti-inflammatory properties, but their use in the clinic has been hampered by mechanism-associated side effects that limit maximally tolerated doses. In an attempt to initiate the development of better-tolerated PDE4 inhibitors we have surveyed existing approved drugs for PDE4-inhibitory activity. With this objective, we utilised a high-throughput computational approach that identified moexipril, a well tolerated and safe angiotensin-converting enzyme (ACE) inhibitor, as a PDE4 inhibitor. Experimentally we showed that moexipril and two structurally related analogues acted in the micro molar range to inhibit PDE4 activity. Employing a FRET-based biosensor constructed from the nucleotide binding domain of the type 1 exchange protein activated by cAMP, EPAC1, we demonstrated that moexipril markedly potentiated the ability of forskolin to increase intracellular cAMP levels. Finally, we demonstrated that the PDE4 inhibitory effect of moexipril is functionally able to induce phosphorylation of the small heat shock protein, Hsp20, by cAMP dependent protein kinase A. Our data suggest that moexipril is a bona fide PDE4 inhibitor that may provide the starting point for development of novel PDE4 inhibitors with an improved therapeutic window.", "anno": [[229, 230, true], [414, 415, true], [563, 564, true], [758, 759, true], [894, 895, true], [1147, 1148, true], [1340, 1341, true], [1516, 1517, true]]}, {"id": 23410043, "text": "Resistance by Plasmodium falciparum to almost all clinically used antimalarial drugs requires the development of new classes of antimalarials. 6-Iodouridine (15), a novel and potent inhibitor of orotidine 5'-monophosphate decarboxylase (ODCase), exhibited efficacy in a mouse model infected by P. chabaudi chabaudi. Compound 15 exhibited promising antimalarial activity against P. falciparum, including drug-resistant isolates, and no rapid drug-resistant populations of the parasite were observed when challenged with 15. Uridine provided options to overcome any toxicity in the host but still suppressing the parasite load when treated with 15. In drug combination studies, compound 15 showed good efficacy in vivo with artemisinin and azithromycin. The propionyl ester of 15 exhibited superior antimalarial efficacy. Antimalarial activities of 15 and its prodrugs and potential for combination therapy are discussed in the context of novel strategies.", "anno": [[141, 142, true], [314, 315, true], [521, 522, true], [645, 646, true], [750, 751, true], [818, 819, true], [953, 954, true]]}, {"id": 23143040, "text": "We examined the acute physiological responses to high environmental ammonia (HEA), particularly the linkages between branchial ammonia fluxes and unidirectional Na(+) fluxes, as well as urea excretion, cortisol, and indicators of gill permeability in three freshwater teleosts differing in their sensitivities to ammonia; the highly sensitive salmonid Oncorhynchus mykiss (rainbow trout), the less sensitive cyprinid Cyprinus carpio (common carp) and the highly resistant cyprinid Carassius auratus (goldfish). Fish were acutely exposed to two sub-lethal ammonia concentrations (as NH(4)HCO(3)) at pH 7.9: 1 mM for a period of 12 h, identical for all species, and 5 mM for the cyprinids and 1.4 mM for the trout for 3 h. Elevation of plasma cortisol at both levels of HEA was apparent in all species. At 1 mM, ammonia excretion (J(amm)) was inhibited to a greater extent in trout than cyprinids and concurrently a significantly higher plasma ammonia level was evident in trout. However J(amm) was reversed in all species at 5 or 1.4 mM. Goldfish showed a significant increase in urea excretion rate (J(urea)) during HEA exposure. In carp and trout, neither level of HEA elevated J(urea) but urea production was increased as evidenced by a considerable elevation of plasma urea. At 1mM HEA, Na(+) imbalance became progressively more severe in trout and carp due to a stimulation of unidirectional Na(+) efflux (J(out)(Na)) without a concomitant increase in unidirectional Na(+) influx (J(in)(Na)). Additionally, a transient reduction of J(in)(Na) was evident in trout. Goldfish showed an opposite trend for J(out)(Na) with reduced efflux rates and a positive Na(+) balance during the first few hours of HEA. However, after 12 h of exposure, both J(in)(Na) and J(out)(Na) were also increased in both carp and goldfish, whereas only J(out)(Na) was increased in trout, leading to a net Na(+) loss. Na(+) homeostasis was entirely disrupted in all three species when subjected to the 5 or 1.4 mM ammonia for 3 h: J(in)(Na) was significantly inhibited while considerable activation of J(out)(Na) was observed. Diffusive water efflux rates and net K(+) loss rates across the gills were enhanced during HEA only in trout, indicating an increment in gill transcellular permeability. Transepithelial potential was increased in all the species during ammonia exposure, but to the least extent in goldfish. Overall, for several different physiological systems, trout were most disturbed, and goldfish were least disturbed by HEA, helping to explain the differential ammonia tolerance of the three species.", "anno": [[509, 510, true], [719, 720, true], [799, 800, true], [976, 977, true], [1035, 1036, true], [1128, 1129, true], [1276, 1277, true], [1495, 1496, true], [1566, 1567, true], [1705, 1706, true], [1892, 1893, true], [2101, 2102, true], [2271, 2272, true], [2392, 2393, true], [2591, 2592, true]]}, {"id": 23570748, "text": "Either deficient or excessive of essential nutrients had adverse effects. Effects of different levels of prenatal zinc (Zn) and selenium (Se) on fetal neurobehavioral development remain unclear. To determine the effects of different cord serum levels of Zn and Se on neurobehavioral development in neonates and to explore possible threshold level of Zn and Se based on fetal neurodevelopment, we conducted this epidemiological research. In the multi-center study, we investigated these questions in 927 mother-newborn pairs in Shanghai, China, from 2008 through 2009. Umbilical cord serum concentrations of Zn and Se were measured and Neonatal Behavioral Neurological Assessment (NBNA) tests were conducted. The median cord serum Zn and Se concentrations were 794.3μg/L and 63.1μg/L, respectively. A nonlinear relationship was observed between cord serum Zn and NBNA after adjusting for potential confounders. NBNA score decreased with increasing Zn levels after 794.3μg/L (adjusted β=-3.0, 95% CI: -3.6 to -2.4, p<0.001). Additionally, an invert U-shape with a threshold Se of 100μg/L was observed between cord serum Se and NBNA. The adjusted regression coefficient was 4.4 (95% CI: 3.6-5.2, p<0.001) for Se<100μg/L while -3.6 (95% CI: -6.1 to -1.1, p<0.01) for Se≥100μg/L. Of the 927 infants, 50% had a high level Zn (≥794.3μg/L) and 8.6% had a high level Se (≥100μg/L). High levels of both Zn and Se mainly had adverse effects on behavior and passive tone (p<0.001). Taken together, our study suggested that a threshold of cord blood Zn and Se was existed for fetal neurodevelopment and the prevalence of excessive Zn was high. Thus, the supplementation of Zn during pregnancy should be considered with caution in Shanghai, China.", "anno": [[72, 73, true], [193, 194, true], [435, 436, true], [566, 567, true], [706, 707, true], [796, 797, true], [908, 909, true], [1021, 1022, true], [1129, 1130, true], [1273, 1274, true], [1371, 1372, true], [1468, 1469, true], [1629, 1630, true], [1732, 1733, true]]}, {"id": 23411187, "text": "One hundred eighty-seven honey samples from an Atlantic European area were studied to determine their nutritional compositions and antioxidant capacities, as well as the relationships between them. The results showed that heather, polyfloral, blackberry, and eucalyptus honeys had the highest carbohydrate contents, whereas honeydew and chestnut honeys had the lowest. There were some important differences among the honey types, which were related to the presence of minor components. The protein contents were significantly higher in honeydew and chestnut honeys, and the same results were obtained for mineral contents. Related to the presence of several antioxidant compounds, heather honey had the highest phenolic content, whereas honeydew and chestnut honeys had the highest flavonoid contents. Multivariate analysis showed that some variables, such as the amounts of flavonoids, minerals, proteins, and phenols, were significantly correlated with antioxidant activity. The regression analysis produced a significant model (R(2)=0.716; F=154.680; P<0.001) that related the antioxidant activity and the flavonoids, K, and P contents.", "anno": [[196, 197, true], [367, 368, true], [484, 485, true], [621, 622, true], [800, 801, true], [975, 976, true], [1138, 1139, true]]}, {"id": 23223497, "text": "Studies on therapeutic drug disposition in humans have shown significant alterations as the result of pregnancy. However, it is not known whether pesticide metabolic capacity changes throughout pregnancy, which could affect exposure of the developing brain. We sought to determine the effect of pregnancy on the expression of hepatic enzymes involved in the metabolism of pesticides. Livers were collected from virgin and pregnant C57BL/6 mice at gestational days (GD)7, GD11, GD14, GD17, and postpartum days (PD)1, PD15, and PD30. Relative mRNA expression of several enzymes involved in the metabolism of pesticides, including hepatic cytochromes (Cyp) P450s, carboxylesterases (Ces), and paraoxonase 1 (Pon1), were assessed in mice during gestation and the postpartum period. Compared with virgin mice, alterations in the expression occurred at multiple time points, with the largest changes observed on GD14. At this time point, the expression of most of the Cyps involved in pesticide metabolism in the liver (Cyp1a2, Cyp2d22, Cyp2c37, Cyp2c50, Cyp2c54, and Cyp3a11) were downregulated by 30% or more. Expression of various Ces isoforms and Pon1 were also decreased along with Pon1 activity. These data demonstrate significant alterations in the expression of key enzymes that detoxify pesticides during pregnancy, which could alter exposure of developing animals to these chemicals.", "anno": [[111, 112, true], [256, 257, true], [382, 383, true], [530, 531, true], [776, 777, true], [910, 911, true], [1104, 1105, true], [1194, 1195, true], [1386, 1387, true]]}, {"id": 23517912, "text": "Fisetin, a flavonol present in vegetables and fruits, possesses antioxidative and anti-inflammatory properties. In this study, we have demonstrated that fisetin prevents diet-induced obesity through regulation of the signaling of mammalian target of rapamycin complex 1 (mTORC1), a central mediator of cellular growth, cellular proliferation and lipid biosynthesis. To evaluate whether fisetin regulates mTORC1 signaling, we investigated the phosphorylation and kinase activity of the 70-kDa ribosomal protein S6 kinase 1 (S6K1) and mTORC1 in 3T3-L1 preadipocytes. Fisetin treatment of preadipocytes reduced the phosphorylation of S6K1 and mTORC1 in a time- and concentration-dependent manner. To further our understanding of how fisetin negatively regulates mTORC1 signaling, we analyzed the phosphorylation of S6K1, mTOR and Akt in fisetin-treated TSC2-knockdown cells. The results suggested that fisetin treatment inhibits mTORC1 activity in an Akt-dependent manner. Recent studies have shown that adipocyte differentiation is dependent on mTORC1 activity. Fisetin treatment inhibited adipocyte differentiation, consistent with the negative effect of fisetin on mTOR. The inhibitory effect of fisetin on adipogenesis is dependent of mTOR activity, suggesting that fisetin inhibits adipogenesis and the accumulation of intracellular triglycerides during adipocyte differentiation by targeting mTORC1 signaling. Fisetin supplementation in mice fed a high-fat diet (HFD) significantly attenuated HFD-induced increases in body weight and white adipose tissue. We also observed that fisetin efficiently suppressed the phosphorylation of Akt, S6K1 and mTORC1 in adipose tissue. Collectively, these results suggest that inhibition of mTORC1 signaling by fisetin prevents adipocyte differentiation of 3T3-L1 preadipocytes and obesity in HFD-fed mice. Therefore, fisetin may be a useful phytochemical agent for attenuating diet-induced obesity.", "anno": [[110, 111, true], [364, 365, true], [563, 564, true], [692, 693, true], [870, 871, true], [968, 969, true], [1058, 1059, true], [1169, 1170, true], [1411, 1412, true], [1557, 1558, true], [1673, 1674, true], [1844, 1845, true], [1937, 1938, true]]}, {"id": 23379719, "text": "The Eastern Afromontane Biodiversity Hotspot is known for microendemism and exceptional population genetic structure. The region's landscape heterogeneity is thought to limit gene flow between fragmented populations and create opportunities for regional adaptation, but the processes involved are poorly understood. Using a combination of phylogeographic analyses and circuit theory, I investigate how characteristics of landscape heterogeneity including regional distributions of slope, rivers and streams, habitat and hydrological basins (drainages) impact genetic distance among populations of the endemic spotted reed frog (Hyperolius substriatus), identifying corridors of connectivity as well as barriers to dispersal. Results show that genetic distance among populations is most strongly correlated to regional and local hydrologic structure and the distribution of suitable habitat corridors, not isolation by distance. Contrary to expectations, phylogeographic structure is not coincident with the two montane systems, but instead corresponds to the split between the region's two major hydrological basins (Zambezi and East Central Coastal). This results in a paraphyletic relationship for the Malawian Highlands populations with respect to the Eastern Arc Mountains and implies that the northern Malawian Highlands are the diversity centre for H. substriatus. Although the Malawian Highlands collectively hold the greatest genetic diversity, individual populations have lower diversity than their Eastern Arc counterparts, with an overall pattern of decreasing population diversity from north to south. Through the study of intraspecific differentiation across a mosaic of ecosystem and geographic heterogeneity, we gain insight into the processes of diversification and a broader understanding of the role of landscape in evolution.", "anno": [[116, 117, true], [314, 315, true], [723, 724, true], [926, 927, true], [1150, 1151, true], [1369, 1370, true], [1612, 1613, true], [1843, 1844, true]]}, {"id": 23433938, "text": "OBJECTIVE: The aim of this study was to investigate whether serum soluble lectin-like oxidized low-density lipoprotein receptor-1 (sLOX-1), which mediates initiation and progression of atherosclerosis in endothelial cells, could be a novel marker for peripheral artery disease (PAD) in patients with type 2 diabetes. METHODS: We evaluated relationships of serum sLOX-1 to ankle-brachial index (ABI) and examined the association of serum sLOX-1 with PAD in 410 patients with type 2 diabetes. RESULTS: Serum sLOX-1 was inversely correlated with ABI (r=-0.197, P<0.0001). Stepwise regression analysis demonstrated that serum sLOX-1 (β=-0.168, F=5.571, P<0.05) was independently associated with ABI, and multiple logistic regression analysis demonstrated that serum sLOX-1 (16.254 (1.237-213.651), P=0.0339) was independently associated with PAD. CONCLUSIONS: Serum sLOX-1 is associated with ABI and it could be a novel marker for PAD in patients with type 2 diabetes.", "anno": [[9, 10, true], [315, 316, true], [324, 325, true], [489, 490, true], [498, 499, true], [567, 568, true], [841, 842, true], [854, 855, true], [963, 964, true]]}, {"id": 23611293, "text": "Understanding potential health risks is a significant challenge due to large numbers of diverse chemicals with poorly characterized exposures and mechanisms of toxicities. The present study analyzes 976 chemicals (including failed pharmaceuticals, alternative plasticizers, food additives, and pesticides) in Phase I and II of the U.S. EPA's ToxCast™ project across 331 cell-free enzymatic and ligand-binding high-throughput screening (HTS) assays. Half-maximal activity concentrations (AC50) were identified for 729 chemicals in 256 assays (7,135 chemical-assay pairs). Some of the most commonly affected assays were CYPs (CYP2C9, CYP2C19), transporters (mitochondrial TSPO, norepinephrine, dopaminergic), and GPCRs (aminergic). Heavy metals, surfactants, and dithiocarbamate fungicides showed promiscuous, but distinctly different patterns of activity whereas many of the pharma compounds showed promiscuous activity across GPCRs. Literature analysis confirmed >50% of the activities for the most potent chemical-assay pairs (56), but also revealed 10 missed interactions. Twenty-two chemicals with known estrogenic activity were correctly identified for the majority (77%), missing only the weaker interactions. In many cases, novel findings for previously unreported chemical-target combinations clustered with known chemical-target interactions. Results from this large inventory of chemical-biological interactions can inform read-across methods as well as to link potential targets to molecular initiating events in adverse outcome pathways for diverse toxicities. This abstract does not necessarily reflect U.S. EPA policy.", "anno": [[170, 171, true], [447, 448, true], [569, 570, true], [728, 729, true], [931, 932, true], [1073, 1074, true], [1213, 1214, true], [1349, 1350, true], [1570, 1571, true], [1630, 1631, true]]}, {"id": 23560456, "text": "All blood vessels are lined with a quiescent endothelium, which aids in regulating regular blood flow and avoiding thrombus formation. Current attempts at replacing diseased blood vessels frequently fail due to the intrinsic thrombogenicity of the materials used as vascular grafts. In extending our previous work where we introduced a new candidate scaffolds for vascular grafts electrospun from a blend solution of PLGA, gelatin, and elastin (PGE), this study aimed to evaluate the potential of PGE scaffolds to support nonthrombogenic monolayers of primary isolates of human aortic endothelial cells (HAECs), as assessed by a combination of biochemical, molecular, and bioinformatics-based analyses. After 24 h of culture on 3-D fibrous PGE scaffolds, HAECs formed a confluent, nonthrombogenic, and physiologically competent monolayer, as assessed by tissue factor (TF) gene expression and protein activity assays. The levels of TF mRNA/protein activity in HAECs grown on PGE scaffolds were similar to those on gelatin or collagen IV-coated 2-D surfaces. In addition, bioinformatics-based analysis of a focused microarray containing 84 ECM-related cDNA probes demonstrated that HAECs essentially expressed a histotypic ECM-related \"transcriptome\" on PGE scaffolds, where cells were more quiescent than cells cultured on 2-D coverslips coated with gelatin (a well-known \"inert\" substrate for conventional EC culture), but less so than on 2-D PGE films. These data suggest an important role for nanorough substrates (PGE films) in passivating endothelial cells and confirm the crucial effect of substrate composition in this process. Principal component analysis of microarray data on the above substrates (including collagen IV) implied that substrate composition plays a greater role than surface topography in affecting the endothelial ECM-related \"transcriptome\". Taken together, our findings suggest that electrospun PGE scaffolds are potentially suitable for application in small diameter vascular tissue engineering.", "anno": [[133, 134, true], [281, 282, true], [701, 702, true], [916, 917, true], [1056, 1057, true], [1453, 1454, true], [1633, 1634, true], [1867, 1868, true], [2023, 2024, true]]}, {"id": 23376121, "text": "Nerve agents such as tabun, cyclosarin and Russian VX inhibit the essential enzyme acetylcholinesterase (AChE) by organophosphorylating the catalytic serine residue. Nucleophiles, such as oximes, are used as antidotes as they can reactivate and restore the function of the inhibited enzyme. The oxime HI-6 shows a notably low activity on tabun adducts but can effectively reactivate adducts of cyclosarin and Russian VX. To examine the structural basis for the pronounced substrate specificity of HI-6, we determined the binary crystal structures of Mus musculus AChE (mAChE) conjugated by cyclosarin and Russian VX and found a conformational mobility of the side chains of Phe338 and His447. The interaction between HI-6 and tabun-adducts of AChE were subsequently investigated using a combination of time resolved fluorescence spectroscopy and X-ray crystallography. Our findings show that HI-6 binds to tabun inhibited Homo sapiens AChE (hAChE) with an IC50 value of 300μM and suggest that the reactive nucleophilic moiety of HI-6 is excluded from the phosphorus atom of tabun. We propose that a conformational mobility of the side-chains of Phe338 and His447 is a common feature in nerve-agent adducts of AChE. We also suggest that the conformational mobility allow HI-6 to reactivate conjugates of cyclosarin and Russian VX while a reduced mobility in tabun conjugated AChE results in steric hindrance that prevents efficient reactivation.", "anno": [[164, 165, true], [289, 290, true], [419, 420, true], [691, 692, true], [867, 868, true], [1079, 1080, true], [1213, 1214, true], [1443, 1444, true]]}, {"id": 23210849, "text": "This review summarizes the progress that has been made recently in the medicinal chemistry of cantharidin, a potent antitumor agent from traditional Chinese medicine. Thousands of analogs have been synthesized on the basis of cantharidin, a part of which shows excellent properties, in particular, norcantharidin and norcantharimide. Despite the enormous efforts made, the intriguing bioactivities, mechanism, indications, and their interplay are still ill-defined. This review provides our up-to-date understanding in connection with the therapeutic use, mechanism, structure-activity relationship (SAR) and interesting properties of cantharidin analogs. Considerable development in the design of cantharidin analogs, in combination with mechanistic studies, has laid a foundation for transforming novel antitumor drugs into the clinic.", "anno": [[165, 166, true], [332, 333, true], [464, 465, true], [654, 655, true], [836, 837, true]]}, {"id": 23477570, "text": "In situ forming reduction-sensitive degradable nanogels were designed and developed based on poly(ethylene glycol)-b-poly(2-(hydroxyethyl) methacrylate-co-acryloyl carbonate) (PEG-P(HEMA-co-AC)) block copolymers for efficient loading as well as triggered intracellular release of proteins. PEG-P(HEMA-co-AC) copolymers were prepared with controlled Mn of 9.1, 9.5, and 9.9 kg/mol and varying numbers of AC units per molecule of 7, 9 and 11, respectively (denoted as copolymer 1, 2, and 3) by reversible addition-fragmentation chain transfer copolymerization. These copolymers were freely soluble in phosphate buffer but formed disulfide-cross-linked nanogels with defined sizes ranging from 72.5 to 124.1 nm in the presence of cystamine via ring-opening reaction with cyclic carbonate groups. The sizes of nanogels decreased with increasing AC units as a result of increased cross-linking density. Dynamic light scattering studies showed that these nanogels though stable at physiological conditions were rapidly dissociated in response to 10 mM dithiothreitol (DTT). Interestingly, FITC-labeled cytochrome C (FITC-CC) could be readily loaded into nanogels with remarkable loading efficiencies (up to 98.2%) and loading contents (up to 48.2 wt.%). The in vitro release studies showed that release of FITC-CC was minimal under physiological conditions but significantly enhanced under reductive conditions in the presence of 10 mM DTT with about 96.8% of FITC-CC released in 22 h from nanogel 1. In contrast, protein release from 1,4-butanediamine cross-linked nanogels (reduction-insensitive control) remained low under otherwise the same conditions. MTT assays showed that these nanogels were nontoxic to HeLa cells up to a tested concentration of 2 mg/mL. Confocal microscopy results showed that nanogel 1 delivered and released FITC-CC into the perinuclei region of HeLa cells following 8 h incubation. CC-loaded reductively degradable nanogels demonstrated apparently better apoptotic activity than free CC as well as reduction-insensitive controls. These in situ forming, surfactant and oil-free, and reduction-sensitive degradable nanogels are highly promising for targeted protein therapy.", "anno": [[288, 289, true], [557, 558, true], [791, 792, true], [896, 897, true], [1066, 1067, true], [1246, 1247, true], [1493, 1494, true], [1649, 1650, true], [1756, 1757, true], [1904, 1905, true], [2052, 2053, true], [2195, 2196, true]]}, {"id": 23521495, "text": "An assembly of gold nanoparticle through the recognition of unmodified antibody was developed. The use of peptide (Cys-Ala-Leu-Asn-Asn) as ligands to stabilize and functionalize gold nanoparticles provides technical and operational convenience. These peptide-capped particles in different sizes are recognized by antibody and assembly to form dimers and expanded hybrid material by controlling the conditions. The interparticle spacing of these assemblies was well studied with small-angle X-ray scattering measurements, and it was found that the interparticle spacing is inversely dependent on the particle size. This relationship of interparticle spacing and particle size is closely related to the structure of antibody linker. Therefore, analyzing the interparticle spacing of assemblies can reveal the equilibrium configuration of IgG. Based on the investigation, the Fab-Fab angle of IgG is obtained to be ≈102° and the Fab arms are ≈7.8 nm. These results provide new experimental data on the structure of flexible IgG.", "anno": [[93, 94, true], [243, 244, true], [408, 409, true], [612, 613, true], [729, 730, true], [839, 840, true], [946, 947, true], [1024, 1025, true]]}, {"id": 22776507, "text": "A large number of studies in both humans and experimental animals have demonstrated nicotine-induced improvements in various aspects of cognitive function, including attention and memory. The prefrontal cortex (PFC) is thought to be critically involved in the modulation of executive function and these attentional processes are enhanced by nicotine acting at nicotinic acetylcholine receptors. The involvement of nicotinic processes on cognitive flexibility in particular has not been specifically investigated. The effects of nicotine on attentional flexibility were therefore evaluated using the rodent attentional set shifting task in rats. Nicotine injected both acutely and following repeated pre-exposure significantly improved both intradimensional and extradimensional set shifting performance in the task. Further investigation of the acute effects of nicotine demonstrated this improvement in attentional flexibility to be dose-dependent. These results implicate the nicotinic receptor system in the mediation of processes underlying cognitive flexibility and suggest that nicotine improves attentional flexibility in rats, both within and between perceptual dimensions of a compound stimulus. Nicotine-induced alterations in prefrontal circuitry may underlie these effects on cognitive flexibility. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[186, 187, true], [393, 394, true], [511, 512, true], [643, 644, true], [814, 815, true], [948, 949, true], [1203, 1204, true], [1309, 1310, true], [1381, 1382, true]]}, {"id": 23410129, "text": "DNA damage and genetic rearrangements are hallmarks of cancer. However, gene fusions as driver mutations in cancer have classically been a distinction in leukemia and other rare instances until recently with the discovery of gene fusion events occurring in 50 to 75% of prostate cancer patients. The discovery of the TMPRSS2-ERG fusion sparked an onslaught of discovery and innovation resulting in a delineation of prostate cancer via a molecular signature of gene fusion events. The increased commonality of high-throughput sequencing data coupled with improved bioinformatics approaches not only elucidated the molecular underpinnings of prostate cancer progression, but the mechanisms of gene fusion biogenesis. Interestingly, the androgen receptor (AR), already known to play a significant role in prostate cancer tumorigenesis, has recently been implicated in the processes resulting in gene fusions by inducing the spatial proximity of genes involved in rearrangements, promoting the formation of double-strand DNA breaks (DSB), and facilitating the recruitment of proteins for non-homologous end-joining (NHEJ). Our increased understanding of the mechanisms inducing genomic instability may lead to improved diagnostic and therapeutic strategies. To date, the majority of prostate cancer patients can be molecularly stratified based on their gene fusion status thereby increasing the potential for tailoring more specific and effective therapies.", "anno": [[61, 62, true], [294, 295, true], [478, 479, true], [713, 714, true], [1117, 1118, true], [1252, 1253, true], [1452, 1453, true]]}, {"id": 23288712, "text": "Power conversion efficiencies in excess of 7% have been achieved with bulk heterojunction (BHJ)-type organic solar cells using two components: p- and n-doped materials. The energy level and absorption profile of the active layer can be tuned by introduction of an additional component. Careful design of the additional component is required to achieve optimal panchromatic absorption, suitable energy-level offset, balanced electron and hole mobility, and good light-harvesting efficiency. This article reviews the recent progress on ternary organic photovoltaic systems, including polymer/small molecule/functional fullerene, polymer/polymer/functional fullerene, small molecule/small molecule/functional fullerene, polymer/functional fullerene I/functional fullerene II, and polymer/quantum dot or metal/functional fullerene systems.", "anno": [[167, 168, true], [284, 285, true], [488, 489, true], [834, 835, true]]}, {"id": 23147417, "text": "Several pieces of evidence indicate that the rostral ventrolateral medulla (RVLM) is probably one of the key neural structures mediating the pressor effects of orexins in the brain. Nitric oxide synthase/nitric oxide (NOS/NO) system in the RVLM modulates cardiovascular activities. Our experiments were designed to test the hypothesis that orexin-A (OXA) is involved in the mechanism of stress-induced hypertension (SIH) by adjusting NOS/NO system in the RVLM. The stress-induced hypertensive rats (SIHR) model was established by electric foot-shocks and noises. Here we examined the expression of OXA immunoreactive (OXA-IR) cells in the lateral hypothalamus (LH) and the protein level of orexin 1 receptor (OX1R) in the RVLM of SIHR, and we found that the expressions of OXA-IR and OX1R were higher than those of the control group. The double-staining immunohistochemical evidence showed that OX1R immunoreactive (OX1R-IR) cells and neuronal nitric oxide synthase (nNOS) or inducible nitric oxide synthase (iNOS) immunoreactive (IR) cells were co-localizated in the RVLM. Microinjection of OXA (10, 50, 100 pmol/100 nl) into the unilateral (right) RVLM of control rats or SIHR produced pressor and tachycardiac effects in a dose-dependent manner. SB-408124 (100 pmol/100 nl, an antagonist of OX1R) or TCS OX2 29 (100 pmol/100 nl, an antagonist of OX2R) partly abolished the cardiovascular effects of exogenously-administrated OXA into the RVLM of control rats and SIHR, and lowered the increased systolic blood pressure (SBP) and heart rate (HR) of SIHR, with no difference in statistical significance between the two antagonists' effects. Microinjection into the RVLM of both control and SIHR groups of 7-Ni (0.05 pmol/100 nl, nNOS inhibitor) or Methylene Blue [100 pmol/100 nl, an inhibitor of soluble guanylate cyclase (sGC)] suppressed the OXA-induced increase of SBP and HR, whereas microinjection of AG (1, 10, 100 pmol/100 nl) had no obvious effects on the OXA-induced increase of SBP and HR. Our results indicate that OXA in the RVLM may participate in the central regulation of cardiovascular activities in SIHR, and OX1R and OX2R both have important roles in it. The cardiovascular effects of OXA in the RVLM may be induced by nNOS-derived NO, which activated sGC-associated signaling pathway.", "anno": [[180, 181, true], [280, 281, true], [459, 460, true], [561, 562, true], [832, 833, true], [1072, 1073, true], [1247, 1248, true], [1640, 1641, true], [2000, 2001, true], [2173, 2174, true], [2304, 2305, true]]}, {"id": 23002036, "text": "Glucose-dependent insulinotropic polypeptide (GIP) is an incretin hormone that also plays a regulatory role in fat metabolism. In 3T3-L1 cells, resistin was demonstrated to be a key mediator of GIP stimulation of lipoprotein lipase (LPL) activity, involving activation of protein kinase B (PKB) and reduced phosphorylation of liver kinase B1 (LKB1) and AMP-activated protein kinase (AMPK). The current study was initiated to determine whether resistin has additional roles in GIP-regulated adipocyte functions. Analysis of primary adipocytes isolated from Retn(-/-), Retn(+/-), and Retn(+/+) mice found that GIP stimulated the PKB/LKB1/AMPK/LPL pathway and fatty acid uptake only in Retn(+/+) adipocytes, suggesting that GIP signaling and/or GIP responsiveness were compromised in Retn(+/-) and Retn(-/-) adipocytes. GIP receptor (GIPR) protein and mRNA were decreased in Retn(+/-) and Retn(-/-) adipocytes, but resistin treatment rescued LPL responsiveness to GIP. In addition, genes encoding tumor necrosis factor (TNF), TNF receptor 2 (TNFR2), and the signaling proteins stress-activated protein kinase (SAPK)/Jun NH(2)-terminal kinase (JNK), were downregulated, and phosphorylated levels of SAPK/JNK/c-Jun were decreased in Retn(-/-) mice. Chromatin immunoprecipitation assays were used to identify a 12-O-tetradecanoylphorbol-13-acetate (TPA)-response element (TRE-III) responsible for c-Jun-mediated transcriptional activation of Gipr. Blunted GIP responsiveness in Retn(+/-) and Retn(-/-) adipocytes was therefore largely due to the greatly reduced GIPR expression associated with decreased c-Jun-mediated transcriptional activation of Gipr.", "anno": [[125, 126, true], [388, 389, true], [509, 510, true], [815, 816, true], [964, 965, true], [1242, 1243, true], [1440, 1441, true], [1647, 1648, true]]}, {"id": 23207801, "text": "Delayed fracture healing and non-unions represent rare but severe complications in orthopedic surgery. Further knowledge on the mechanisms of the bone repair process and of the development of a pseudoarthrosis is essential to predict and prevent impaired healing of fractures. The present study aimed at elucidating differences in gene expression during the repair of rigidly and non-rigidly fixed osteotomies. For this purpose, the MouseFix™ and the FlexiPlate™ systems (AO Development Institute, Davos, CH), allowing the creation of well defined osteotomies in mouse femora, were employed. A time course following the healing process of the osteotomy was performed and bones and periimplant tissues were analyzed by high-resolution X-ray, MicroCT and by histology. For the assessment of gene expression, Low Density Arrays (LDA) were done. In animals with rigid fixation, X-ray and MicroCT revealed healing of the osteotomy within 3 weeks. Using the FlexiPlate™ system, the osteotomy was still visible by X-ray after 3 weeks and a stabilizing cartilaginous callus was formed. After 4.5 weeks, the callus was remodeled and the osteotomy was, on a histological level, healed. Gene expression studies revealed levels of transcripts encoding proteins associated with inflammatory processes not to be altered in tissues from bones with rigid and non-rigid fixation, respectively. Levels of transcripts encoding proteins of the extracellular matrix and essential for bone cell functions were not increased in the rigidly fixed group when compared to controls without osteotomy. In the FlexiPlate™ group, levels of transcripts encoding the same set of genes were significantly increased 3 weeks after surgery. Expression of transcripts encoding BMPs and BMP antagonists was increased after 3 weeks in repair tissues from bones fixed with FlexiPlate™, as were inhibitors of the WNT signaling pathways. Little changes only were detected in transcript levels of tissues from rigidly fixed bones. The data of the present study suggest that rigid fixation enables accelerated healing of an experimental osteotomy as compared to non-rigid fixation. The changes in the healing process after non-rigid fixation are accompanied by an increase in the levels of transcripts encoding inhibitors of osteogenic pathways and, probably as a consequence, by temporal changes in bone matrix synthesis.", "anno": [[101, 102, true], [275, 276, true], [409, 410, true], [590, 591, true], [765, 766, true], [840, 841, true], [940, 941, true], [1076, 1077, true], [1174, 1175, true], [1375, 1376, true], [1572, 1573, true], [1703, 1704, true], [1894, 1895, true], [1986, 1987, true], [2136, 2137, true], [2377, 2378, true]]}, {"id": 23331245, "text": "A new pyroxene compound, NaMnGe(2)O(6), has been synthesized at 3 GPa and 800 °C and fully characterized by X-ray single-crystal diffraction, neutron powder diffraction, and measurements of magnetization and specific heat. NaMnGe(2)O(6) crystallizes into a monoclinic C2/c structure with unit-cell parameters a = 9.859(2) Å, b = 8.7507(18) Å, c = 5.5724(11) Å, and β = 105.64(3)° at 153 K. A cooperative Jahn-Teller distortion is formed by an ordering of the longest Mn-O bonds between two neighboring octahedra along the chain direction. This feature distinguishes NaMnGe(2)O(6) from other pyroxene compounds without Jahn-Teller active cations and suggests that the Jahn-Teller distortion competes with the intrinsic local distortion in the pyroxene structure. No orbital order-disorder transition has been found up to 750 K. Like other alkali-metal pyroxenes with S > (1)/(2), NaMnGe(2)O(6) (S = 2) was found to undergo a long-range antiferromagnetic (AF) ordering at T(N) = 7 K due to intrachain and interchain exchange interactions. Due to the peculiar structural features and the corresponding magnetic coupling, the weak AF spin ordering gives way to a ferromagnetic-like state at a sufficiently high magnetic field. Specific-heat measurements demonstrated that a large portion of the magnetic entropy, >60%, has been removed above T(N) as a result of strong spin correlations within the quasi-one-dimensional Mn(3+)-spin chains. The Reitveld refinement of neutron powder diffraction data gives a commensurate magnetic structure defined by k = [0 0 0.5] with Mn moments aligned mainly along the c-axis with a small component along both a- and b-axes.", "anno": [[221, 222, true], [388, 389, true], [537, 538, true], [760, 761, true], [825, 826, true], [1035, 1036, true], [1221, 1222, true], [1434, 1435, true], [1655, 1656, true]]}, {"id": 23286367, "text": "A two-dimensional model of a solid-supported enzyme catalyst bead is fabricated on a quartz crystal microbalance with dissipation monitoring (QCM-D) sensor to measure in situ interfacial stability and mechanical properties of Candida antarctica Lipase B (CAL B) under varied conditions relating to ring-opening polymerization. The model was fabricated using a dual photochemical approach, where poly(methyl methacrylate) (PMMA) thin films were cross-linked by a photoactive benzophenone monolayer and blended cross-linking agent. This process produces two-dimensional, homogeneous, rigid PMMA layers, which mimic commercial acrylic resins in a QCM-D experiment. Adsorption of CAL B to PMMA in QCM-D under varied buffer ionic strengths produces a viscoelastic enzyme surface that becomes more rigid as ionic strength increases. The rigid CAL B/PMMA interface demonstrates up to 20% desorption of enzyme with increasing trace water content. Increased polycaprolactone (PCL) binding at the enzyme surface was also observed, indicating greater PCL affinity for a more hydrated enzyme surface. The enzyme layer destabilized with increasing temperature, yielding near complete reversible catalyst desorption in the model.", "anno": [[325, 326, true], [528, 529, true], [660, 661, true], [825, 826, true], [937, 938, true], [1087, 1088, true], [1214, 1215, true]]}, {"id": 23276254, "text": "A series of naphthyridinol analogs of α-tocopherol (α-TOH, right) with varying sidechain substitution was synthesized to determine how systematic changes in the lipophilicity of these potent antioxidants impact their radical-trapping activities in lipid bilayers, regenerability by water-soluble reductants, and binding to human tocopherol transport protein (TTP). The activities of the naphthyridinols were assayed in phosphatidylcholine unilamellar liposomes using a recently developed high-throughput assay that employs a boron dipyrromethene conjugate of α-TOH (H(2)B-PMHC) that undergoes fluorescence enhancement upon oxidation. The naphthyridinols afforded a dose-dependent protection of H(2)B-PMHC consistent with unprecedented peroxyl radical-trapping activity in lipid bilayers. While sidechain length and/or branching had no effect on their apparent reactivity, it dramatically impacted reaction stoichiometry, with more lipophilic compounds trapping two peroxyl radicals and more hydrophilic compounds trapping significantly less than one. It is suggested that the less lipophilic compounds autoxidize rapidly in the aqueous phase and that preferential partitioning of the more lipophilic compounds to the bilayer protects them from autoxidation. The cooperativity of a lipophilic naphthyridinol with water-soluble reducing agents was also studied in liposomes using H(2)B-PMHC and revealed superior regenerability by each of ascorbate, N-acetylcysteine, and urate when compared to α-TOH. Binding assays with human TTP, a key determinant of the bioavailability of the tocopherols, reveal that the naphthyiridinols can be very good ligands for the protein. In fact, naphthyridinols with sidechains of eight or more carbons had affinities for TTP which were similar to, and in one case 10-fold better than, α-TOH.", "anno": [[363, 364, true], [632, 633, true], [786, 787, true], [1049, 1050, true], [1256, 1257, true], [1498, 1499, true], [1665, 1666, true], [1821, 1822, true]]}, {"id": 22975263, "text": "A common challenge for human risk assessment is the quality of the available animal studies. Non-guideline studies are often limited for different aspects of study design and documentation. Within this publication the relevance of a limited scope of examination is discussed. Preliminary analyses of the RepDose database have shown that liver, body weight, kidney and clinical symptoms are frequently affected in oral repeated dose toxicity in rats and mice (Bitsch et al., 2006), while many other targets are seldom affected. As most of these targets are investigated frequently also in non-guideline studies, it is likely that they provide a reliable NOEL, although the full spectrum of endpoints has not been covered. Based on RepDose data we investigate the relevance of individual targets for determining the LOEL and the consequences for risk assessment. The resulting coverage model for subchronic oral rat studies includes up to six targets and an additional assessment factor for LOEL extrapolation. It can be applied to assess the reliability of non-guideline studies with respect to the scope of examination. Furthermore the application of the coverage model to other databases will increase and/or specify the chemical domain and reveal respective targets as well as effects.", "anno": [[91, 92, true], [188, 189, true], [274, 275, true], [525, 526, true], [719, 720, true], [859, 860, true], [1007, 1008, true], [1118, 1119, true], [1286, 1287, true]]}, {"id": 23222847, "text": "Replication-independent chromatin deposition of histone variant H3.3 is mediated by several chaperones. We report a multistep targeting of newly synthesized epitope-tagged H3.3 to chromatin via PML bodies. H3.3 is recruited to PML bodies in a DAXX-dependent manner, a process facilitated by ASF1A. DAXX is required for enrichment of ATRX, but not ASF1A or HIRA, with PML. Nonetheless, the chaperones colocalize with H3.3 at PML bodies and are found in one or more complexes with PML. Both DAXX and PML are necessary to prevent accumulation of a soluble, nonincorporated pool of H3.3. H3.3 targeting to PML is enhanced with an (H3.3-H4)2 tetramerization mutant of H3.3, suggesting H3.3 recruitment to PML as an (H3.3-H4) dimer rather than as a tetramer. Our data support a model of DAXX-mediated recruitment of (H3.3-H4) dimers to PML bodies, which may function as triage centers for H3.3 deposition into chromatin by distinct chaperones.", "anno": [[102, 103, true], [204, 205, true], [296, 297, true], [370, 371, true], [482, 483, true], [582, 583, true], [751, 752, true], [936, 937, true]]}, {"id": 23643543, "text": "AIM OF THE STUDY: This study aimed to develop a specific HPLC-MS method for simultaneous quantification of four flavones of Glycyrrhiza in rat plasma after oral administration and to describe the pharmacokinetics of four flavones in rat plasma. MATERIALS AND METHODS: A simple, sensitive and selective method for simultaneous determination of four flavones of Glycyrrhiza in rat plasma, i.e., liquiritin, isoliquiritin, liquiritigenin, isoliquiritigenin, by high performance liquid chromato-graphy-tandem mass spectrometry (HPLC-MS) with negative electrospray ionization mode, was developed and validated. The method was applied to investigate the pharmacokinetics of four flavones in rat plasma after oral administration of Glycyrrhiza flavones. Chromatographic separation was accomplished on an Agilent TC-C18 column (4.6mm×250mm, 5μm), with gradient elution by using a mixture of methanoic acid (A) and acetonitrile (B) as the mobile phase at a flow rate of 0.8mL/min. RESULTS: The calibration curves for four flavones had good linearity in the measured range with higher than 0.997. Relative standard deviations (RSDs) of the intra- and inter-day precision at different levels were all less than 4.8%. The pharmacokinetic profile of four flavones in rat plasma was fitted with a two-compartment model detected by a simple, rapid and accurate HPLC-MS method. Time (h) to reach peak concentration (μg/mL) of liquiritin (2.69±0.04), isoliquiritin (10.16±0.02), liquiritigenin (2.83±0.02), isoliquiritigenin (0.28±0.01) were 2.02±0.23, 1.97±0.20, 0.48±0.02, 1.93±0.36, respectively. The distribution and elimination half-life (h) and area under the concentration-time curve (μg/mL⁎h) from t=0 to last time of liquiritin, isoliquiritin, liquiritigenin, isoliquiritigenin were 1.02±0.48/2.27±0.53/16.97±0.43, 2.04±1.01/2.38±0.80/69.20±5.24, 0.35±0.10/4.26±0.16/14.83±0.11, 1.18±0.32/3.04, ±0.22/2.10±0.09, respectively. Isoliquiritin presented the phenomenon of double peaks and the others appeared together in a single and plateau absorption phase. Isoliquiritigenin had the lowest oral bioavailability because of Cmax and AUC0-∞. Liquiritigenin had the fastest absorption and distribution rate and the lowest elimination rate according to Tmax, t1/2α, t1/2β. CONCLUSIONS: This paper first reported on identification and determination of four flavones of Glycyrrhiza in rat plasma and their respective pharmacokinetic characteristics. The results provided a meaningful basis for better understanding the absorption mechanism of Glycyrrhiza and evaluating the clinical application of this medicine.", "anno": [[16, 17, true], [243, 244, true], [266, 267, true], [604, 605, true], [745, 746, true], [970, 971, true], [979, 980, true], [1085, 1086, true], [1204, 1205, true], [1360, 1361, true], [1581, 1582, true], [1916, 1917, true], [2046, 2047, true], [2128, 2129, true], [2257, 2258, true], [2270, 2271, true], [2432, 2433, true], [2595, 2596, true]]}, {"id": 23461648, "text": "Bacillus subtilis EA-CB0015 was isolated from the phyllosphere of a banana plant and tested for its potential to produce bioactive compounds against Mycosphaerella fijiensis. Using a dual plate culture technique the cell-free supernatant of B. subtilis EA-CB0015 produced inhibition values of 89 ± 1%. The active compounds were purified by solid-phase extraction and HPLC, and their primary structures determined using mass spectrometry and amino acid analysis. A new fengycin isoform, fengycin C, with the amino acid sequence Glu-Orn-Tyr-Thr-Glu-Val-Pro-Gln-Thr-Ile was isolated. The peptidic moiety differs from fengycin B at position 9 and from fengycin A at positions 6 and 9. The β-hydroxy fatty acyl chain is connected to the N-terminal of the decapeptide and can be saturated or unsaturated, ranging from 14 to 18 carbons. The C-terminal residue of the peptidic moiety is linked to the tyrosine residue at position 3, forming the branching point of the acyl peptide and the eight-membered cyclic lactone.", "anno": [[173, 174, true], [300, 301, true], [460, 461, true], [579, 580, true], [679, 680, true], [828, 829, true], [1010, 1011, true]]}, {"id": 23397055, "text": "Increased sympathetic nervous system activity contributes to deoxycorticosterone acetate (DOCA)-salt hypertension in rats. ATP and norepinephrine (NE) are coreleased from perivascular sympathetic nerves. NE acts at prejunctional α2-adrenergic receptors (α2ARs) to inhibit NE release, and α2AR function is impaired in DOCA-salt rats. Adenosine, an enzymatic ATP degradation product, acts at prejunctional A1 adenosine receptors (A1Rs) to inhibit NE release. We tested the hypothesis that prejunctional A1R function is impaired in sympathetic nerves supplying mesenteric arteries (MAs) and veins (MVs) of DOCA-salt rats. Electrically evoked NE release and constrictions of blood vessels were studied in vitro with use of amperometry to measure NE oxidation currents and video microscopy, respectively. Immunohistochemical methods were used to localize tyrosine hydroxylase (TH) and A1Rs in perivascular sympathetic nerves. TH and A1Rs colocalized to perivascular sympathetic nerves. Adenosine and N(6)-cyclopentyl-adenosine (CPA, A1R agonist) constricted MVs but not MAs. Adenosine and CPA (0.001-10 µM) inhibited neurogenic constrictions and NE release in MAs and MVs. DOCA-salt arteries were resistant to adenosine and CPA-mediated inhibition of NE release and constriction. The A2A adenosine receptor agonist CGS21680 (C23H29N7O6.HCl.xH2O) (0.001-0.1 μM) did not alter NE oxidation currents. We conclude that there are prejunctional A1Rs in arteries and both pre- and postjunctional A1Rs in veins; thus, adenosine selectively constricts the veins. Prejunctional A1R function is impaired in arteries, but not veins, from DOCA-salt rats. Sympathetic autoreceptor dysfunction is not specific to α2ARs, but there is a more general disruption of prejunctional mechanisms controlling sympathetic neurotransmitter release in DOCA-salt hypertension.", "anno": [[121, 122, true], [202, 203, true], [331, 332, true], [455, 456, true], [617, 618, true], [798, 799, true], [919, 920, true], [979, 980, true], [1068, 1069, true], [1166, 1167, true], [1273, 1274, true], [1391, 1392, true], [1547, 1548, true], [1635, 1636, true], [1841, 1842, true]]}, {"id": 23348406, "text": "This study was designed in order to investigate whether sun dried apricots have a preventive effect on the experimental cataract model formed by sodium selenite in rats. Fifty-nine Spraque-Dawley rat pups were divided into three groups. Group 1 (control group) consisted of twenty rat pups, born from the rats nourished ad libitum. Group 2 consisted of 18 newborn rats, born from the rats nourished ad libitum with 10% sun dried natural apricots. Group 3 consisted of 21 newborn rats, born from the rats nourished ad libitum. Subcutaneous (30nmol/gr) sodium selenite injection was applied to all the newborn rats except the control group (Group 1) on postpartum day 10. Cataract development was graded by slit-lamp examination and photography. Encapsulated lenses were analyzed for reduced glutathione (GSH) and malondialdehyde (MDA), a marker of lipid per oxidation. Lenses were also analyzed for total nitrite (TN). The presence of oxidative stress in selenite cataract development and its prevention by sun dried apricots.", "anno": [[168, 169, true], [235, 236, true], [330, 331, true], [445, 446, true], [524, 525, true], [668, 669, true], [742, 743, true], [866, 867, true], [916, 917, true], [1024, 1025, true]]}, {"id": 23401473, "text": "Organic anion-transporting polypeptides (OATPs) are multispecific transporters mediating the uptake of endogenous compounds and xenobiotics in tissues that are important for drug absorption and elimination, including the intestine and liver. Silymarin is a popular herbal supplement often used by patients with chronic liver disease; higher oral doses than those customarily used (140 mg three times/day) are being evaluated clinically. The present study examined the effect of silymarin flavonolignans on OATP1B1-, OATP1B3-, and OATP2B1-mediated transport in cell lines stably expressing these transporters and in human hepatocytes. In overexpressing cell lines, OATP1B1- and OATP1B3-mediated estradiol-17β-glucuronide uptake and OATP2B1-mediated estrone-3-sulfate uptake were inhibited by most of the silymarin flavonolignans investigated. OATP1B1-, OATP1B3-, and OATP2B1-mediated substrate transport was inhibited efficiently by silymarin (IC50 values of 1.3, 2.2 and 0.3 µM, respectively), silybin A (IC50 values of 9.7, 2.7 and 4.5 µM, respectively), silybin B (IC50 values of 8.5, 5.0 and 0.8 µM, respectively), and silychristin (IC50 values of 9.0, 36.4, and 3.6 µM, respectively). Furthermore, silymarin, silybin A, and silybin B (100 µM) significantly inhibited OATP-mediated estradiol-17β-glucuronide and rosuvastatin uptake into human hepatocytes. Calculation of the maximal unbound portal vein concentrations/IC50 values indicated a low risk for silymarin-drug interactions in hepatic uptake with a customary silymarin dose. The extent of silymarin-drug interactions depends on OATP isoform specificity and concentrations of flavonolignans at the site of drug transport. Higher than customary doses of silymarin, or formulations with improved bioavailability, may increase the risk of flavonolignan interactions with OATP substrates in patients.", "anno": [[240, 241, true], [435, 436, true], [632, 633, true], [840, 841, true], [1187, 1188, true], [1357, 1358, true], [1535, 1536, true], [1681, 1682, true], [1856, 1857, true]]}, {"id": 23458967, "text": "In order to develop in vitro risk assessment systems for skin sensitization, it is important to predict a threshold from the murine local lymph node assay (LLNA). We first confirmed that the combination of the human Cell Line Activation Test (h-CLAT) and the SH test improved the accuracy and sensitivity of prediction of LLNA data compared with each individual test. Next, we assessed the mutual correlations among maximum amount of change of cell-surface thiols (MAC value) in the SH test, CV75 value (concentration giving 75% cell viability) in a cytotoxicity assay, EC150 and EC200 values (thresholds concentrations of CD86 and CD54 expression, respectively) in h-CLAT and published LLNA thresholds of 64 chemicals. Based on the results, we selected MAC value and the minimum of CV75, EC150 (CD86) and EC200 (CD54) as descriptors for the input layer of an artificial neural network (ANN) system. The ANN-predicted values were well correlated with reported LLNA thresholds. We also found a correlation between the SH test and the peptide-binding assay used to evaluate hapten-protein complex formation. Thus, this model, which we designate as the \"iSENS ver. 1\", may be useful for risk assessment of skin sensitization potential of chemicals from in vitro test data.", "anno": [[161, 162, true], [366, 367, true], [718, 719, true], [898, 899, true], [975, 976, true], [1104, 1105, true], [1268, 1269, true]]}, {"id": 23527578, "text": "ABA-stacked trilayer graphene is a unique 2D electron system with mirror reflection symmetry and unconventional quantum Hall effect. We present low-temperature transport measurements on dual-gated suspended trilayer graphene in the quantum Hall (QH) regime. We observe QH plateaus at filling factors ν = -8, -2, 2, 6, and 10, which is in agreement with the full-parameter tight binding calculations. In high magnetic fields, odd-integer plateaus are also resolved, indicating almost complete lifting of the 12-fold degeneracy of the lowest Landau level (LL). Under an out-of-plane electric field E⊥, we observe degeneracy breaking and transitions between QH plateaus. Interestingly, depending on its direction, E⊥ selectively breaks the LL degeneracies in the electron-doped or hole-doped regimes. Our results underscore the rich interaction-induced phenomena in trilayer graphene.", "anno": [[131, 132, true], [256, 257, true], [398, 399, true], [557, 558, true], [666, 667, true], [796, 797, true], [880, 881, true]]}, {"id": 23159985, "text": "MicroRNA (miRNA) plays an important role in various diseases and in cellular and molecular responses to toxicants. In the present study, we investigated differential expression of miRNAs in response to three triazole fungicides (myclobutanil, propiconazole, and triadimefon). The human hepatoma cell line (HepG2) was treated with the above triazoles for 3 h or 48 h. miRNA-based microarray experiments were carried out using the Agilent human miRNA v13 array. At early exposure (3h), six miRNAs were differentially expressed and at late exposure (48 h), three miRNAs were significantly expressed. Overall, this study provides an array of potential biomarkers for the above triazole fungicides. Furthermore, these miRNAs induced by triazoles could be the foundation for the development of a miRNA-based toxic biomarker library that can predict environmental toxicity.", "anno": [[113, 114, true], [274, 275, true], [365, 366, true], [458, 459, true], [595, 596, true], [692, 693, true], [865, 866, true]]}, {"id": 22890749, "text": "The mechanism of the decomposition of ethyl and ethyl 3-phenyl glycidate in gas phase was studied by density functional theory (DFT) and MP2 methods. A proposed mechanism for the reaction indicates that the ethyl side of the ester is eliminated as ethylene through a concerted six-membered cyclic transition state, and the unstable intermediate glycidic acid decarboxylates rapidly to give the corresponding aldehyde. Two possible pathways for glycidic acid decarboxylation were studied: one via a five-membered cyclic transition state, and the other via a four-membered cyclic transition state. The results of the calculations indicate that the decarboxylation reaction occurs via a mechanism with five-membered cyclic transition state.", "anno": [[148, 149, true], [416, 417, true], [594, 595, true], [736, 737, true]]}, {"id": 23146754, "text": "The main purpose of this study was to test the hypothesis that arsenite induces neurotoxicity via effects on astrocytes. Astrocytes were exposed to 0, 5 or 10 μM arsenite in medium for 24 h, and then astrocyte-conditioned medium (ACM) was collected after incubation with fresh medium for 6 h. Primary neuron cultures were divided into four groups due to ACM, which were neurons without ACM exposure (group I) and neurons exposed to ACM from 0, 5 or 10 μM arsenite treated astrocytes (group II-IV). Protein expression of N-methyl-d-aspartate receptors (NR1, NR2A, NR2B), calmodulin-dependent protein kinase II (CaMKII) and adenylate cyclase (AC) in neurons were measured after incubation with ACM for 4, 8 or 12 h. Morphological changes and synaptic formation were observed after a 72 h-incubation with ACM. Compared to group II, synaptic formation and protein expression of NR2A, NR2B, CaMKII and AC in group III and IV were significantly suppressed. Moreover, synaptic formation and protein expression of CaMKII and AC in group II were significantly enhanced when compared with group I. Taken together, findings from this study suggested that arsenic in astrocytes might impair synaptic formation through disturbing astrocytic effects on neuronal signal transduction.", "anno": [[119, 120, true], [291, 292, true], [496, 497, true], [712, 713, true], [805, 806, true], [949, 950, true], [1086, 1087, true], [1267, 1268, true]]}, {"id": 23609225, "text": "The properties of noble gas systems can be greatly extended by heterogeneous mixtures of elements. The geometrical structures and energies of mixed Ar-Kr-Xe clusters were investigated using ternary Lennard-Jones (TLJ) potential. For the Ar19Kr n Xe19, Ar19Kr19Xe n , and Ar n Kr19Xe19 (n = 0-17) clusters investigated, the results show that only two minimum energy configurations exist, i.e., polytetrahedron and six-fold pancake. The inner core of all these clusters is composed mainly of Ar atoms, and Kr and Xe atoms are distributed on the surface with well mixed pattern for polytetrahedral and segregate pattern for six-fold pancake configurations. The relative stability property of Ar-Kr-Xe clusters with a certain composition is discussed. Moreover, the role of heterogeneity on the strain was investigated, and reduced strain energies in Ar-Kr-Xe clusters were studied to find possible ways of reducing strain. The results showed that the strain energies were affected mainly by Ar-Ar, Ar-Kr, and Xe-Xe bonds.", "anno": [[97, 98, true], [227, 228, true], [429, 430, true], [652, 653, true], [746, 747, true], [918, 919, true], [1017, 1018, true]]}, {"id": 23567241, "text": "The structure-activity relationships of parabens which are widely used as preservatives for transcriptional activities mediated by human estrogen receptor α (hERα), hERβ and androgen receptor (hAR) were investigated. Fourteen of 17 parabens exhibited hERα and/or hERβ agonistic activity at concentrations of ⩽1×10(-5)M, whereas none of the 17 parabens showed AR agonistic or antagonistic activity. Among 12 parabens with linear alkyl chains ranging in length from C1 to C12, heptylparaben (C7) and pentylparaben (C5) showed the most potent ERα and ERβ agonistic activity in the order of 10(-7)M and 10(-8)M, respectively, and the activities decreased in a stepwise manner as the alkyl chain was shortened to C1 or lengthened to C12. Most parabens showing estrogenic activity exhibited ERβ-agonistic activity at lower concentrations than those inducing ERα-agonistic activity. The estrogenic activity of butylparaben was markedly decreased by incubation with rat liver microsomes, and the decrease of activity was blocked by a carboxylesterase inhibitor. These results indicate that parabens are selective agonists for ERβ over ERα; their interactions with ERα/β are dependent on the size and bulkiness of the alkyl groups; and they are metabolized by carboxylesterases, leading to attenuation of their estrogenic activity.", "anno": [[215, 216, true], [396, 397, true], [731, 732, true], [874, 875, true], [1052, 1053, true], [1321, 1322, true]]}, {"id": 23219337, "text": "Tumor growth and metastasis are associated with angiogenesis and lymphangiogenesis through the production of vascular endothelial growth factor (VEGF) or VEGF-C in tumors, and the phosphorylation of VEGF receptor (VEGFR)-2 or VEGFR-3 in vascular endothelial cells or lymphatic endothelial cells (LECs). Tumor-associated macrophages (TAMs) play an important role in tumor lymphangiogenesis, and consequently stimulate metastasis through the lymphatic system to lymph nodes. We examined the effects of wogonin isolated from Scutellaria baicalensis roots on tumor growth and metastasis using a highly metastatic model in osteosarcoma LM8-bearing mice. Wogonin (25 and 50 mg/kg, twice daily) reduced tumor growth and metastasis to the lung, liver and kidney, angiogenesis (CD31-positive cells), lymphangiogenesis (LYVE-1-positive cells), and TAM (F4/80-positive cell) numbers in the tumors of LM8-bearing mice. Wogonin (10-100 μM) also inhibited increases in IL-1β production and cyclooxygenase (COX)-2 expression induced by lipopolysaccharide in THP-1 macrophages. Wogonin had no effect on VEGF-C production in LM8 cells, or VEGFR-3 expression in human lymphatic endothelial cells (HLECs), however, it inhibited VEGF-C-induced VEGFR-3 phosphorylation in HLECs. The anti-tumor and anti-metastatic actions of wogonin may be associated with the inhibition of VEGF-C-induced lymphangiogenesis through a reduction in VEGF-C-induced VEGFR-3 phosphorylation by the inhibition of COX-2 expression and IL-1β production in TAMs.", "anno": [[301, 302, true], [471, 472, true], [647, 648, true], [905, 906, true], [1060, 1061, true], [1256, 1257, true], [1514, 1515, true]]}, {"id": 23350530, "text": "PLGA nanoparticles are among the most studied polymer nanoformulations for several drugs against different kinds of malignant diseases, thanks to their in vivo stability and tumor localization exploiting the well-documented \"enhanced permeation and retention\" (EPR) effect. In this paper, we have developed uniform curcumin-bearing PLGA nanoparticles by a single-emulsion process, which exhibited a curcumin release following a Fickian-law diffusion over 10 days in vitro. PLGA nanoparticles were about 120 nm in size, as determined by dynamic light scattering, with a surface negative charge of -30 mV. The loading ratio of encapsulated drug in our PLGA nanoformulation was 8 wt%. PLGA encapsulation provided efficient protection of curcumin from environment, as determined by fluorescence emission experiments. Next, we have investigated the possibility to study the intracellular degradation of nanoparticles associated with a specific G2/M blocking effect on MCF7 breast cancer cells caused by curcumin release in the cytoplasm, which provided direct evidence on the mechanism of action of our nanocomplex. This study was carried out using Annexin V-based cell death analysis, MTT assessment of proliferation, flow cytometry, and confocal laser scanning microscopy. PLGA nanoparticles proved to be completely safe, suggesting a potential utilization of this nanocomplex to improve the intrinsically poor bioavailability of curcumin for the treatment of severe malignant breast cancer.", "anno": [[272, 273, true], [471, 472, true], [602, 603, true], [680, 681, true], [811, 812, true], [1109, 1110, true], [1268, 1269, true], [1487, 1488, true]]}, {"id": 23089249, "text": "We examined the effects of carbaryl (1-naphthyl methylcarbamate; sevin), a carbamate pesticide, on interrenal and thyroid activities and mitochondrial rich (MR) cell function in climbing perch to understand the physiological basis of toxicity acclimation in this fish to the chemical stressor. Carbaryl exposure (5-20 mg L(-1)) for 48 h increased cortisol and glucose, but decreased the T(3) level without affecting T(4) concentration in the plasma. These responses of the carbaryl-exposed fish were nullified and a rise in plasma T(4) occurred in these fish when they were kept for 96 h recovery in clean water. A tight plasma mineral control was indicated in the carbaryl-exposed fish as reflected by the unchanged plasma Na, K, Ca and inorganic phosphate levels. The ouabain-sensitive Na(+), K(+)-ATPase activity showed an increase in the gills but the intestinal and renal tissues showed little response to carbaryl treatment. However, substantial increases in the intestinal and renal Na(+), K(+)-ATPase activities occurred in the recovery fish. The MR cells in the branchial epithelia showed a strong Na(+), K(+)-ATPase immunoreactivity to carbaryl treatment indicating an activated MR cell function. The numerical MR cell density remained unchanged, but stretching of secondary gill lamellae as part of gill remodeling occurred during carbaryl exposure. The increased surface of these lamellae with abundant MR cells as a result of its migration into the lamellar surface points to marked structural and functional modifications of these cells in the carbaryl-treated fish which is likely to a target for carbaryl action. The rise in plasma T(4) and the restoration of normal branchial epithelia in the recovery fish indicate a thyroidal involvement in the recovery response and survival. Our data thus provide evidence that carbaryl exposure and its recovery evoke interrenal and thyroid disruption in this fish leading to a modified osmotic response including an altered MR cell function.", "anno": [[292, 293, true], [448, 449, true], [611, 612, true], [764, 765, true], [929, 930, true], [1049, 1050, true], [1205, 1206, true], [1359, 1360, true], [1627, 1628, true], [1794, 1795, true], [1996, 1997, true]]}, {"id": 22999653, "text": "Loss of vision in glaucoma occurs because retinal ganglion cells (RGCs) die. RGCs have probably more mitochondria than any other neurone in the CNS. It is proposed that stress to mitochondria of individual RGCs is a major trigger of the disease and also provides an explanation why different RGCs die at different times. Pharmacological agents that can maintain mitochondrial functions, in particular to attenuate oxidative stress and to sustain energy production, might therefore provide a novel way of slowing down RGC death and help in the treatment of glaucoma.", "anno": [[75, 76, true], [147, 148, true], [319, 320, true], [564, 565, true]]}, {"id": 23223176, "text": "We have conducted a phenotypic screening in endothelial cells exposed to elevated extracellular glucose (an in vitro model of hyperglycemia) to identify compounds that prevent hyperglycemia-induced reactive oxygen species (ROS) formation without adversely affecting cell viability. From a focused library of >6,000 clinically used drug-like and pharmacologically active compounds, several classes of active compounds emerged, with a confirmed hit rate of <0.5%. Follow-up studies focused on paroxetine, a clinically used antidepressant compound that has not been previously implicated in the context of hyperglycemia or diabetes. Paroxetine reduced hyperglycemia-induced mitochondrial ROS formation, mitochondrial protein oxidation, and mitochondrial and nuclear DNA damage, without interfering with mitochondrial electron transport or cellular bioenergetics. The ability of paroxetine to improve hyperglycemic endothelial cell injury was unique among serotonin reuptake blockers and can be attributed to its antioxidant effect, which primarily resides within its sesamol moiety. Paroxetine maintained the ability of vascular rings to respond to the endothelium-dependent relaxant acetylcholine, both during in vitro hyperglycemia and ex vivo, in a rat model of streptozotocin-induced diabetes. Thus, the current work identifies a novel pharmacological action of paroxetine as a protector of endothelial cells against hyperglycemic injury and raises the potential of repurposing of this drug for the experimental therapy of diabetic cardiovascular complications.", "anno": [[280, 281, true], [460, 461, true], [628, 629, true], [858, 859, true], [1078, 1079, true], [1293, 1294, true], [1561, 1562, true]]}, {"id": 23305503, "text": "Metformin has been shown to inhibit the growth of endometriotic implants, and reverse endometrial hyperplasia when combined with oral contraceptive in a case report. The aim of this study is to compare the antiproliferative effects of medroxyprogesterone acetate (MPA), and metformin in oopherectomized rat endometrium. Forty oopherectomized Wistar-Albino rats were used, and assigned to receive saline, 17 β Estradiol hemihydrate (4 mg/kg), 17 β Estradiol hemihydrate (4 mg/kg) and metformin (50 mg/kg), 17 β Estradiol hemihydrate (4 mg/kg) and MPA (1 mg/day) for 14 days. Histological markers of uterotrophy, including endometrial height, luminal ephitelial cell height and density of endometrial glands on hysterectomy speciments were quantified for each specimen. Rats treated with estradiol had significantly increased in endometrial height, endomerial luminal epithelial height and endometrial gland densitiy than the other groups. Metformin and MPA acetate significantly reduced all parameters indicating endometrial hyperplasia, and uterotrophy with respect to the control group. Antiproliferative effects of metformin, and MPA was found to be comparable for all three parameters. In conclusion, metformin attenuates estrogen-induced endometrial hyperplasia in ooferectomized rats to the same degree as progesterone.", "anno": [[164, 165, true], [318, 319, true], [572, 573, true], [766, 767, true], [936, 937, true], [1086, 1087, true], [1187, 1188, true], [1323, 1324, true]]}, {"id": 23103613, "text": "Chloroacetic acid (CA), a toxic chlorinated analog of acetic acid, is widely used in chemical industries as an herbicide, detergent, and disinfectant, and chemical intermediates that are formed during the synthesis of various products. In addition, CA has been found as a by-product of chlorination disinfection of drinking water. However, there is little known about neurotoxic injuries of CA on the mammalian, the toxic effects and molecular mechanisms of CA-induced neuronal cell injury are mostly unknown. In this study, we examined the cytotoxicity of CA on cultured Neuro-2a cells and investigated the possible mechanisms of CA-induced neurotoxicity. Treatment of Neuro-2a cells with CA significantly reduced the number of viable cells (in a dose-dependent manner with a range from 0.1 to 3mM), increased the generation of ROS, and reduced the intracellular levels of glutathione depletion. CA also increased the number of sub-G1 hypodiploid cells; increased mitochondrial dysfunction (loss of MMP, cytochrome c release, and accompanied by Bcl-2 and Mcl-1 down-regulation and Bax up-regulation), and activated the caspase cascades activations, which displayed features of mitochondria-dependent apoptosis pathway. These CA-induced apoptosis-related signals were markedly prevented by the antioxidant N-acetylcysteine (NAC). Moreover, CA activated the JNK and p38-MAPK pathways, but did not that ERK1/2 pathway, in treated Neuro-2a cells. Pretreatment with NAC and specific p38-MAPK inhibitor (SB203580), but not JNK inhibitor (SP600125) effectively abrogated the phosphorylation of p38-MAPK and attenuated the apoptotic signals (including: decrease in cytotoxicity, caspase-3/-7 activation, the cytosolic cytochrome c release, and the reversed alteration of Bcl-2 and Bax mRNA) in CA-treated Neuro-2a cells. Taken together, these data suggest that oxidative stress-induced p38-MAPK activated pathway-regulated mitochondria-dependent apoptosis plays an important role in CA-caused neuronal cell death.", "anno": [[234, 235, true], [329, 330, true], [508, 509, true], [655, 656, true], [895, 896, true], [1218, 1219, true], [1328, 1329, true], [1442, 1443, true], [1812, 1813, true], [2005, 2006, true]]}, {"id": 23500538, "text": "In this study the sterol and oxysterol profile of newborn brain from the Dhcr7(Δ3-5/T93M) mouse model of Smith-Lemli-Opitz syndrome (SLOS) has been investigated. This is a viable mouse model which is compound heterozygous containing one null allele and one T93M mutation on Dhcr7. We find the SLOS mouse has reduced levels of cholesterol and desmosterol and increased levels of 7- and 8-dehydrocholesterol and of 7- and 8-dehydrodesmosterol in brain compared to the wild type. The profile of enzymatically formed oxysterols in the SLOS mouse resembles that in the wild type but the level of 24S-hydroxycholesterol, the dominating cholesterol metabolite, is reduced in a similar proportion to that of cholesterol. A number of oxysterols abundant in the SLOS mouse are probably derived from 7-dehydrocholesterol, however, the mechanism of their formation is unclear.", "anno": [[160, 161, true], [279, 280, true], [475, 476, true], [711, 712, true], [863, 864, true]]}, {"id": 23361316, "text": "The lymphatic system is indispensable for the collection and cycling of tissue-extravasated fluids, macromolecules and immune cells into the bloodstream. Different mechanisms, including sprouting, ballooning and budding of lymphatic endothelial cells from the cardinal vein, have been proposed for lymphatic vessel formation during mammalial embryogenesis. Hägerling et al (2013) now provide a cell-scale model of lymphoangiogenesis by applying selective plane illumination-based ultramicroscopy (Becker et al, 2008) to wholemount-immunostained mouse embryos. They describe VEGFR-3, VEGF-C and CCBE1 as key regulators of lymphatic endothelial cell budding and migration at the early emergence of lymphatics from venous endothelium.", "anno": [[152, 153, true], [355, 356, true], [558, 559, true], [730, 731, true]]}]}