{"head": 99, "frames": [{"id": 23484619, "text": "Adsorption of a series of primary substituted hydrocarbons (RX; C18H37PO(OH)2 (ODPA), C17H35COOH, C18H37OH, C18H37NH2, and C18H37SH) onto solid gallium substrates with and without UV/ozone treatment was studied using contact angle goniometry, spectroscopic ellipsometry, and cyclic voltammetry (CV). UV/ozone treatment offered a hydrophilic surface (water contact angle (θ(water)) less than 10°), reflecting the formation of a surface oxide layer with the maximum thickness of ca. 1 nm and possibly the removal of surface contaminants. Upon immersion in a toluene solution of a RX, θ(water) increased due to adsorption of the RX onto gallium substrates. In particular, UV/ozone-treated gallium substrates (UV-Ga) immersed in an ODPA solution exhibited θ(water) close to 105°. The ellipsometric thickness of the adsorbed ODPA layer was ca. 2.4 nm, and CV data measured in an acetonitrile solution showed significant inhibition of redox reaction on the substrate surface. These results indicate the formation of a densely packed ODPA monolayer on UV-Ga. The coverage of a C17H35COOH layer adsorbed onto UV-Ga was lower, as shown by smaller θ(water) (ca. 99°), smaller ellipsometric thickness (ca. 1.3 nm), and smaller electrode reaction inhibition. Adsorption of the other RX onto UV-Ga was weaker, as indicated by smaller θ(water) (82°-92°). ODPA did not strongly adsorb onto UV-untreated gallium substrates, suggesting that the ODPA adsorption mainly originates from hydrogen bond interaction of a phosphonate group with surface oxide. These results will provide a means for controlling the surface properties of oxide-coated gallium that play an essential role in monolayer conductivity measurements and electroanalytical applications.", "anno": [[298, 299, true], [479, 480, true], [534, 535, true], [652, 653, true], [774, 775, true], [968, 969, true], [1050, 1051, true], [1245, 1246, true], [1339, 1340, true], [1534, 1535, true], [1735, 1736, true]]}, {"id": 22949391, "text": "The performance of a range density functional theory functionals combined in a quantum mechanical (QM)/molecular mechanical (MM) approach was investigated in their ability to reliably provide geometries, electronic distributions, and relative energies of a multicentered open-shell mechanistic intermediate in the mechanism 8R-Lipoxygenase. With the use of large QM/MM active site chemical models, the smallest average differences in geometries between the catalytically relevant quartet and sextet complexes were obtained with the B3LYP(*) functional. Moreover, in the case of the relative energies between (4) II and (6) II, the use of the B3LYP(*) functional provided a difference of 0.0 kcal mol(-1). However, B3LYP(±) and B3LYP also predicted differences in energies of less than 1 kcal mol(-1). In the case of describing the electronic distribution (i.e., spin density), the B3LYP(*), B3LYP, or M06-L functionals appeared to be the most suitable. Overall, the results obtained suggest that for systems with multiple centers having unpaired electrons, the B3LYP(*) appears most well rounded to provide reliable geometries, electronic structures, and relative energies.", "anno": [[339, 340, true], [551, 552, true], [703, 704, true], [799, 800, true], [951, 952, true], [1172, 1173, true]]}, {"id": 23183587, "text": "The high-frequency reorientation dynamics of O-(2)H bonds is investigated in various amorphous ices including eHDA (expanded high density amorphous ice), LDA-II (low density amorphous ice II) and HGW (hyperquenched glassy water) using (2)H-NMR spin-lattice relaxation as a local probe. Both low density forms, HGW and LDA-II, show similar spin-lattice relaxation but differ in the thermal stability with respect to the transition into crystalline cubic ice I(c). HGW already transforms slightly above 135 K whereas LDA-II crystallizes at 150 K. eHDA is distinguishable from other high density amorphous ices in its thermal stability and spin-lattice relaxation. Its relaxation times are much larger compared to those of VHDA (very high density amorphous ice) and uHDA (unrelaxed high density amorphous ice). eHDA does not show annealing effects, transforms sharply into LDA-II above 123 K and provides higher thermal stability as compared to other high density forms.", "anno": [[284, 285, true], [461, 462, true], [543, 544, true], [660, 661, true], [806, 807, true], [966, 967, true]]}, {"id": 23541371, "text": "Salt homeostasis is essential to survival, but brain mechanisms for salt-intake control have not been fully elucidated. Here, we found that the sensitivity of Nax channels to [Na(+)]o is dose-dependently enhanced by endothelin-3 (ET-3). Nax channels began to open when [Na(+)]o exceeded ∼150 mM without ET-3, but opened fully at a physiological [Na(+)]o (135-145 mM) with 1 nM ET-3. Importantly, ET-3 was expressed in the subfornical organ (SFO) along with Nax, and the level was robustly increased by dehydration. Pharmacological experiments revealed that endothelin receptor B (ETBR) signaling is involved in this modulation of Nax gating through protein kinase C and ERK1/2 activation. ETBR agonists increased the firing rate of GABAergic neurons via lactate in the SFO, and an ETBR antagonist attenuated salt aversion during dehydration. These results indicate that ET-3 expression in the SFO is tightly coupled with body-fluid homeostasis through modulation of the [Na(+)]o sensitivity of Nax.", "anno": [[118, 119, true], [235, 236, true], [381, 382, true], [513, 514, true], [687, 688, true], [840, 841, true], [997, 998, true]]}, {"id": 23385033, "text": "Electrochemotherapy (ECT) is a physical technique that allows cytotoxic molecules to be efficiently released in tumor cells by inducing transient cell plasma membrane permeabilization. The main antitumoral drugs used in ECT are nonpermeant bleomycin and low permeant cisplatin. The method is nowadays applied in clinics as a palliative treatment. In order to improve it, we took advantage of a human 3D multicellular tumor spheroid as a model of tumor to visually and molecularly assess the effect of ECT. We used bleomycin and cisplatin to confirm its relevance and doxorubicin to show its potential to screen new antitumor drug candidates for ECT. Confocal microscopy was used to visualize the topological distribution of permeabilized cells in 3D spheroids subjected to electric pulses. Our results revealed that all cells were efficiently permeabilized, whatever their localization in the spheroid, even those in the core. The combination of antitumor drugs and electric pulses (ECT) led to changes in spheroid macroscopic morphology and cell cohesion, to tumor spheroid growth arrest and finally to its complete apoptosis-mediated dislocation, mimicking previously observed in vivo situations. Taken together, these results indicate that the spheroid model is relevant for the study and optimization of electromediated drug delivery protocols.", "anno": [[183, 184, true], [276, 277, true], [345, 346, true], [504, 505, true], [648, 649, true], [788, 789, true], [925, 926, true], [1197, 1198, true], [1347, 1348, true]]}, {"id": 23539296, "text": "The constitutive active/androstane receptor (CAR) regulates hepatic drug metabolism by activating genes such as cytochrome P450 (CYP) and certain transferases. p38 mitogen activated protein kinase (MAPK) is highly activated in human primary hepatocytes but barely in human hepatoma cell-lines including HepG2 cells. Liganded-CAR induced CYP2B6 mRNA in human primary hepatocytes far more effectively than in HepG2 cells ectopically expressing CAR. Here, we have now found that activation of p38 MAPK by anisomycin potentiated induction of CYP2B6 mRNA by CAR ligand in HepG2 cells to levels observed in ligand-treated human primary hepatocytes. siRNA knockdown of p38 MAPK abrogated the ability of anisomycin to synergistically induce CYP2B6 mRNA. In addition to CYP2B6, anisomycin co-treatment potentiated an increase in CYP2A7 and CYP2C9 mRNAs but not CYP3A4 or UDP-glucuronosyltransferase 1A1 mRNAs. Thus, activated p38 MAPK is required for liganded-CAR to selectively activate a set of genes that encode drug metabolizing enzymes. Our present results suggest that CAR-mediated induction of these enzymes can not be understood by ligand binding alone because the specificity and magnitude of induction are co-determined by a given cell signaling such as p38 MAPK; both physiological and pathophysiological states of cell signaling may have a strong impact in hepatic drug metabolizing capability during therapeutic treatments.", "anno": [[158, 159, true], [314, 315, true], [445, 446, true], [641, 642, true], [744, 745, true], [899, 900, true], [1031, 1032, true], [1426, 1427, true]]}, {"id": 23554507, "text": "Renal expression of the peptide hormone urotensin II (UII) and its receptor (UTR) are dependent on kidney maturation and anatomical regions. However, renal regional hemodynamic effects of UII in neonates are unclear. Here, we investigated regional hemodynamic responses to acute intrarenal arterial administration of UII in newborn pigs. Western immunoblotting and immunofluorescence confirmed UTR expression and membrane localization in newborn pig renal afferent arterioles and afferent arteriolar smooth muscle cells respectively. Intrarenal arterial bolus injections of human UII (hUII; 1-100 ng/kg) resulted in a dose-dependent decrease in total renal blood flow (RBF) and an increase in mean arterial pressure (MAP) and renal vascular resistance (RVR) in newborn pigs. Moreover, hUII dose dependently reduced cortical blood flow (CBF) but increased medullary blood flow (MBF) in the piglets. hUII-induced MAP elevation and hemodynamic changes were inhibited by urantide, a UTR antagonist, but not losartan, a type 1 angiotensin II receptor antagonist. U-73122, a phospholipase C (PLC) inhibitor, and 2-aminoethoxydiphenyl borate, an inositol 1,4,5 trisphosphate (IP3) receptor antagonist, attenuated hUII-induced MAP and RVR elevations, RBF and CBF reductions, but not MBF increase. These findings indicate that intrarenal arterial administration of hUII elevates blood pressure and induces region-selective renal hemodynamic changes in newborn pigs. Our data also suggest that the PLC/IP3 signaling pathway contributes to hUII-induced alterations in MAP, RBF, RVR, and CBF but not MBF in newborn pigs.", "anno": [[139, 140, true], [215, 216, true], [336, 337, true], [532, 533, true], [773, 774, true], [896, 897, true], [1056, 1057, true], [1287, 1288, true], [1455, 1456, true], [1607, 1608, true]]}, {"id": 23087379, "text": "Information about molecular interactions in DNA can be obtained from experimental melting temperature data by using mesoscopic statistical physics models. Here, we extend the technique to RNA and show that the new parameters correctly reproduce known properties such as the stronger hydrogen bonds of AU base pairs. We also were able to calculate a complete set of elastic constants for all 10 irreducible combinations of nearest neighbours (NNs). We believe that this is particularly useful as experimentally derived information about RNA elasticity is relatively scarce. The melting temperature prediction using the present model improves over those from traditional NN model, providing thus an alternative way to calculate these temperatures for RNA. Additionally, we calculated the site-dependent base pair oscillation to explain why RNA shows larger oscillation amplitudes despite having stronger AU hydrogen bonds.", "anno": [[153, 154, true], [314, 315, true], [446, 447, true], [571, 572, true], [752, 753, true], [919, 920, true]]}, {"id": 23036454, "text": "We conducted a 90-day feeding study to investigate subchronic toxicity of rice hull fiber. Sprague Dawley rats were randomly divided into four groups; each received a diet containing 0%, 2.5%, 3.75% and 5.0% (w/w) rice hull fiber for 90days. Clinical observations were carried out daily, with weekly measurements of body weight and food consumption. We performed ophthalmic and histological examinations at termination. Blood and urine samples were collected to measure hematology and clinical chemistry parameters. No mortality, ophthalmic abnormalities, or adverse treatment-related effects were seen during clinical observations, hematological tests, or analyses of urine. Macroscopic or microscopic examinations of organs revealed no treatment related abnormalities. The only treatment related significant changes were reduced concentrations of fasting blood glucose (up to 17.6%) and cholesterol (up to 22.0%), typical benefits of dietary fiber, in males treated with 3.75 and 5% rice hull fiber. The no-observed-adverse-effect-level (NOAEL) for rice hull fiber was 5.0% for both genders (females, 3.80g/kg body weight/day; males, 4.11g/kg body weight/day).", "anno": [[89, 90, true], [240, 241, true], [348, 349, true], [418, 419, true], [514, 515, true], [674, 675, true], [769, 770, true], [1000, 1001, true], [1161, 1162, true]]}, {"id": 23397052, "text": "RATIONALE: Impulsivity is a key feature of disorders that include attention-deficit/hyperactivity disorder (ADHD). The cliff avoidance reaction (CAR) assesses maladaptive impulsive rodent behavior. Dopamine transporter knockout (DAT-KO) mice display features of ADHD and are candidates in which to test other impulsive phenotypes. OBJECTIVES: Impulsivity of DAT-KO mice was assessed in the CAR paradigm. For comparison, attentional deficits were also assessed in prepulse inhibition (PPI) in which DAT-KO mice have been shown to exhibit impaired sensorimotor gating. RESULTS: DAT-KO mice exhibited a profound CAR impairment compared to wild-type (WT) mice. As expected, DAT-KO mice showed PPI deficits compared to WT mice. Furthermore, the DAT-KO mice with the most impaired CAR exhibited the most severe PPI deficits. Treatment with methylphenidate or nisoxetine ameliorated CAR impairments in DAT-KO mice. CONCLUSION: These results suggest that DAT-KO mice exhibit impulsive CAR behavior that correlates with their PPI deficits. Blockade of monoamine transporters, especially the norepinephrine transporter (NET) in the prefrontal cortex (PFC), may contribute to pharmacological improvement of impulsivity in these mice.", "anno": [[9, 10, true], [113, 114, true], [196, 197, true], [329, 330, true], [341, 342, true], [402, 403, true], [565, 566, true], [574, 575, true], [655, 656, true], [721, 722, true], [817, 818, true], [906, 907, true], [918, 919, true], [1029, 1030, true], [1221, 1222, true]]}, {"id": 22935067, "text": "Congenital cytomegalovirus infection is the most common cause of nonhereditary sensorineural hearing loss and an important cause of psychomotor retardation. Newborns suffering from symptomatic congenital cytomegalovirus infection have been typically treated with i.v. ganciclovir (GCV). Nowadays valganciclovir (V-GCV), a mono-valyl ester pro-drug of GCV, is available as an oral syrup. The existing literature demonstrated that V-GCV is well absorbed from the gastrointestinal tract and is rapidly converted into GCV in the intestinal wall and liver. The mechanism of antiviral action is the same that has been described for GCV. All these characteristics make this formulation particularly suitable for the symptomatic congenitally infected newborns. In neonates, V-GCV oral formulation proved stable and constant GVC plasma concentrations, in the suggested therapeutic range. The syrup demonstrated to be clinically effective and well tolerated and to be appropriate for a prolonged post-discharge therapy avoiding the discomfort of hospitalization, reducing the risk for nosocomial infections and decreasing the cost for the National Health Service. This article reviews all the available literature about V-GCV syrup in the treatment of newborns and infants with congenital CMV infection with the regard to pharmacokinetics, pharmacodynamic properties and clinical use, focussing on new data and on our experience.", "anno": [[155, 156, true], [285, 286, true], [385, 386, true], [550, 551, true], [629, 630, true], [751, 752, true], [877, 878, true], [1152, 1153, true], [1418, 1419, true]]}, {"id": 23416647, "text": "We conducted a large scale investigation of the bioaccessibility of 12 trace elements from 11 marine mollusc species (scallop, oyster, clam, abalone, snail, and mussel) collected from five locations in Chinese coastal waters. The bioaccessibility of all the 12 trace elements was generally high, with the average values ranging from 42.5% to 90.7%. The highest bioaccessibility was observed for As, Cu, Ni and Se, and the lowest for Fe, Co and Pb. Steaming decreased the bioaccessibility of all 12 trace elements and thus diminished their risks. No correlation was observed between the bioaccessibility and the total concentration of the 12 elements. However, there was a significant correlation between the bioaccessibility of the 12 elements and their subcellular distribution. For most trace elements, a significantly negative relationship was demonstrated between the bioaccessibility and the elemental partitioning in the metal-rich granule fraction or in the cellular debris fraction, and a significantly positive correlation was observed between the bioaccessibility and the elemental partitioning in the heat-stable protein fraction and in the trophically available fraction. Hence, the elemental subcellular distribution, especially the elemental partitioning in the trophically available fraction, might be a good predictor of the bioaccessibility and risks of trace elements in molluscs.", "anno": [[224, 225, true], [347, 348, true], [446, 447, true], [544, 545, true], [649, 650, true], [778, 779, true], [1182, 1183, true], [1397, 1398, true]]}, {"id": 23411222, "text": "The hypolipidemic and antioxidant actions of thymoquinone (TQ) and limonene (LMN) were investigated by giving 1 ml of 10mg TQ or 200mg LMN suspension, by gavage in two equal doses (morning and evening) of 0.5 ml each for 30 days, in rats, fed an atherogenic suspension. These compounds effectively ameliorated all the altered cardiovascular risk parameters via a reduction in HMG-CoA reductase activity, along with an increase in arylesterase activity. The compounds significantly blocked the shift in buoyancy from less atherogenic lb-LDL to highly atherogenic sd-LDL, restoring the percent distribution of LDL-C and apoB into sd-LDL and lb-LDL to near normal levels. These compounds also blocked basal and maximal formation of CD and malondialdehyde, and lengthened the lag times of LDL, sd-LDL and lb-LDL in the order TQ>LMN. Our results strongly suggest an important therapeutic use of test compounds, especially TQ, in the prevention of cardiovascular disease risks parameters.", "anno": [[268, 269, true], [451, 452, true], [667, 668, true], [827, 828, true], [981, 982, true]]}, {"id": 23397359, "text": "Time-of-flight secondary ion mass spectrometry (TOF-SIMS) and atomic force microscopy (AFM) are employed to characterize a wedge-shaped crater eroded by a 40 keV C(60) (+) cluster ion beam on an organic thin film of 402 nm of barium arachidate (AA) multilayers prepared by the Langmuir-Blodgett (LB) technique. Sample cooling to 90 K was used to help reduce chemical damage, improve depth resolution and maintain constant erosion rate during depth profiling. The film was characterized at 90 K, 135 K, 165 K, 205 K, 265 K and 300 K. It is shown that sample cooling to 205 K or lower helps to inhibit erosion rate decay, whereas at 300 K and 265 K the erosion rate continues to drop after 250 nm of erosion, reaching about half of the initial value after removal of the entire film. Depth profiles are acquired from the SIMS images of the eroded wedge crater. The results suggest that sample cooling only slightly improves the altered layer thickness, but eliminates the decrease in erosion rate observed above 265 K.", "anno": [[309, 310, true], [457, 458, true], [531, 532, true], [780, 781, true], [857, 858, true], [1015, 1016, true]]}, {"id": 23567036, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Traditional medicines in the form of plants, animals and/or minerals are used by millions of South Africans. There is currently no data regarding the commonly used mineral elements thus the potential benefits or hazards of such products remain unclear. MATERIALS AND METHODS: Metal and crystalline salts were purchased from a rural market (Nongoma, Zululand, South Africa). Information regarding the colloquial name, price and weight was recorded. Energy dispersive X-ray spectroscopy (EDX) was used to quantatively determine the unknown salts. RESULTS: Six widely available salts were analyzed. Ndonya, as it is colloquially known, refers to two products which look identical to the untrained eye-one is dyed table salt and the other is hexavalent chromium. A further product used medicinally, although not widely available, was identified as iron chromite ore. CONCLUSIONS: The array of substances documented, ranging from benign to carcinogenic, stresses the importance of documenting components used in traditional medicine and confirms the necessity to regulate South Africa traditional medicine. Healthcare workers should be aware of the complexities of using such metal salt.", "anno": [[30, 31, true], [139, 140, true], [283, 284, true], [306, 307, true], [404, 405, true], [478, 479, true], [575, 576, true], [584, 585, true], [626, 627, true], [789, 790, true], [893, 894, true], [906, 907, true], [1132, 1133, true], [1213, 1214, true]]}, {"id": 23265485, "text": "Amylose can form inclusion complexes with diverse small molecules. Modified starch has different and unique properties compared with its native counterpart. In this study, chemically/enzymatically modified high-amylose maize starches were used to make inclusion complexes with α-naphthol, and the physical properties of complexes and their influences on the rheology of wheat starch were characterized. The results showed that modification of starch had little influence on the wide angle X-ray diffraction pattern of complex (eightfold single helix), but did so on the complexation index and precipitation yield. Inclusion complexes with chemically modified starch showed a lower range of thermostability and recrystallization temperatures. Addition of complex considerably influenced the rheological properties of wheat starch, and the effect was dependent on the type of modified starch used. It may be concluded that starch inclusion complexes, with a range of properties and potential food applications, may be feasibly prepared by using diverse modified high-amylose maize starches.", "anno": [[65, 66, true], [155, 156, true], [401, 402, true], [612, 613, true], [740, 741, true], [894, 895, true], [1087, 1088, true]]}, {"id": 23262269, "text": "Two new trisaccharide intermediates of phenylethanoid glycosides, peiioside A(1)/A(2) (1a/1b) and peiioside B (2), were isolated from the n-BuOH fraction of MeOH extract of the stems of Callicarpa peii H.T. Chang, together with five biogenetic relevant known compounds 3-7. The structures of compounds 1 and 2 were elucidated by extensive spectroscopic methods (especially 2D-NMR techniques) and acid-catalyzed hydrolysis as O-α-l-rhamnopyranosyl-(1″→3')-O-[β-d-apiofuranosyl-(1‴→6')] -4'-O-[(E)-caffeoyl]-d-glucopyranoside] (1a/1b), 3,4-dihydroxy-β-phenylethoxy-O-[β-d-apiofuranosyl-(1‴→6')-α-l-rhamnopyranosyl-(1″→3')-O-β-d-glucopyranoside] (2), respectively. On the basis of the isolated compounds, a presumable biogenetic pathway of the biologically interesting phenylethanoid glycosides about forsythoside B (3) and acteoside (4) isolated from this species was proposed. Isolation of five related intermediates (1-2, 5-7) provided further support for the biogenetic path. This is the first report about phytochemical research on C. peii and the biogenetic hypothesis of forsythoside B and acteoside.", "anno": [[272, 273, true], [660, 661, true], [874, 875, true], [975, 976, true], [1103, 1104, true]]}, {"id": 23063595, "text": "Chronic, non-acute inflammation is behind conditions that represent most of the disease burden in humans and is clearly linked to immune and metabolic mechanisms. The convergence of pathways involving the immune response, oxidative stress, increased circulating lipids and aberrant insulin signaling results in CCL2-associated macrophage recruitment and altered energy metabolism. The CCL2/CCR2 pathway and the energy sensor AMP-activated protein kinase (AMPK) are attractive therapeutic targets as a part of preventive management of disease. Several effects of polyphenols are useful in this scenario, including a reduction in the activities of cytokines and modulation of cellular metabolism through histone deacetylase inhibitors, AMPK activators, calorie-restriction mimetics or epigenetic regulators. Research is currently underway to develop orally active drugs with these effects, but it is convenient to examine more closely what we are eating. If a lack of relevance in terms of toxicity and substantial effectiveness are confirmed, plant-derived components may provide useful druggable components and dietary supplements. We consider therapeutic actions as a combination of synergistic and/or antagonistic interactions in a multi-target strategy. Hence, improvement in food through enrichment with polyphenols with demonstrated activity may represent a major advance in the design of diets with both industrial and sanitary value.", "anno": [[161, 162, true], [379, 380, true], [541, 542, true], [804, 805, true], [951, 952, true], [1130, 1131, true], [1255, 1256, true], [1439, 1440, true]]}, {"id": 22332833, "text": "The volatile constituents of the rare species of Hypericum, namely Hypericum pruinatum (as one population) and Hypericum aviculariifolium subp. depilatum var. depilatum (endemic, as two populations namely 'Gümüş' and 'Yeniköy') growing wild in the mountainous parts of Northern Turkey were studied for the first time. The essential oils (EOs) were extracted by hydrodistillation of the air-dried aerial parts and analysed by GC-FID and GC-MS. A total of 56, 49 and 50 EO components representing 98.2%, 96.9% and 99.4% of the total composition were identified respectively from one population for H. pruinatum and two populations for Hypericum aviculariifolium subp. depilatum var. depilatum. GC-MS profiles showed significant compositional variations not only between the two Turkish species, but also between the two populations of the same species highlighting the importance of genetic factors affecting secondary metabolite profile.", "anno": [[316, 317, true], [441, 442, true], [690, 691, true], [935, 936, true]]}, {"id": 22750078, "text": "Phosphodiesterase 10A (PDE10A) is a novel target for the treatment of schizophrenia that may address multiple symptomatic domains associated with this disorder. PDE10A is highly expressed in the brain and functions to metabolically inactivate the important second messengers cAMP and cGMP. Here we describe effects of a potent and orally bioavailable PDE10A inhibitor [2-(6-chloropyridin-3-yl)-4-(2-methoxyethoxy)-7,8-dihydropyrido[4,3-d]pyrimidin-6(5H)-yl](imidazo[1,5-a]pyridin-1-yl)methanone] (THPP-1) on striatal signaling pathways, in behavioral tests that predict antipsychotic potential, and assays that measure episodic-like memory in rat and executive function in rhesus monkey. THPP-1 exhibits nanomolar potency on the PDE10A enzyme, demonstrates excellent pharmacokinetic properties in multiple preclinical animal species, and is selective for PDE10A over other PDE families of enzymes. THPP-1 significantly increased phosphorylation of proteins in the striatum involved in synaptic plasticity, including the a-amino-3-hydroxy-5-methylisoxazole-4-proprionic acid receptor (AMPA) GluR1 subunit, extracellular receptor kinase (ERK), and cAMP-response element binding protein (CREB). THPP-1 produced dose-dependent effects in preclinical assays predictive of antipsychotic activity including attenuation of MK-801-induced psychomotor activation and condition avoidance responding in rats. At similar plasma exposures, THPP-1 significantly increased object recognition memory in rat and attenuated a ketamine-induced deficit in the object retrieval detour task in rhesus monkey. These findings suggest that PDE10A inhibitors have the potential to impact multiple symptomatic domains of schizophrenia including positive symptoms and cognitive impairment. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[159, 160, true], [288, 289, true], [686, 687, true], [896, 897, true], [1190, 1191, true], [1395, 1396, true], [1584, 1585, true], [1759, 1760, true], [1831, 1832, true]]}, {"id": 23194827, "text": "Cucurbitacins are a class of natural compounds known for their numerous potential pharmacological effects. The purpose of this work was to compare the cytotoxicity of three cucurbitacins I, D, E on the chondrosarcoma SW 1353 cancer cell line and to investigate their biotransformation in man. Cucurbitacins I and D showed a very strong cytotoxicity, which was higher than that of cytochalasin D, used as a drug reference. Almost 100% of the cells were apoptotic as observed by DNA fragmentation (TUNEL assay) after 12 h with cucurbitacins I and D (1 μM) and cucurbitacin E (10 μM). In terms of IC(50) values, cucurbitacins I and E presented a higher toxicity compared to that of cucurbitacin D (MTT assay). Cucurbitacin E was readily hydrolyzed by human hepatic microsomes, leading to cucurbitacin I (K(m) 22 μM, V(max) 571 nmol/mg proteins/min). On the other hand, the three cucurbitacins were hydroxylated at a very low extent, but they were sulfated and glucuronidated. In terms of V(max)/K(m), the cucurbitacin E was the best substrate of UDP-glucuronosyltransferases. This study shows that cucurbitacins I, D and E present a potent cytotoxic activity toward the chondrosarcoma SW 1353 cell line and are metabolized as sulfate and glucuronide conjugates.", "anno": [[105, 106, true], [291, 292, true], [420, 421, true], [580, 581, true], [705, 706, true], [845, 846, true], [971, 972, true], [1071, 1072, true], [1257, 1258, true]]}, {"id": 23535188, "text": "INTRODUCTION: Several conventional pharmaceuticals like non-steroidal anti-inflammatory drugs (NSAIDS) or selective cyclooxygenase-2 (COX-2) inhibitors have been demonstrated to exert anti-proliferative effects and to induce apoptosis in a variety of cell lines, e.g. colon, stomach, or prostate cancer cells. STW 5 (Iberogast(®)), a combination of nine plant extracts, is widely used in the treatment of gastrointestinal disorders, including functional dyspepsia and irritable bowel syndrome for which the involvement of an inflammatory etiology is discussed. To investigate the possible anti-proliferative effects, STW 5 and its components have been tested by using the colon-carcinoma cell line HT-29. The analyses have been performed in comparison to acetylsalicylic acid (ASA) and diclofenac (Diclo), which are well-known to reduce colon carcinoma risk. RESULTS: STW 5 showed significant anti-proliferative and pro-apoptotic effects on HT-29 cancer cells, similar to NSAIDs under test. However, using the LDH assay, STW 5 revealed significantly lower cytotoxicity than Diclo at same concentrations. In contrast to NSAIDs, STW 5 induced COX-1/COX-2, caspase-3 and Bax mRNA expressions in HT-29 and blocked LPS mediated translocation of the NF-κB p65 from the cytoplasm into the nucleus in PMA-differentiated THP-1 macrophages. These effects might be relevant, e.g. for prevention of undesirable side effects like gastric erosions. CONCLUSION: Our data suggest that the pro-apoptotic effect of STW 5 on HT-29 cells is involving multiple targets and is possibly due to an activation of the caspase cascade via mitochondrial destabilization. Active concentrations of STW 5 are, in relation to therapeutic doses, comparable to those of ASA and Diclo, suggesting a similar favorable effect on colon carcinoma risk.", "anno": [[12, 13, true], [308, 309, true], [559, 560, true], [703, 704, true], [857, 858, true], [866, 867, true], [989, 990, true], [1102, 1103, true], [1329, 1330, true], [1433, 1434, true], [1445, 1446, true], [1641, 1642, true], [1812, 1813, true]]}, {"id": 23546602, "text": "The relationship between estrogen and some types of breast cancer has been clearly established. However, although several studies have demonstrated the relationship between estrogen and glucose uptake via PI3K/Akt in other tissues, not too much is known about the possible cross talk between them for development and maintenance of breast cancer. This study was designed to test the rapid effects of 17β-estradiol (E2) or its membrane-impermeable form conjugated with bovine serum albumin (E2BSA) on glucose uptake in a positive estrogen receptor (ER) breast cancer cell line, through the possible relationship between key components of the PI3K/Akt signaling pathway and acute steroid treatment. MCF-7 human breast cancer cells were cultured in standard conditions. Then 10nM of 17β-estradiol or estradiol BSA conjugated were administrated before obtaining the cell lysates. To study the glucose uptake, the glucose fluorescent analogue 2-[N-(7-nitrobenz-2-oxa-1,3-diazol-4-yl)amino]-2-deoxy-d-glucose was used. We report an ER-dependent activation of some of the key steps of the PI3K/Akt signaling pathway cascade that leads cells to improve some mechanisms that finally increase glucose uptake capacity. Our data suggest that both E2 and E2BSA enhance the entrance of the fluorescent glucose analogue 2-NBDG, and also activates s PI3K/Akt signaling pathway, leading to translocation of GLUT4 to the plasma membrane in an ERα dependent manner. E2 enhances ER-dependent rapid signaling triggered, partially in the plasma membrane, allowing ERα-positive MCF-7 breast cancer cells to increase glucose uptake, which could be essential to meet the energy demands of the high rate of proliferation.", "anno": [[94, 95, true], [345, 346, true], [695, 696, true], [765, 766, true], [874, 875, true], [1011, 1012, true], [1206, 1207, true], [1445, 1446, true], [1694, 1695, true]]}, {"id": 23371304, "text": "Rheumatoid arthritis (RA) is a chronic autoimmune disease in which imbalances in pro- and anti-inflammatory cytokines promote the induction of autoimmunity, inflammation and joint destruction. Methotrexate, the standard disease-modifying anti-rheumatic drug (DMARD), has shown a gradual loss of efficacy in a significant proportion of patients, probably due to the onset of drug resistance, and thus it was hoped that the development of biologics would revolutionise RA management. Even though biologics have improved the therapy of patients refractive to DMARDs, they require parenteral administration and may leave patients open to serious infection and cancer. Therefore, attention has also been focused on inhibitors of mitogen-activated protein kinases (MAPKs), signalling enzymes that play key roles in pathogenic cytokine production, and their downstream effector pathways, in order to create safe and effective oral drugs. This article therefore provides an overview of the structure and function of MAPKs and their role in the pathogenesis of RA as context to describing the advances in the development of specific, druggable MAPK inhibitors. Their potential as therapies in the management of RA is also discussed.", "anno": [[191, 192, true], [480, 481, true], [662, 663, true], [929, 930, true], [1150, 1151, true], [1222, 1223, true]]}, {"id": 23347952, "text": "Epigenetic changes such as covalent modifications of histone proteins represent complex molecular signatures that provide a cellular memory of previously experienced stimuli without irreversible changes of the genetic code. In this study we show that new gene expression induced in vivo by morphine withdrawal occurs with concomitant epigenetic modifications in brain regions critically involved in drug-dependent behaviors. We found that naloxone-precipitated withdrawal, but not chronic morphine administration, caused a strong induction of phospho-histone H3 immunoreactivity in the nucleus accumbens (NAc) shell/core and in the lateral septum (LS), a change that was accompanied by augmented H3 acetylation (lys14) in neurons of the NAc shell. Morphine withdrawal induced the phosphorylation of the epigenetic factor methyl-CpG-binding protein 2 (MeCP2) in Ser421 both in the LS and the NAc shell. These epigenetic changes were accompanied by the activation of members of the ERK pathway as well as increased expression of the immediate early genes (IEG) c-fos and activity-regulated cytoskeleton-associated protein (Arc/Arg3.1). Using a pharmacological approach, we found that H3 phosphorylation and IEG expression were partially dependent on ERK activation, while MeCP2 phosphorylation was fully ERK-independent. These findings provide new important information on the role of the ERK pathway in the regulation of epigenetic marks and gene expression that may concur to regulate in vivo the cellular changes underlying the onset of the opioid withdrawal syndrome.", "anno": [[222, 223, true], [423, 424, true], [746, 747, true], [900, 901, true], [1132, 1133, true], [1317, 1318, true], [1568, 1569, true]]}, {"id": 23339853, "text": "In West Africa, response to specific, geographically appropriate, antivenom is often dramatic following carpet viper (Echis ocellatus) envenoming with rapid restoration of blood coagulability and resolution of spontaneous haemorrhage. Envenoming from Australasian snakes causing similar coagulopathies may respond less dramatically and the effectiveness of antivenom is being questioned. Here we have reviewed and re-analysed all published preclinical and clinical studies on envenoming and antivenom therapy conducted in West Africa to determine the effectiveness of antivenom. 22 studies provided relevant information: 12 observational studies, 4 RCTs and 6 preclinical studies. Four comparative studies confirmed statistically significant protection against mortality ranging from 57 to 87% using specific antivenoms compared to non-specific or no antivenoms. Meta-analysis estimated combined Odds Ratio (95% CI) of 0.25 (0.14-0.45) of dying among those treated with specific antivenom or 75% (95% CI: 55-86%) protection against death. Mortality more than doubled during times when stocks of reliable antivenoms ran out, with Relative Risk (95% CI)] of 2.33 (1.26-4.06). Serum kinetics of venom antigen/antivenom levels also confirmed that decline of venom antigen levels coincided with resolution of coagulopathy while decline of antivenom levels was associated with venom antigen reappearance and recurrence of coagulopathy. Preclinical and antivenomics analysis confirmed efficacy of regionally appropriate antivenoms against E. ocellatus and related species' venoms in Sub-Saharan Africa but not against Asian Echis carinatus venom. Antivenoms raised against E. carinatus were ineffective in human studies. In West Africa, specific antivenom is effective in managing carpet viper envenoming. A centralized hub-and-spoke strategy is suggested for broadening antivenom access to endemic rural areas together with instituting quality assurance, standardization and manpower training. Benefits, risks, cost-effectiveness and feasibility of the approach should be formally assessed.", "anno": [[233, 234, true], [386, 387, true], [577, 578, true], [679, 680, true], [861, 862, true], [1037, 1038, true], [1172, 1173, true], [1428, 1429, true], [1638, 1639, true], [1712, 1713, true], [1797, 1798, true], [1986, 1987, true], [2083, 2084, true]]}, {"id": 23631672, "text": "Recent structural data revealed that the CP29 protein of higher plant Photosystem II (PSII) contains 13 chlorophylls (Chls) per complex [Pan et al., Nat. Struct. Mol. Biol. 2011, 18, 309], i.e., five Chls more than in the predicted CP29 homology-based structure model [Bassi et al., Proc. Natl. Acad. Sci. USA 1999, 96, 10056]. This lack of consensus presents a constraint on the interpretation of CP29 optical spectra and their underlying electronic structure. To address this problem, we present new low-temperature (5 K) absorption, fluorescence, and hole-burned (HB) spectra for CP29 proteins from spinach, which are compared with the previously reported data. We focus on excitation energy transfer (EET) and the nature of the lowest-energy state(s). We argue that CP29 proteins previously studied by HB spectroscopy lacked at least one Chl a molecule (i.e., a615 or a611), which along with Chl a612 contribute to the lowest energy state in more intact CP29, and one Chl b (most likely b607). This is why the low-energy state and fluorescence maxima reported by Pieper et al. [Photochem. Photobiol. 2000, 71, 574] were blueshifted by ~ 1 nm, the low-energy state appeared to be highly localized on a single Chl a molecule, and the position of the low-energy state was independent of burning fluence. In contrast, the position of the nonresonant HB spectrum shifts blue with increasing fluence in intact CP29, as this state is strongly contributed to by several pigments (i.e., a611, a612, a615 and a610). Zero-phonon hole widths obtained for the Chl b band at 638.5 nm (5 K) revealed two independent Chl b → Chl a EET times, i.e., 4 ± 0.5 ps and 0.4 ± 0.1 ps. The latter value is a factor of two faster than previously observed by HB spectroscopy and very similar to the one observed by Gradinaru et al. [J. Phys. Chem. B 2000, 104, 9330] in pump-probe experiments. EET time from 650 nm Chl b → Chl a and downward EET from Chl(s) a state(s) at 665 nm occurs in 4.9 ± 0.7 ps. These findings provide important constraints for excitonic calculations that are discussed in the accompanying paper (Part II).", "anno": [[326, 327, true], [460, 461, true], [663, 664, true], [754, 755, true], [996, 997, true], [1303, 1304, true], [1508, 1509, true], [1663, 1664, true], [1869, 1870, true], [1978, 1979, true], [2106, 2107, true]]}, {"id": 22625220, "text": "An HPLC/DAD/ESI-MSn method was established to characterise flavonoids in the seeds of Sophora alopecuroides L. All the flavonoids exhibited abundant [M-H]- ions, which triggered data-dependent multistage mass spectrometry fragmentations. Characteristic UV spectra were used to confirm flavonoid subtypes. In total, 22 flavonoids and two phenolic compounds were detected and identified. Five of them were identified by comparing with reference standards, and the others were characterised based on the retention behaviour, multistage fragmentation feature and UV absorption. A total of 19 compounds were reported from S. alopecuroides for the first time. This method accomplished rapid profiling of flavonoid constituents in S. alopecuroides L.", "anno": [[109, 110, true], [236, 237, true], [303, 304, true], [384, 385, true], [572, 573, true], [652, 653, true], [742, 743, true]]}, {"id": 23357402, "text": "A generally accepted and validated laboratory model for smoking-associated pulmonary tumorigenesis would be useful for both basic and applied research applications, such as the development of early diagnostic endpoints or the evaluation of modified risk tobacco products, respectively. The A/J mouse is susceptible for developing both spontaneous and induced lung adenomas and adenocarcinomas, and increased lung tumor multiplicities were also observed in previous cigarette smoke inhalation studies. The present study was designed to collect data useful towards the validation of an 18-month mainstream smoke (MS) inhalation model. Male and female A/J mice were exposed whole-body at three MS concentration levels for 6h/day, and the results were compared to a previous study in the same laboratory and with a similar design. A linear MS concentration-dependent increase in lung tumorigenesis was observed with similar slopes for both sexes and both studies and a maximal 5-fold increase in multiplicity beyond sham control. The minimal detectable difference in lung tumor multiplicity for the current study was 37%. In the larynx, papillomas were detectable in all MS-exposed groups in a non-concentration dependent manner. No other extra-pulmonary MS-dependent neoplastic lesions were found. Gene expression signatures of lung tumor tissues allowed a clear differentiation of sham- and high dose MS-exposed mice. In combination with data from previous smoke inhalation studies with A/J mice, the current data suggest that this model for MS inhalation-induced pulmonary tumorigenesis is reliable and relevant, two crucial requirements towards validation of such a model.", "anno": [[284, 285, true], [499, 500, true], [631, 632, true], [825, 826, true], [1024, 1025, true], [1116, 1117, true], [1224, 1225, true], [1293, 1294, true], [1414, 1415, true], [1671, 1672, true]]}, {"id": 23561111, "text": "Maillard-induced glycosylation of whey protein improves solubility and thermal stability over a wide pH range. However, the relationship between structural changes and functional enhancement upon glycosylation is not well-characterized. Therefore, our objective was to characterise these structural changes and determine the protein conformation at various pH and thermal treatments, using surface-enhanced Raman-spectroscopy. The spectra of glycosylated protein revealed a new peak at 983cm(-1) that can be used as a Raman marker for the early stage glycosylation. Upon glycosylation, structural variations were significant at the disulfide, hydrophobic, amide III, amide II, and amide I regions. Ionisation of carboxyl groups at all tested pH values, and increased β-sheet configuration were also observed. The noted structural modifications imparted molecular rigidity and a consequent resistance to denaturation upon thermal treatment over a wide pH range. These findings can be used to explain various functional enhancements of whey protein upon glycosylation.", "anno": [[109, 110, true], [235, 236, true], [425, 426, true], [564, 565, true], [696, 697, true], [807, 808, true], [959, 960, true], [1065, 1066, true]]}, {"id": 23103565, "text": "Inflammatory glomerular kidney diseases are often accompanied with a massive production of reactive oxygen species (ROS) that affect the function of the glomerular filtration barrier and contribute to mesangiolysis via the induction of cell death in mesangial cells. Intriguingly, ROS also trigger fine-tuned signalling processes that affect gene expression and cell proliferation or migration. To define such redox-driven signalling devices, a proteomics approach was performed to identify the formation of protein complexes induced by ROS. To this end, protein lysates of human podocytes were treated with or without hydrogen peroxide (250 μM). Thereafter cell lysates were subjected to diagonal 2D gel electrophoresis and putative redox-affected proteins were analysed by MS/MS analysis. Among others, the regulatory subunit of protein kinase A (PKA) could be identified that forms homodimers under oxidative conditions. To evaluate whether ROS dependent dimerization of PKA also occurs in a more physiological setting, rat mesangial cells were treated with platelet-derived growth factor-BB (PDGF-BB) to induce ROS formation. This regimen resulted in a redox dependent dimerization of the R-subunits of PKA. To demonstrate whether PDGF-BB induced ROS formation affects PKA dependent pathways, the effects of PDGF-BB on phosphorylation of serine 157 of vasodilator stimulated protein (VASP) a classical target of PKA were analysed. Interestingly PDGF-BB induced VASP phosphorylation in a ROS dependent manner but independent of changes in cAMP levels. Taken together, we demonstrate a redox-mediated activation of PKA by PDGF-BB thus highlighting a physiological role of ROS as regulator of PKA activity in rat mesangial cells.", "anno": [[265, 266, true], [393, 394, true], [540, 541, true], [645, 646, true], [789, 790, true], [922, 923, true], [1128, 1129, true], [1210, 1211, true], [1433, 1434, true], [1553, 1554, true], [1729, 1730, true]]}, {"id": 23383985, "text": "The dynamics of charge separation in aqueous suspensions of regioregular P3HT nanoparticles containing PCBM were investigated for the first time using femtosecond transient absorption spectroscopy. This investigation is supported by the recently reported use of regioregular P3HT/PCBM nanoparticles as charge trapping and storage devices. In this study, the presence of excited-state and charge-separated species, including singlet excitons, polymer polarons and free charges, generated in rr-P3HT/PCBM nanoparticles was identified through visible pump and visible/near-infrared probe femtosecond transient absorption spectroscopy at a range of electron acceptor concentrations. The decrease of the singlet exciton lifetime by charge transfer to PCBM is well described by a one-dimensional diffusion model with a P3HT domain size of approximately 5 nm for 5-50 wt % PCBM. This model also indicates that bimolecular recombination is the dominant charge recombination mechanism at 20 wt % PCBM and above.", "anno": [[196, 197, true], [337, 338, true], [677, 678, true], [870, 871, true], [1001, 1002, true]]}, {"id": 23402432, "text": "To rationalize the efficient quenching of the fluorescence and the Z → E photoisomerization of m-ABDI, the meta-amino analogue of the green fluorescent protein (GFP) chromophore, in protic solvents, the femtosecond time-resolved fluorescence and transient infrared (TRIR) spectra of m-ABDI in CD3CN, CH3OH, and CD3OD are determined. For solutions in CD3CN, the fluorescence decay lifetime is ∼7.9 ns and IR absorption lines near 1513, 1531, 1557, and 1613 cm(-1) of m-ABDI in its electronically excited state were observed with a decay time >5 ns. For solutions in CH3OH, the fluorescence decay is double exponential with time constants of ∼16 and 62 ps. In addition to IR absorption lines of m-ABDI in its electronically excited state with a decay time of ∼16 ps, new features near 1513, 1532, 1554, and 1592 cm(-1) were observed to have a rise time of ∼19 ps and a decay constant of ∼58 ps, indicating formation of an intermediate. The assignments for the IR spectra of the ground and excited states were assisted with DFT and TDDFT calculations, respectively. We conclude that the torsion of the exocyclic C═C bond (the τ torsion) is responsible for the nonradiative decay of electronically excited m-ABDI in CD3CN. However, in CH3OH and CD3OD, the solute-solvent hydrogen bonding (SSHB) interactions diminish significantly the barrier of the τ torsion and induce a new pathway that competes successfully with the τ torsion, consistent with the efficient fluorescence quenching and the diminished yield for Z → E photoisomerization. The new pathway is likely associated with excited-state proton transfer (ESPT) from the solvent to m-ABDI, particularly the carbonyl group, and generates an intermediate (ESPT*) that is weakly fluorescent.", "anno": [[331, 332, true], [546, 547, true], [653, 654, true], [932, 933, true], [1061, 1062, true], [1217, 1218, true], [1534, 1535, true], [1740, 1741, true]]}, {"id": 23569205, "text": "Pyruvate export is an essential physiological process for the bloodstream form of T. brucei as the parasite would otherwise accumulate this end product of glucose metabolism to toxic levels. In the studies reported here genetic complementation in Saccharomyces cerevisiae has been employed to identify a gene (TbPT0) that encodes this vital pyruvate transporter from T. brucei. Expression of TbPT0 in S. cerevisiae reveals that TbPT0 is a high affinity pyruvate transporter. TbPT0 belongs to a clustered multigene family consisting of five members, whose expression is up-regulated in the bloodstream form. Interestingly, TbPT family permeases are related to polytopic proteins from plants but not to characterized monocarboxylate transporters from mammals. Remarkably, inhibition of the TbPT gene family expression in bloodstream parasites by RNAi is lethal, confirming the physiological relevance of these transporters. The discovery of TbPT0 reveals for the first time the identity of the essential pyruvate transporter and provides a potential drug target against the mammalian life cycle stage of T. brucei.", "anno": [[189, 190, true], [376, 377, true], [473, 474, true], [605, 606, true], [756, 757, true], [920, 921, true], [1111, 1112, true]]}, {"id": 23424204, "text": "The estrogenic monomer bisphenol-A (BPA) is an endocrine-disrupting chemical used in the production of epoxy resins, plastic food and beverage containers, leading to ubiquitous human exposure. Environmentally relevant doses of BPA have profound effects on mice endocrine pancreas. It increases pancreatic insulin content and favors postprandial hyperinsulinemia and insulin resistance in male mice. Skeletal muscle plays a crucial role in maintaining systemic glucose metabolism. In the present study, we investigated the possible effects of BPA on insulin-signaling molecules and glucose oxidation in skeletal muscle of male rat. Adult male Wistar albino rats were divided into three groups. Group I: control (vehicle treated) and groups II and III were administered with BPA orally (20 and 200 mg/kg bw/day, respectively). Although there was no change in the levels of insulin receptor (IR), Akt (protein kinase B) and glucose transporter-4 (GLUT4) messenger RNA, BPA significantly decreased the IR, Akt and GLUT4 protein levels (both plasma membrane and cytosolic fraction) of the gastrocnemius muscle. There was an increase in serum insulin and decrease in serum testosterone levels but fasting blood glucose level remained unaltered. In conclusion, BPA has adverse effects on phosphorylation of Akt, GLUT4 translocation and (14)C-glucose oxidation.", "anno": [[191, 192, true], [279, 280, true], [397, 398, true], [478, 479, true], [629, 630, true], [691, 692, true], [823, 824, true], [1104, 1105, true], [1237, 1238, true], [1352, 1353, true]]}, {"id": 23402727, "text": "In this report we show that carrier-mediated delivery of mRNA may activate TLR3 signaling in respiratory cells. This activation of the innate immune system was accompanied with a massive production of type 1 interferons and other immunostimulating cytokines. The recognition of mRNA by the innate immune system was also associated with cell death, which proceeded in human respiratory cells via pyroptosis, a form of programmed cell death mediated by substantial overexpression of caspase-1. This indicated that the delivered mRNA is most likely also recognized by NOD-like receptors which regulate caspase-1 production. The viability of murine respiratory cells was less affected by mRNA transfection, which is in line with the lower transfection efficiency, lower innate immune response and the absence of a massive caspase-1 upregulation in these cells. Finally, we also demonstrated that the recognition of the delivered mRNA by the innate immune system had a negative effect on mRNA translation.", "anno": [[110, 111, true], [257, 258, true], [490, 491, true], [619, 620, true], [855, 856, true], [999, 1000, true]]}, {"id": 23339625, "text": "Abstract 1. We investigated the effects of the dose of and the number of times an inducer was administered and the duration of induction of hepatic and intestinal cytochrome P450 3A (CYP3A) in rats using dexamethasone 21-phosphate (DEX-P) and midazolam (MDZ) as an inducer and a substrate to CYP3A, respectively. 2. The number of times DEX-P was administered was not a significant factor in the induction of either hepatic or intestinal CYP3A; however, administration of DEX-P multiple times markedly decreased the bioavailability of DEX-P by self-induction of CYP3A. 3. CYP3A induction in the liver increased depending on the dose of DEX-P, whereas that in intestine showed a mild increase, but the induction level was almost constant regardless of the dose of DEX-P. 4. Administration of a single dose of DEX-P showed a temporal increase in CYP3A activity in both tissues and the induction ratios reached maximum values at 12 h after DEX-P administration. On the other hand, a mild increase of CYP3A activity, which lasted for at least 48 h, was observed in both tissues after administration of multiple doses. 5. Some physiological compounds such as cytokines might be involved in decreasing the CYP3A activity to maintain homeostasis of the body.", "anno": [[7, 8, true], [311, 312, true], [566, 567, true], [767, 768, true], [956, 957, true], [1111, 1112, true], [1249, 1250, true]]}, {"id": 22695677, "text": "Apoptosis is a common mode of cell death that contributes to neuronal loss associated with neurodegeneration. Single-nucleotide polymorphisms (SNPs) in chromosomal DNA are contributing factors dictating natural susceptibility of humans to disease. Here, the most common SNPs affecting neuronal vulnerability to apoptosis are reviewed in the context of neurological disorders. Polymorphic variants in genes encoding apoptotic proteins, either from the extrinsic (FAS, TNF-α, CASP8) or the intrinsic (BAX, BCL2, CASP3, CASP9) pathways could be highly valuable in the diagnosis of neurodegenerative diseases and stroke. Interestingly, the Arg72Pro SNP in TP53, the gene encoding tumor suppressor p53, was recently revealed a biomarker of poor prognosis in stroke due to its ability to modulate neuronal apoptotic death. Search for new SNPs responsible for genetic variability to apoptosis will ensure the implementation of novel diagnostic and prognostic tools, as well as therapeutic strategies against neurological diseases.", "anno": [[108, 109, true], [246, 247, true], [374, 375, true], [615, 616, true], [815, 816, true], [1022, 1023, true]]}, {"id": 23642079, "text": "Simulating droplet coalescence is challenging because small-scale (tens of nanometers) phenomena determine the behaviour of much larger (micron- to millimetre-scale) droplets. In general, liquid droplets colliding in a liquid medium coalesce when the capillary number is less than a critical value. We present simulations of droplet collisions and coalescence in simple shear flow using the free-energy binary-liquid lattice Boltzmann method. In previous simulations of low-speed collisions, droplets coalesced at unrealistically high capillary numbers. Simulations of non-coalescing droplets have not been reported, and therefore the critical capillary number for simulated collisions was unknown. By simulating droplets with radii up to 100 lattice nodes, we determine the critical capillary number for coalescence and quantify the effects of several numerical and geometric parameters. The simulations were performed with a well-resolved interface, a Reynolds number of one, and capillary numbers from 0.01 to 0.2. The ratio of the droplet radius and interface thickness has the greatest effect on the critical capillary number. As in experiments, the critical capillary number decreases with increasing droplet size. A second numerical parameter, the interface diffusivity (Peclet number) also influences the conditions for coalescence: coalescence occurs at higher capillary numbers with lower Peclet numbers (higher diffusivity). The effects of the vertical offset between the droplets and the confinement of the droplets were also studied. Physically reasonable results were obtained and provide insight into the conditions for coalescence. Simulations that match the conditions of experiments reported in the literature remain computationally impractical. However, the scale of the simulations is now sufficiently large that a comparison with experiments involving smaller droplets (~10 μm) and lower viscosities (10(-6) m(2)/s, the viscosity of water) may be possible. Experiments at these conditions are therefore needed to determine the interface thickness and Peclet number that should be used for predictive simulations of coalescence phenomena.", "anno": [[174, 175, true], [297, 298, true], [441, 442, true], [552, 553, true], [697, 698, true], [887, 888, true], [1016, 1017, true], [1130, 1131, true], [1219, 1220, true], [1434, 1435, true], [1545, 1546, true], [1646, 1647, true], [1762, 1763, true], [1976, 1977, true], [2157, 2158, true]]}, {"id": 23397966, "text": "Pretibial myxedema (PTM) is a rare extrathyroidal manifestation of Graves' disease that requires treatment when the clinical picture is markedly evident. In addition to topical treatment with steroid ointments, there have been previous reports of subcutaneous injections of steroids. This procedure may cause nodular degeneration of the skin due to fat atrophy when standard needles are used. In the present study, we have tried a novel modality of treatment of PTM by injecting a solution of dexamethasone in the subcutaneous tissue using needles employed for mesotherapy. These needles are ≤4 mm long and deliver the medication within the dermis or the first layer of the subcutaneous fat. We have treated five patients, four with diffuse and one with elephanthiasic PTM. We utilized multiple injections of a solution of dexamethasone, lidocaine, and saline in the PTM plaque and in the pretibial area, both in the PTM plaque and in the area surrounding the lesions, once a week for three consecutive weeks. Two patients with a more severe form of PTM underwent another two cycles four to six weeks after initial treatment. Patients were studied before and after treatment by clinical assessment and ultrasound of the pretibial skin. The treatment was well-tolerated, with only moderate pain upon injection of the solution. One month after treatment, all patients showed improvement of PTM at clinical assessment and a reduction of the thickness of the lesions at ultrasound of ∼15%, involving mostly the dermis. Moreover, all patients reported amelioration of the leg appearance. The present study, although preliminary, shows that intralesion steroid injection with mesotherapy needles in PTM is effective and well tolerated, and does not cause undesired long-term modifications of the skin. More studies are warranted to standardize such treatment in larger groups of patients.", "anno": [[152, 153, true], [282, 283, true], [391, 392, true], [572, 573, true], [690, 691, true], [772, 773, true], [1008, 1009, true], [1124, 1125, true], [1234, 1235, true], [1324, 1325, true], [1513, 1514, true], [1581, 1582, true], [1794, 1795, true], [1881, 1882, true]]}, {"id": 23200243, "text": "Interest is increasing in developing fluorescent ligands for characterization of adenosine receptors (ARs), which hold a promise of usefulness in the drug discovery process. The size of a strategically labeled AR ligand can be greatly increased after the attachment of a fluorophore. The choice of dye moiety (e.g. Alexa Fluor 488), attachment point and linker length can alter the selectivity and potency of the parent molecule. Fluorescent derivatives of adenosine agonists and antagonists (e.g. XAC and other heterocyclic antagonist scaffolds) have been synthesized and characterized pharmacologically. Some are useful AR probes for flow cytometry, fluorescence correlation spectroscopy, fluorescence microscopy, fluorescence polarization, fluorescence resonance energy transfer, and scanning confocal microscopy. Thus, the approach of fluorescent labeled GPCR ligands, including those for ARs, is a growing dynamic research field.", "anno": [[172, 173, true], [282, 283, true], [428, 429, true], [604, 605, true], [815, 816, true], [933, 934, true]]}, {"id": 23436254, "text": "Novel carbon-based microporous nanoplates containing numerous heteroatoms (H-CMNs) are fabricated from regenerated silk fibroin by the carbonization and activation of KOH. The H-CMNs exhibit superior electrochemical performance, displaying a specific capacitance of 264 F/g in aqueous electrolytes, a specific energy of 133 Wh/kg, a specific power of 217 kW/kg, and a stable cycle life over 10000 cycles.", "anno": [[170, 171, true], [403, 404, true]]}, {"id": 23526644, "text": "A high throughput screen identified adamantane dipeptide 1 as an inhibitor of Ebola virus (EboV) infection. Hit-to-lead optimization to determine the structure-activity relationship (SAR) identified the more potent EboV inhibitor 2 and a photoaffinity labeling agent 3. These anti-viral compounds were employed to identify the target as Niemann-Pick C1 (NPC1), a host protein that binds the EboV glycoprotein and is essential for infection. These studies establish NPC1 as a promising target for anti-viral therapy.", "anno": [[106, 107, true], [268, 269, true], [439, 440, true], [514, 515, true]]}, {"id": 22320163, "text": "Nine secondary metabolites, including four steroids, four phenolics and one cerebroside, were isolated from the methanol extract of the fruiting bodies of the basidiomycete Sarcodon joedes. The isolated compounds were identified by spectroscopic analyses as (22E,24R)-6β-methoxyergosta-7,22-diene-3β,5α-diol (1), 2',3'-diacetoxy-3,4,5',6',4″-pentahydroxy-p-terphenyl (2), cerebroside B (3), ergosta-7,22-dien-3β-ol (4), ergosterol peroxide (5), (22E,24R)-3β-hydroxy-ergosta-5,22-dien-7-one (6), benzoic acid (7), methyl p-hydroxybenzoate (8) and 3,4-dihydroxybenzoic acid (9). The cytotoxic activities of these compounds were evaluated. All these compounds were isolated from this fungus for the first time.", "anno": [[188, 189, true], [575, 576, true], [635, 636, true], [706, 707, true]]}, {"id": 23303709, "text": "DPA-713 is the lead compound of a recently reported pyrazolo[1,5-a]pyrimidineacetamide series, targeting the translocator protein (TSPO 18 kDa), and as such, this structure, as well as closely related derivatives, have been already successfully used as positron emission tomography radioligands. On the basis of the pharmacological core of this ligands series, a new magnetic resonance imaging probe, coded DPA-C(6)-(Gd)DOTAMA was designed and successfully synthesized in six steps and 13% overall yield from DPA-713. The Gd-DOTA monoamide cage (DOTA = 1,4,7,10-tetraazacyclododecane-1,4,7,10-tetraacetic acid) represents the magnetic resonance imaging reporter, which is spaced from the phenylpyrazolo[1,5-a]pyrimidineacetamide moiety (DPA-713 motif) by a six carbon-atom chain. DPA-C(6)-(Gd)DOTAMA relaxometric characterization showed the typical behavior of a small-sized molecule (relaxivity value: 6.02 mM(-1) s(-1) at 20 MHz). The good hydrophilicity of the metal chelate makes DPA-C(6)-(Gd)DOTAMA soluble in water, affecting thus its biodistribution with respect to the parent lipophilic DPA-713 molecule. For this reason, it was deemed of interest to load the probe to a large carrier in order to increase its residence lifetime in blood. Whereas DPA-C(6)-(Gd)DOTAMA binds to serum albumin with a low affinity constant, it can be entrapped into liposomes (both in the membrane and in the inner aqueous cavity). The stability of the supramolecular adduct formed by the Gd-complex and liposomes was assessed by a competition test with albumin.", "anno": [[294, 295, true], [516, 517, true], [778, 779, true], [931, 932, true], [1111, 1112, true], [1245, 1246, true], [1417, 1418, true], [1548, 1549, true]]}, {"id": 23122164, "text": "The mobility and release of sodium ions were assessed in model cheeses with three different lipid/protein ratios, with or without added NaCl. The rheological properties of the cheeses were analysed using uniaxial compression tests. Microstructure was characterised by confocal laser scanning microscopy. (23)Na nuclear magnetic resonance (NMR) spectroscopy was used to study the molecular mobility of sodium ions in model cheeses through measurements of the relaxation and creation times. Greater mobility was observed in cheeses containing a lower protein content and with added NaCl. The kinetics of sodium release from the cheese to an aqueous phase was correlated with the mobility of sodium ions. The highest rates of sodium release were observed with a lower protein content and with added NaCl. The water/cheese partition coefficients of sodium increased when NaCl was added or the protein content was higher. The study highlighted the effect of model cheese characteristics on molecular and macroscopic behaviours of sodium.", "anno": [[140, 141, true], [230, 231, true], [302, 303, true], [487, 488, true], [584, 585, true], [700, 701, true], [800, 801, true], [915, 916, true], [1031, 1032, true]]}, {"id": 23319549, "text": "L-3,4-Dihydroxyphenylalanine (L-DOPA) remains the most effective symptomatic treatment of Parkinson's disease (PD). However, long-term administration of L-DOPA is marred by the emergence of abnormal involuntary movements, i.e., L-DOPA-induced dyskinesia (LID). Years of intensive research have yielded significant progress in the quest to elucidate the mechanisms leading to the development and expression of dyskinesia and maintenance of the dyskinetic state, but the search for a complete understanding is still ongoing. Herein, we summarize the current knowledge of the pharmacology of LID in PD. Specifically, we review evidence gathered from postmortem and pharmacological studies, both preclinical and clinical, and discuss the involvement of dopaminergic and nondopaminergic systems, including glutamatergic, opioid, serotonergic, γ-aminobutyric acid (GABA)-ergic, adenosine, cannabinoid, adrenergic, histaminergic, and cholinergic systems. Moreover, we discuss changes occurring in transcription factors, intracellular signaling, and gene expression in the dyskinetic phenotype. Inasmuch as a multitude of neurotransmitters and receptors play a role in the etiology of dyskinesia, we propose that to optimally alleviate this motor complication, it may be necessary to develop combined treatment approaches that will target simultaneously more than one neurotransmitter system. This could be achieved via three ways as follows: 1) by developing compounds that will interact simultaneously to a multitude of receptors with the required agonist/antagonist effect at each target, 2) by targeting intracellular signaling cascades where the signals mediated by multiple receptors converge, and/or 3) to regulate gene expression in a manner that has effects on signaling by multiple pathways.", "anno": [[114, 115, true], [259, 260, true], [521, 522, true], [598, 599, true], [946, 947, true], [1085, 1086, true], [1383, 1384, true], [1792, 1793, true]]}, {"id": 23009272, "text": "Live circular tissue slices of nearly identical diameter and thickness can be generated from most tissues by the use of two instruments; a coring tool to cut cylindrical tissue cores which are subsequently sliced by a microtome into thin circular sections 5-8 mm in diameter and 50-300 microns thick. The sections are of very similar geometry permitting direct comparisons without normalization. Both instruments operate submerged in a cold isotonic medium that caries the cut slices outside the microtome. The slices are cut by a rapidly oscillating disposable Gillette blade mounted at an angle of 20 degrees to the vertical main axis of the tissue core. The latter is advanced against the oscillating blade by a weighted plunger pushing it against a screw adjustable limit plate that defines the desired slice thickness. Both instruments can be sterilized and slices can be obtained at a rate of approximately one every ten seconds.", "anno": [[299, 300, true], [394, 395, true], [505, 506, true], [655, 656, true], [822, 823, true], [934, 935, true]]}, {"id": 22749643, "text": "Inhibition of glycogen synthase kinase-3 (GSK-3) induces neuroprotective effects, e.g. decreases β-amyloid production and reduces tau hyperphosphorylation, which are both associated with Alzheimer's disease (AD). The two isoforms of GSK-3 in mammalians are GSK-3α and β, which share 98% homology in their catalytic domains. We investigated GSK-3 inhibitors based on 2 different scaffolds in order to elucidate the demands of the ATP-binding pocket [1]. Particularly, the oxadiazole scaffold provided potent and selective GSK-3 inhibitors. For example, the most potent inhibitor of the present series, the acetamide 26d, is characterized by an IC50 of 2 nM for GSK-3α and 17 nM for GSK-3β. In addition, the benzodioxane 8g showed up to 27-fold selectivity for GSK-3α over GSK-3β, with an IC50 of 35 nM for GSK-3α. Two GSK-3 inhibitors were further profiled for efficacy and toxicity in the wild-type (wt) zebrafish embryo assay to evaluate simultaneously permeability and safety.", "anno": [[211, 212, true], [322, 323, true], [451, 452, true], [537, 538, true], [687, 688, true], [811, 812, true], [977, 978, true]]}, {"id": 23172777, "text": "We describe the 3D-QSAR-assisted design of an Aurora kinase A inhibitor with improved physicochemical properties, in vitro activity, and in vivo pharmacokinetic profiles over those of the initial lead. Three different 3D-QSAR models were built and validated by using a set of 66 pyrazole (Model I) and furanopyrimidine (Model II) compounds with IC(50) values toward Aurora kinase A ranging from 33 nM to 10.5 μM. The best 3D-QSAR model, Model III, constructed with 24 training set compounds from both series, showed robustness (r(2) (CV) =0.54 and 0.52 for CoMFA and CoMSIA, respectively) and superior predictive capacity for 42 test set compounds (R(2) (pred) =0.52 and 0.67, CoMFA and CoMSIA). Superimposition of CoMFA and CoMSIA Model III over the crystal structure of Aurora kinase A suggests the potential to improve the activity of the ligands by decreasing the steric clash with Val147 and Leu139 and by increasing hydrophobic contact with Leu139 and Gly216 residues in the solvent-exposed region of the enzyme. Based on these suggestions, the rational redesign of furanopyrimidine 24 (clog P=7.41; Aurora A IC(50) =43 nM; HCT-116 IC(50) =400 nM) led to the identification of quinazoline 67 (clog P=5.28; Aurora A IC(50) =25 nM; HCT-116 IC(50) =23 nM). Rat in vivo pharmacokinetic studies showed that 67 has better systemic exposure after i.v. administration than 24, and holds potential for further development.", "anno": [[200, 201, true], [411, 412, true], [694, 695, true], [1017, 1018, true], [1258, 1259, true], [1418, 1419, true]]}, {"id": 23293133, "text": "This study was carried out to investigate comparatively some serum mineral levels of cigarette smokers. A total of 25 nonsmokers (control group) and 50 long-term cigarette smokers (smoking for at least 15 years; smoker group) were participated in the study. Subjects were between 25 and 40 years old. Control and smoker groups were matched for age, sex and body mass index status. The blood samples were taken from smokers and nonsmokers after 12 h of fasting period. The levels of zinc (Zn), copper (Cu), iron (Fe), magnesium (Mg), calcium (Ca), potassium (K), chlorine (Cl), sodium (Na) and phosphorus (P) were measured by autoanalyzer using commercial kits. Student's t test was used to compare the control and smoker groups, and p < 0.05 indicated a significant difference. Pearson's correlation coefficient was used to demonstrate the relationship among parameters in smoker and control groups. Although there was no statistical difference (p > 0.05) between the groups regarding the levels of K, P, Mg, Na, Cl, Zn, Fe, Ca and Cu, some positive correlations were observed in controls but not in smokers. Therefore, it was concluded that smoking does not affect the serum mineral levels. However, it may negatively affect some important positive correlations among minerals observed in healthy individuals.", "anno": [[102, 103, true], [256, 257, true], [299, 300, true], [379, 380, true], [466, 467, true], [659, 660, true], [776, 777, true], [898, 899, true], [1107, 1108, true], [1190, 1191, true], [1309, 1310, true]]}, {"id": 23512583, "text": "Aerogels, an extremely important aggregation state of various self-assembled nanoscale building blocks, have great potential in fields ranging from energy storage to thermal insulation. However, the porosity of aerogels makes them mechanically weak in most cases, and the chemical activity of the resulting aerogel needs consideration. Herein, chemically crosslinked graphene oxide (GO) 3D aerogels with large specific surface areas (up to 850 m(2) g(-1) ), outstanding mechanical performance (up to 20 MPa Young's modulus, 1 MPa yield strength and 45 J g(-1) specific energy adsorption), and superhigh chemical activity (toward some reducing gases such as H2 S, HI, and SO2 ), are fabricated by assembling 2D GO sheets edge-to-edge into uniform, 3D hydrogel networks with subsequent supercritical fluid drying. These aerogels are superior to other 3D frameworks (e.g. graphene aerogels) assembled via partial overlapping of the basal planes of the 2D building blocks.", "anno": [[184, 185, true], [334, 335, true], [810, 811, true], [967, 968, true]]}, {"id": 23552832, "text": "This study aims to investigate potential diabetic retinopathy (DR) risk factors by evaluating the circulating levels of pentosidine, soluble receptor for advanced glycation end-product (sRAGE), advanced oxidation protein product (AOPP) as well as glutathione peroxidase (GPx) and superoxide dismutase (SOD) activities in DR patients. A total of 235 healthy controls, 171 type 2 diabetic without retinopathy (DNR) and 200 diabetic retinopathy (DR) patients were recruited. Plasma was extracted for the estimation of pentosidine, sRAGE, AOPP levels and GPx activity whereas peripheral blood mononuclear cells were disrupted for SOD activity measurement. DNR and DR patients showed significantly higher levels of plasma pentosidine, sRAGE and AOPP but lower GPx and SOD activities when compared to healthy controls. The sRAGE/pentosidine ratio in DR patients was significantly lower than the ratio detected in DNR patients. Proliferative DR patients had significantly higher levels of plasma pentosidine, sRAGE, AOPP and sRAGE/pentosidine ratio than non-proliferative DR patients. High HbA1c level, long duration of diabetes and low sRAGE/pentosidine ratio were determined as the risk factors for DR. This study suggests that sRAGE/pentosidine ratio could serve as a risk factor determinant for type 2 DR as it has a positive correlation with the severity of DR.", "anno": [[332, 333, true], [470, 471, true], [650, 651, true], [811, 812, true], [919, 920, true], [1076, 1077, true], [1196, 1197, true], [1358, 1359, true]]}, {"id": 23348842, "text": "Presently, little is known about a number issues concerning kava (Piper methysticum), including (i) whether kava has any withdrawal or addictive effects; (ii) if genetic polymorphisms of the cytochrome (CYP) P450 2D6 liver enzyme moderates any potential adverse effects; and (iii) if medicinal application of kava has any negative or beneficial effect on sexual function and experience. The study design was a 6-week, double-blind, randomized controlled trial (n = 75) involving chronic administration of kava (one tablet of kava twice per day; 120 mg of kavalactones per day, titrated in non-response to two tablets of kava twice per day; 240 mg of kavalactones) or placebo for participants with generalized anxiety disorder. Results showed no significant differences across groups for liver function tests, nor were there any significant adverse reactions that could be attributed to kava. No differences in withdrawal or addiction were found between groups. Interesting, kava significantly increased female's sexual drive compared to placebo (p = 0.040) on a sub-domain of the Arizona Sexual Experience Scale (ASEX), with no negative effects seen in males. Further, it was found that there was a highly significant correlation between ASEX reduction (improved sexual function and performance) and anxiety reduction in the whole sample. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[385, 386, true], [725, 726, true], [890, 891, true], [959, 960, true], [1158, 1159, true], [1337, 1338, true], [1378, 1379, true]]}, {"id": 23208978, "text": "Hierarchical micro-/nano-structures made easy. By using extremely rough, chemically etched microstructured aluminium foils, anodization in phosphoric acid under very harsh conditions, e.g., 10 wt% phosphoric acid and room temperature, can be repeatedly accomplished without suffering from breakdown. As a result, an alumina membrane with a three-dimensionally distributed nanopore structure is formed, which can be used as a general template to fabricate hierarchical micro-/nano-structures.", "anno": [[45, 46, true], [298, 299, true], [490, 491, true]]}, {"id": 23448129, "text": "Reactive oxygen and nitrogen species (ROS and RNS) are continuously produced in the cellular systems and are controlled by several antioxidant mechanisms. Here, we developed a straightforward, sensitive, and quantitative assay for the colorimetric and spectroscopic detection of various ROS and RNS such as H2O2, ·OH, (-)OCl, NO·, and O2(-) using glutathione-modified gold nanoparticles (GSH-AuNPs). A basic principle here is that the GSHs on the AuNP surface can be readily detached via the formation of glutathione disulfides upon the addition of ROS and RNS, and destabilized particles can aggregate to generate the plasmonic couplings between plasmonic AuNPs that trigger the red shift in UV-vis spectrum and solution color change. For nonradical species such as H2O2, this process can be more efficiently achieved by converting them into radical species via the Fenton reaction. Using this strategy, we were able to rapidly and quantitatively distinguish among cancerous and normal cells based on ROS and RNS production.", "anno": [[153, 154, true], [398, 399, true], [734, 735, true], [882, 883, true], [1024, 1025, true]]}, {"id": 23538115, "text": "Herein, we report the development of highly potent HDAC inhibitors for the treatment of cancer. A series of adamantane and nor-adamantane based HDAC inhibitors were designed, synthesized and screened for the inhibitory activity of HDAC. A number of compounds exhibited GI50 of 10-100 nM in human HCT116, NCI-H460 and U251 cancer cells, in vitro. Compound 32 displays efficacy in human tumour animal xenograft model.", "anno": [[94, 95, true], [235, 236, true], [344, 345, true], [414, 415, true]]}, {"id": 23410126, "text": "The androgen receptor (AR) is a steroid hormone receptor that functions as a ligand-dependent transcriptional factor, which plays a key role in the development and progression of prostate cancer. Recent advancement in high throughput technologies including microarrays and deep-sequencing provides unbiased genome-wide knowledge on the AR signaling including datasets for androgen-regulated gene expression and genomic binding sites for AR. In the present review, we will briefly summarize the main features of the AR signaling as well as the individual AR target genes identified by the integration of multiple datasets in prostate cancer. Cap analysis gene expression (CAGE) is also featured as a unique transcriptome method, which particularly determines the androgen-dependent transcription start points in prostate cancer.", "anno": [[194, 195, true], [439, 440, true], [639, 640, true], [826, 827, true]]}, {"id": 22796337, "text": "This review summarizes the emerging role of AMP-activated protein kinase (AMPK) in mediating endocrine regulation of metabolic fluxes in the liver. There are a number of hormones which, when acting on the liver, alter AMPK activation. Here we describe those hormones associated with activation and de-activation of AMPK and the potential mechanisms for changes in AMPK activation state. The actions of these hormones, in many cases, are consistent with downstream effects of AMPK signaling thus strengthening the circumstantial case for AMPK-mediated hormone action. In recent years, genetic mouse models have also been used in an attempt to establish the role of AMPK in hormone-stimulated metabolism in the liver. Few experiments have, however, firmly established a causal relationship between hormone action at the liver and AMPK signaling.", "anno": [[146, 147, true], [233, 234, true], [385, 386, true], [565, 566, true], [714, 715, true], [842, 843, true]]}, {"id": 23360249, "text": "We report a novel technique for long-term parallel three dimensional (3D)-tracking of gold nanorods in live cells with nanometer resolution. Gold nanorods feature a strong plasmon-enhanced two-photon luminescence, can be easily functionalized, and have been shown to be nontoxic. These properties make gold nanorods very suitable for in vivo two-photon luminescence microscopy. By rapid multifocal scanning, we combine the advantages of 3D molecular tracking methods using wide-field imaging with the advantages of two-photon microscopy. Isolated gold nanorods can be localized with a resolution of 4 nm in the xy-plane and 8 nm in the z-direction. The polarization-dependence of the two-photon luminescence signal can be used to resolve the angular orientation, even when two gold nanorods are separated by less than the diffraction limit. Individual nanorods in live U2OS cells could be followed in 3 dimensions for over 30 min, with a photon noise limited accuracy, and a time resolution of 50 ms in 2D and 500 ms in 3D.", "anno": [[139, 140, true], [278, 279, true], [376, 377, true], [536, 537, true], [647, 648, true], [839, 840, true], [1022, 1023, true]]}, {"id": 23542729, "text": "Alzheimer's disease (AD) is a complex neurodegenerative disorder, typified by the pathological accumulation of ß-amyloid peptides (Aß) and neurofibrillary tangles within the brain, culminating to cognitive impairment. Epidemiological and biochemical data have suggested a link between cholesterol content, APP (amyloid precursor protein) processing, Aß, inflammation and AD. The intricacy of the disease presents considerable challenges for the development of newer therapeutic agents. Liver X receptors (LXRa and LXRß) are oxysterol activated nuclear receptors that play essential role in lipid and glucose homeostasis, steroidogenesis and inflammatory responses. LXR signalling impacts the development of AD pathology through multiple pathways. Reports indicate that genetic loss of either lxra or lxrß in APP/PS1 transgenic mice results in increased amyloid plaque load. Studies also suggest that ligand activation of LXRs in Tg2576 mice enhanced, the expression of genes linked with cholesterol efflux e.g. apoe, abca-1, down regulated APP processing and Aß production with significant improvement in memory functions. LXR agonists have also depicted to inhibit neuroinflammation through modulation of microglial phagocytosis and by repressing the expression of cox2, mcp1 and iNos in glial cells. This review summarizes in brief the biology of LXRs, with an emphasis on their probable pathophysiological mechanisms that may elicit the defending role of these receptors in brains of AD patients.", "anno": [[216, 217, true], [373, 374, true], [484, 485, true], [663, 664, true], [745, 746, true], [872, 873, true], [1121, 1122, true], [1300, 1301, true], [1498, 1499, true]]}, {"id": 23147807, "text": "Several fuel spills have occurred on subantarctic Macquarie Island (54°30' S 158°57' E) associated with storing fuel and generating power for the island's research station. The Australian Antarctic Division began full-scale, on-site remediation of these sites in 2009. To develop appropriate target concentrations for remediation, acute and chronic tests were developed with the endemic earthworm, Microscolex macquariensis, using avoidance, survival, and reproduction as endpoints. Uncontaminated low (3%), medium (11%), and high (38-48%) carbon content soils from Macquarie Island were used to examine the influence of soil carbon on toxicity. Soils were spiked with Special Antarctic Blend (SAB) diesel and used either immediately to simulate a fresh spill or after four weeks to simulate an aged spill. Earthworms were sensitive to fresh SAB, with significant avoidance at 181 mg/kg; acute 14-d survival median lethal concentration (LC50) of 103 mg/kg for low carbon soil; and juvenile production median effective concentration (EC50) of 317 mg/kg for high carbon soil. Earthworms were less sensitive to aged SAB than to fresh SAB in high carbon soil for juvenile production (EC50 of 1,753 and 317 mg/kg, respectively), but were more sensitive for adult survival (LC50 of 2,322 and 1,364 mg/kg, respectively). Using M. macquariensis as a surrogate for soil quality, approximately 50 to 200 mg SAB/kg soil would be a sufficiently protective remediation target.", "anno": [[171, 172, true], [267, 268, true], [481, 482, true], [644, 645, true], [805, 806, true], [1072, 1073, true], [1312, 1313, true], [1462, 1463, true]]}, {"id": 23379996, "text": "PEI and polylysine are among the most investigated synthetic polymeric carriers for DNA delivery. Apart from their practical use, these 2 classes of polymers are also of interest from a fundamental point of view as they both can be prepared in different architectures (linear and branched/dendritic) and in a wide range of molecular weights, which is attractive to establish basic structure-activity relationships. This manuscript reports the results of an extensive study on the influence of molecular weight and architecture of a library of polylysine variants that includes linear, dendritic and hyperbranched polylysine. Hyperbranched polylysine is a new polylysine-based carrier that is structurally related to dendritic polylysine but possesses a randomly branched structure. Hyperbranched polylysine is attractive as it can be prepared in a one-step process on a large scale. The performance of these 3 classes of polylysine analogs was evaluated by assessing eGFP and IgG production in transient gene expression experiments with CHO DG44 cells, which revealed that protein production generally increased with increasing molecular weight and that at comparable molecular weight, the hyperbranched analogs were superior as compared to the dendritic and linear polylysines. To understand the differences between the gene delivery properties of the hyperbranched polylysine analogs on the one hand and the dendritic and linear polylysines on the other hand, the uptake and trafficking of the corresponding polyplexes were investigated. These experiments allowed us to identify (i) polyplex-external cell membrane binding, (ii) free, unbound polylysine coexisting with polyplexes as well as (iii) polymer buffer capacity as three possible factors that may contribute to the superior transfection properties of the hyperbranched polylysines as compared to their linear and dendritic analogs. Altogether, the results of this study indicate that hyperbranched polylysine is an interesting, alternative synthetic gene carrier. Hyperbranched polylysine can be produced at low costs and in large quantities, is partially biodegradable, which may help to prevent cumulative cytotoxicity, and possesses transfection properties that can approach those of PEI.", "anno": [[96, 97, true], [413, 414, true], [623, 624, true], [780, 781, true], [881, 882, true], [1277, 1278, true], [1538, 1539, true], [1892, 1893, true], [2024, 2025, true], [2252, 2253, true]]}, {"id": 23611117, "text": "Pseudomonas aeruginosa is the major cause of morbidity and mortality in patients with cystic fibrosis. The high level of intrinsic and acquired antibiotic resistance of P. aeruginosa is attributable to the low permeability of its outer membrane in combination with the expression of several multidrug resistance efflux systems. MexZ, the negative regulator of the MexXY efflux pump, is found to be the most frequently mutated gene in P. aeruginosa isolated from cystic fibrosis patient lungs, confirming its importance in multidrug resistance. Structural consequences of four MexZ mutations, including L25P, G46V, P151L, and S202F, have been explored based on the known structure of MexZ using both molecular modeling and molecular dynamics methods. According to obtained results, G46V mutation, which completely abolishes the ability of MexZ binding to DNA, occurs in a specific evolutionary conserved region of MexZ. In addition, the most fluctuation values occur in DNA-binding domain and Helix4. The obtained results explore details of diversity in structural consequences of MexZ mutations in P. aeruginosa.", "anno": [[101, 102, true], [326, 327, true], [542, 543, true], [748, 749, true], [917, 918, true], [998, 999, true], [1111, 1112, true]]}, {"id": 22521336, "text": "One compelling challenge in the therapy of epilepsy is to develop anti-epileptogenic drugs with an impact on the disease progression. The search for novel targets has focused recently on brain inflammation since this phenomenon appears to be an integral part of the diseased hyperexcitable brain tissue from which spontaneous and recurrent seizures originate. Although the contribution of specific proinflammatory pathways to the mechanism of ictogenesis in epileptic tissue has been demonstrated in experimental models, the role of these pathways in epileptogenesis is still under evaluation. We review the evidence conceptually supporting the involvement of brain inflammation and the associated blood-brain barrier damage in epileptogenesis, and describe the available pharmacological evidence where post-injury intervention with anti-inflammatory drugs has been attempted. Our review will focus on three main inflammatory pathways, namely the IL-1 receptor/Toll-like receptor signaling, COX-2 and the TGF-β signaling. The mechanisms underlying neuronal-glia network dysfunctions induced by brain inflammation are also discussed, highlighting novel neuromodulatory effects of classical inflammatory mediators such as cytokines and prostaglandins. The increase in knowledge about a role of inflammation in disease progression, may prompt the use of specific anti-inflammatory drugs for developing disease-modifying treatments. This article is part of the Special Issue entitled 'New Targets and Approaches to the Treatment of Epilepsy'.", "anno": [[132, 133, true], [358, 359, true], [592, 593, true], [875, 876, true], [1020, 1021, true], [1248, 1249, true], [1427, 1428, true], [1537, 1538, true]]}, {"id": 23501055, "text": "Our previous studies revealed that gambogic acid (GA), the major active ingredient of gamboge, possessed antiangiogenic activities. In this study, we further explored the mechanism of inhibition effects of GA in tumor angiogenesis. The results of luciferase, RT-PCR, and ELISA assays indicated that GA significantly decreased transcription activation, mRNA expression, and secretion of VEGF in hypoxia. We detected that GA had no effect on mRNA level of HIF-1α which targets VEGF gene, but the increase of HIF-1α protein expression in hypoxia was repressed by GA, which can be reversed by proteasomal inhibitor MG132 and siRNA of VHL. But GA exhibited no effect on expression of VHL both in normoxia and hypoxia. HIF prolyl hydroxylases (PHD enzymes) act as oxygen sensors regulating HIF, and hence angiogenesis. Our results showed that GA potentially enhanced level of PHD2, the most important HIF hydroxylase, and showed no effect on PHD1 and PHD3. Transient transfection of siRNA of PHD2 could eliminate GA-induced VEGF secretion increase. Growth of HepG2 xenografts in BALB/cA nude mice was inhibited by GA and angiogenesis was repressed significantly in tumor xenografts by immunohistochemical staining of CD-31, a vascular endothelial marker, accompanied with decrease of HIF-1α and increase of PHD2 expression in tissue extracts. This work provides the demonstration that GA shows anti-angiogenic effects via inhibiting PHD2-VHL-HIF-1α pathway.", "anno": [[130, 131, true], [230, 231, true], [401, 402, true], [633, 634, true], [711, 712, true], [811, 812, true], [949, 950, true], [1041, 1042, true], [1335, 1336, true], [1450, 1451, true]]}, {"id": 23635319, "text": "Investigating the piezotronic effect in p-type piezoelectric semiconductor is critical for developing a complete piezotronic theory and designing/fabricating novel piezotronic applications with more complex functionality. Using a low temperature solution method, we were able to produce ultralong (up to 60 μm in length) Sb doped p-type ZnO nanowires on both rigid and flexible substrates. For the p-type nanowire field effect transistor, the on/off ratio, threshold voltage, mobility, and carrier concentration of 0.2% Sb-doped sample are found to be 10(5), 2.1 V, 0.82 cm(2)·V(-1)·s(-1), and 2.6 × 10(17) cm(-3), respectively, and the corresponding values for 1% Sb doped samples are 10(4), 2.0 V, 1.24 cm(2)·V(-1)·s(-1), and 3.8 × 10(17) cm(-3). We further investigated the universality of piezotronic effect in the as-synthesized Sb-doped p-type ZnO NWs and reported for the first time strain-gated piezotronic transistors as well as piezopotential-driven mechanical energy harvesting based on solution-grown p-type ZnO NWs. The results presented here broaden the scope of piezotronics and extend the framework for its potential applications in electronics, optoelectronics, smart MEMS/NEMS, and human-machine interfacing.", "anno": [[220, 221, true], [388, 389, true], [747, 748, true], [1027, 1028, true], [1225, 1226, true]]}, {"id": 23318644, "text": "Adipokines are associated with obesity. However, the relationships between adipokines, specifically vaspin, obesity, and obesity-related variables remain controversial, and only a few studies have been conducted which examines them in children. We investigated the relationships between obesity in prepubertal Korean children and three types of adipokines: vaspin, leptin, and visfatin. In this cross-sectional study, 168 nine-year-old boys and 176 nine-year-old girls participated in a school-based health examination program. Children were classified as overweight using the Korean Pediatric Society 2007 guidelines. Overweight boys and girls had higher leptin and vaspin levels than both boys and girls of normal weight, whereas only overweight boys had higher visfatin levels than normal weight boys. Leptin, visfatin and vaspin concentrations were correlated with obesity-related variables. A multiple logistic regression analysis showed that systolic blood pressure (SBP), total cholesterol (TC), alanine aminotransferase (ALT), homeostasis model assessment of insulin resistance (HOMA-IR), leptin, and vaspin were associated with an increased risk of being overweight, whereas high-density lipoprotein (HDL) cholesterol was associated with a decreased risk of being overweight. Elevated vaspin and leptin levels are associated with obesity in prepubertal Korean children.", "anno": [[38, 39, true], [243, 244, true], [385, 386, true], [526, 527, true], [617, 618, true], [803, 804, true], [894, 895, true], [1283, 1284, true], [1377, 1378, true]]}, {"id": 23194826, "text": "Selenite cataract, as an experimental animal model of nuclear cataract to mimic human senile cataract, is produced only when overdose selenite is injected to neonatal rats before eyelid opening. To clarify the cause of age differences on selenite cataract formation in rats, mRNA expression of GPx1, MsrA and MsrB1, as well as GPx activity in Wistar rat lens at different ages were assayed, level of lipid peroxidation, extent of lens damage induced by sodium selenite and barricade function of blood-retinal barrier (BRB) were investigated. The results showed that mRNA expressions and activity of antioxidant enzymes in neonatal rat lens before eyelid opening were the highest and then decreased with age, and revealed by transmission electron microscopy (TEM) using lanthanum hydroxide as tracer that higher selenite content entering eyes injured lens and resulted in cataract formation for immature BRB before eyelid opening, moreover, a little selenite content entering eyes was not enough to induce cataract formation after eyelid opening because of mature BRB.", "anno": [[193, 194, true], [540, 541, true], [1066, 1067, true]]}, {"id": 23142712, "text": "Phagocytes release inflammatory mediators to defense harmful stimuli upon bacterial invasion, however, excessive inflammatory reaction leads to tissue damage and manifestation of pathological states. Therefore, targeting on uncontrolled inflammation seems feasible to control numerous inflammation-associated diseases. Under the drug screening process of synthetic diphenylpyrazole derivatives, we discovered compound yuwen02f1 possesses anti-inflammatory effects in decreasing the release of pro-inflammatory cytokines including TNFα and IL-6, nitric oxide, reactive oxygen species (ROS) as well as inhibiting migration of LPS-stimulated phagocytes. In addition, we observed that the molecular mechanism of yuwen02f1-mediated anti-inflammation is associated with decreasing phosphorylation of MAPK molecules including ERK1/2, JNK and p38, and attenuating translocation of p47(phox) and p67(phox) to the cell membrane. Yuwen02f1 also reverses IκBα degradation and attenuates the expression of NFκB-related downstream inducible enzymes like iNOS and COX-2. Furthermore, we found that yuwen02f1 attenuates some pathological syndromes of LPS-induced sepsis and adjuvant-induced arthritis in mice, as evidenced by decreasing the cytokine production, reversing thrombocytopenic syndrome, protecting the mice from tissue injury in septic mice, and attenuating paw edema in arthritic mice as well. These results suggest that yuwen02f1 is a potential anti-inflammatory agent for alleviating syndromes of acute and chronic inflammatory diseases as evidenced by attenuating the generation of cytokines and down-regulating the expression of iNOS and COX-2 through the blockade of ROS generation and NADPH oxidase, NFκB and MAPK activation pathways in LPS-stimulated phagocytes.", "anno": [[198, 199, true], [317, 318, true], [649, 650, true], [917, 918, true], [1054, 1055, true], [1389, 1390, true], [1765, 1766, true]]}, {"id": 23069477, "text": "Elevated eye pressure is the main risk factor for glaucoma, and intraocular pressure rises when the balance between aqueous humor formation and outflow resistance is compromised. In a normal eye there is a precise tune of aqueous outflow under the fine control of ciliary body and trabecular meshwork. Current pharmacological therapies for lowering the intraocular pressure in glaucoma include increasing aqueous humor outflow and suppression of aqueous humor production. However, most of antiglaucoma drugs currently on the market do not target the trabecular meshwork that represents the site of the pathology. This review focuses on pharmacological management of ocular hypertension with a particular attention to the future pharmacotherapy scenario.", "anno": [[177, 178, true], [300, 301, true], [470, 471, true], [611, 612, true], [752, 753, true]]}, {"id": 23515495, "text": "We aimed to find the relationship between serum transforming growth factor beta 1(TGF-β1) and urinary monocyte chemoattractant protein-1 (MCP-1) throughout the course of diabetic nephropathy (DN) and to assess the relationship between both levels and other parameters of renal injury such as albumin/creatinine ratio and estimated glomerular filtration rate (eGFR). Serum TGF-β1, urinary MCP-1, eGFR, and glycosylated hemoglobin (HbA1c) were measured in 60 patients with type II diabetes mellitus with different degrees of nephropathy (20 patients with normoalbuminuria, 20 patients with microalbuminuria, and 20 patients with macroalbuminuria) and compared with 20 matched healthy control subjects. Both the levels of serum TGF-β1 and urinary MCP-1 were significantly higher in patients with micro- and macroalbuminuria (137.8 ± 69.5 and 329.25 ± 41.46 ng/dl, respectively, for TGF-β1 and 167.41 ± 50.23 and 630.87 ± 318.10 ng/g creatinine, respectively, for MCP-1) compared with normoalbuminuric patients and healthy controls (33.25 ± 17.5 and 29.64 ± 10.57 ng/dl, respectively, for TGF-β1 and 63.85 ± 21.15 and 61.50 ± 24.81 ng/g creatinine, respectively, for MCP-1; p < 0.001). There was a positive significant correlation between the levels of serum TGF-β1 and those of urinary MCP-1 (r = 0.73, p < 0.001). Also, serum TGF-β1 and urinary MCP-1 correlated positively with HbA1c (r = 0.49 and 0.55, respectively, p < 0.05 for both) and inversely with eGFR (r = -0.69 and -0.60, respectively, p < 0.001 for both). We can conclude that serum TGF-β1 and urinary MCP-1 can be used as the markers for detection of progression of DN. Antagonizing TGF-β1 and MCP-1 might be helpful in attenuating the progression of nephropathy in diabetic patients.", "anno": [[364, 365, true], [698, 699, true], [1180, 1181, true], [1310, 1311, true], [1514, 1515, true], [1629, 1630, true], [1744, 1745, true]]}, {"id": 23459935, "text": "Duchenne muscular dystrophy (DMD) is characterized by severe degeneration and necrosis of both skeletal and cardiac muscle. While many experimental therapies have shown great promise in treating skeletal muscle disease, an effective therapy for Duchenne cardiomyopathy remains a challenge in large animal models and human patients. The current views on cardiac consequences of skeletal muscle-centered therapy are controversial. Studies performed in young adult mdx mice (a mild DMD mouse model) have yielded opposing results. Since mdx mice do not develop dystrophic cardiomyopathy until ≥21 months of age, we reasoned that old mdx mice may represent a better model to assess the impact of skeletal muscle rescue on dystrophic heart disease. Here, we aged skeletal muscle-specific micro-dystrophin transgenic mdx mice to 23 months and examined the cardiac phenotype. As expected, transgenic mdx mice had minimal skeletal muscle disease and they also outperformed original mdx mice on treadmill running. On cardiac examination, the dystrophin-null heart of transgenic mdx mice displayed severe cardiomyopathy matching that of non-transgenic mdx mice. Specifically, both the strains showed similar heart fibrosis and cardiac function deterioration in systole and diastole. Cardiac output and ejection fraction were also equally compromised. Our results suggest that skeletal muscle rescue neither aggravates nor alleviates cardiomyopathy in aged mdx mice. These findings underscore the importance of treating both skeletal and cardiac muscles in DMD therapy.", "anno": [[122, 123, true], [330, 331, true], [427, 428, true], [525, 526, true], [741, 742, true], [866, 867, true], [1002, 1003, true], [1149, 1150, true], [1270, 1271, true], [1338, 1339, true], [1453, 1454, true], [1556, 1557, true]]}, {"id": 23570985, "text": "The aim of the present study was to develop and evaluate a novel drug solubilization platform (so-called solid nanodispersion) prepared by a simple co-grinding and solvent-free process. Using structurally diverse model compounds from the Pfizer drug library, including ingliforib, furosemide and celecoxib, we successfully prepared stable solid nanodispersions (SNDs) without the use of solvent or heat. Stable colloidal particles (<350nm) containing drug, polyvinylpyrrolidone (PVP) K12 and sodium dodecyl sulfate (SDS) in 1:2.75:0.25 ratio were produced after 2h of co-grinding. The composition and particle size of SNDs were optimized by varying the grinding media size, powder-to-grinding media ratio, milling speed and milling time. The resulting formulations contained crystalline drug and were stable at room temperature for over one month. Greater than 80% of the drug was released from the SND in less than 30min, with sustained supersaturation over 4h. Using furosemide (BCS class IV compound) as a model compound, we conducted transport studies with Madin-Darby canine kidney cells transfected with human MDR1 gene (MDCK/MDR1), followed by pharmacokinetics studies in rats. Results showed that the SND formulation enhanced the absorptive flux of furosemide by more than 3-fold. In the pharmacokinetics studies, the SND formulation increased Cmax and AUC of furosemide by 36.6 and 43.2 fold respectively, relative to Methocel formulation. Interestingly, physical mixture containing furosemide, PVP K12 and SDS produced a similar level of oral exposure as the SNDs, albeit with a longer Tmax than the SND formulation. The results suggest that PVP K12 and SDS were able to increase the furosemide free fraction available for oral absorption. Low solubility, poor permeability, and high first-pass effect of furosemide may also have produced the effect that small improvements in solubilization resulted in significant potentiation of the oral exposure of the physical mixture. However the use of a physical mixture of drug, polymer and surfactant, to increase drug bioavailability cannot be generalized to all drugs. There are only a few reported cases of such phenomenon. While SNDs may not be the only option to solubilize compounds in every case, SNDs are expected to be applicable to a broader chemical space of pharmaceutical compounds compared to a physical mixture. Ultimately, formulation scientists have to exercise judgment in choosing the appropriate formulation strategy for the compound of interest. SNDs represent a significant improvement over current enabling technologies such as nanocrystal and spray-dried dispersion technologies, in that SNDs are simple, do not require solvent or heat, are applicable to a structurally diverse chemical space, and are amenable to the development of solid dosage forms.", "anno": [[184, 185, true], [402, 403, true], [579, 580, true], [736, 737, true], [846, 847, true], [961, 962, true], [1183, 1184, true], [1287, 1288, true], [1447, 1448, true], [1625, 1626, true], [1748, 1749, true], [1983, 1984, true], [2123, 2124, true], [2179, 2180, true], [2379, 2380, true], [2519, 2520, true], [2829, 2830, true]]}, {"id": 23453306, "text": "Medicinal plants are one of the most important sources of drugs used in the pharmaceutical industry. Among traditional medicinal plants, Lippia gracilis Schauer (Verbenaceae) had been used for several medicinal purposes in Brazilian northeastern. In this study, leaf essential oil (EO) of L. gracilis was prepared using hydrodistillation. Followed by GC-MS analysis, its composition was characterized by the presence of thymol (55.50%), as major constituent. The effects of EO on cell proliferation and apoptosis induction were investigated in HepG2 cells. Furthermore, mice bearing Sarcoma 180 tumor cells were used to confirm its in vivo effectiveness. EO and its constituents (thymol, p-cymene, γ-terpinene and myrcene) displayed cytotoxicity to different tumor cell lines. EO treatment caused G1 arrest in HepG2 cells accompanied by the induction of DNA fragmentation without affecting cell membrane integrity. Cell morphology consistent with apoptosis and a remarkable activation of caspase-3 were also observed, suggesting induction of caspase-dependent apoptotic cell death. In vivo antitumor study showed tumor growth inhibition rates of 38.5-41.9%. In conclusion, the tested essential oil of L. gracilis leaves, which has thymol as its major constituent, possesses significant in vitro and in vivo antitumor activity. These data suggest that leaf essential oil of L. gracilis is a potential medicinal resource.", "anno": [[99, 100, true], [245, 246, true], [337, 338, true], [457, 458, true], [555, 556, true], [653, 654, true], [775, 776, true], [913, 914, true], [1080, 1081, true], [1156, 1157, true], [1325, 1326, true], [1418, 1419, true]]}, {"id": 23523531, "text": "The availability of a large variety of specific blockers, which inhibit different K(+) currents, would help to elucidate their differences in physiological function. Short peptide toxins isolated from scorpion venoms are able to block voltage-dependent or Ca(2+)-activated K(+) channels. Here, we have studied the venom of the Moroccan scorpion Buthus occitanus Paris (BoP) in order to find new peptides, which could enlarge our structure-function relationship knowledge on the Kv1.3 blocker Kaliotoxin (KTX) that belongs to the α-KTx3.1 family. Indeed and since more a decade, KTX is widely used by international investigators because it exhibits a quite sharp specificity and a high-affinity for the Kv1.3 channel, which is not only a neuronal channel but also a therapeutic target for diverse autoimmune diseases such as multiple sclerosis, type 1 diabetes, and rheumatoid arthritis. The BoP venom was first investigated using HPLC and MALDI-TOF/MS. Further, the HPLC fractions were screened by ELISA with antibodies raised against KTX. These antibodies recognized at least three components toxic in mice by intracerebroventricular injection. They were further pharmacologically characterized by competition using (125)I-KTX bound to its specific binding sites on rat brain synaptosomes. A single component (4161 Da) inhibited totally the (125)I-KTX binding and with high-affinity (IC50 = 0.1 nM), while the two other components poorly competed with (IC50 > 100 nM). These toxins were sequenced in full by Edman's degradation. The high-affinity ligand (BoPKTX) shares 86% sequence identity with KTX and was classified as toxin α-KTx3.17. The two others peptides (BoP1 and BoP2, 4093 Da and 4121 Da, respectively) only differ by a Lys/Arg mutation. Their amino acid sequences were related to Martentoxin, which has been characterized from the Chinese scorpion Buthus martenzi Karch and described as both a BKCa and Kv1.3 blocker. Accordingly, they belong to the α-KTx16 family.", "anno": [[164, 165, true], [286, 287, true], [544, 545, true], [885, 886, true], [951, 952, true], [1038, 1039, true], [1144, 1145, true], [1289, 1290, true], [1468, 1469, true], [1528, 1529, true], [1639, 1640, true], [1749, 1750, true], [1930, 1931, true], [1978, 1979, true]]}, {"id": 23528610, "text": "The chronic use of opioids in humans, accompanied by the development of tolerance, is a dangerous phenomenon in its own right. However chronic opioid use is often made more dangerous by the co-consumption of other substances. It has been observed that the blood level of opioids in postmortem analyses of addicts, who consumed ethanol along with the opioid, was much less than that observed in individuals that died from opioids alone. This relationship between ethanol and opioids led us to investigate the hypothesis that ethanol alters tolerance to opioids. In the present study, we report that ethanol significantly and dose-dependently reduced the antinociceptive tolerance produced by morphine and the cross tolerance between DAMGO and morphine in the mouse tail-flick test. The reversal of morphine tolerance was partially blocked by both the GABAA receptor blocker bicuculline and by the GABAB receptor blocker phaclofen and the administration of both inhibitors completely reversed the effects of ethanol on morphine tolerance. Diazepam, like ethanol, decreased morphine tolerance. However, this inhibition was reversed by the GABAA antagonist bicuculline but not by the GABAB antagonist phaclofen. These findings have important implications for individuals who abuse opioids and ethanol as well as suggest a mechanism to reduce the amount of opioid needed in chronic pain treatment.", "anno": [[125, 126, true], [224, 225, true], [434, 435, true], [559, 560, true], [779, 780, true], [1035, 1036, true], [1089, 1090, true], [1206, 1207, true], [1391, 1392, true]]}, {"id": 22064666, "text": "Erectile dysfunction (ED) is usually treated with sildenafil. Although genetic polymorphisms in the endothelial nitric oxide synthase (eNOS) gene may impair endogenous NO formation, there is little information about how eNOS polymorphisms and haplotypes affect the responses to sildenafil. We studied 118 patients; 63 patients had ED secondary to radical prostatectomy (PED) and 55 had organic, clinical ED. eNOS genotypes for three eNOS polymorphisms (T(-786)C, rs2070744; a variable number of tandem repeats (VNTR) in intron 4; and Glu298Asp, rs1799983) were determined, and eNOS haplotypes were estimated using PHASE 2.1. The clinical responses to sildenafil were evaluated and the patients were classified as good responders (GR) or poor responders (PR) when their changes in five-item version of International Index for Erectile Function questionnaire were above or below the median value. The TC/CC genotypes and the C allele for the T(-786)C polymorphism were more common in GR, compared with PR patients with PED. However, the 4b4a/4a4a genotypes and the 4a allele for the VNTR polymorphism in intron 4 were more common in GR, compared with PR patients with clinical ED. The C-4a-Glu haplotype was more common in GR than in PR patients with PED. Conversely, the T-4b-Asp haplotype was less common in GR than in PR patients with PED. No other significant differences were found. Our findings show evidence that eNOS polymorphisms affect the responses of PED and clinical ED patients to sildenafil.", "anno": [[60, 61, true], [288, 289, true], [406, 407, true], [623, 624, true], [893, 894, true], [1020, 1021, true], [1177, 1178, true], [1252, 1253, true], [1339, 1340, true], [1384, 1385, true], [1503, 1504, true]]}, {"id": 23278282, "text": "Abstract 1. Disposition of tacrolimus and its major metabolites, 13-O-desmethyl tacrolimus and 15-O-desmethyl tacrolimus, was evaluated in stable kidney transplant recipients in relation to diabetes mellitus and genetic polymorphism of cytochrome P450 (CYP) 3A. 2. Steady-state concentration-time profiles were obtained for 12-hour or 2-hour post-dose, in 20 (11 with diabetes) and 32 (24 with diabetes) patients, respectively. In addition, single nucleotide polymorphisms of the following genes: CYP3A4 (CYP3A4: CYP3A4*1B, -392A > G), 3A5 (CYP3A5: CYP3A5*3, 6986A > G) and P-glycoprotein (ABCB1: 3435C > T) were characterized. 3. Dose-normalized concentrations of tacrolimus or metabolites were higher in diabetic patients. CYP3A4*1B carriers and CYP3A5 expressers, independently or when assessed as a combined CYP3A4-3A5 genotype, had significantly lower dose-normalized pre-dose (C(0)/dose) and 2-hour post-dose (C(2)/dose) concentrations of tacrolimus and metabolites. Non-diabetic patients with at least one CYP3A4*1B and CYP3A5*1 allele had lower C(0)/dose as compared to the rest of the population. 4. Genetic polymorphism of CYP3A5 or CYP3A4 influence tacrolimus or metabolites dose-normalized concentrations but not metabolite to parent concentration ratios. The effect of diabetes on tacrolimus metabolism is subject to debate and requires a larger sample size of genetically stratified subjects.", "anno": [[7, 8, true], [260, 261, true], [426, 427, true], [626, 627, true], [723, 724, true], [971, 972, true], [1104, 1105, true], [1266, 1267, true], [1405, 1406, true]]}, {"id": 22391568, "text": "Mutation of the p53 gene is the most common genetic alteration in human cancer and contributes to malignant process by enhancing transformed properties of cells and resistance to anticancer therapy. Mutant p53 is often highly expressed in tumor cells at least, in part, due to its increased half-life. However, whether mutant p53 expression is regulated by other mechanisms in tumors is unclear. Here we found that histone deacetylase (HDAC) inhibitors suppress both wild-type and mutant p53 transcription in time- and dose-dependent manners. Consistent with this, the levels of wild-type and mutant p53 proteins are decreased upon treatment with HDAC inhibitors. Importantly, we found that upon knockdown of each class I HDAC, only HDAC8 knockdown leads to decreased expression of wild-type and mutant p53 proteins and transcripts. Conversely, we found that ectopic expression of wild-type, but not mutant HDAC8, leads to increased transcription of p53. Furthermore, we found that knockdown of HDAC8 results in reduced expression of HoxA5 and consequently, attenuated ability of HoxA5 to activate p53 transcription, which can be rescued by ectopic expression of HoxA5. Because of the fact that HDAC8 is required for expression of both wild-type and mutant p53, we found that targeted disruption of HDAC8 expression remarkably triggers proliferative defect in cells with a mutant, but not wild-type, p53. Together, our data uncover a regulatory mechanism of mutant p53 transcription via HDAC8 and suggest that HDAC inhibitors and especially HDAC8-targeting agents might be explored as an adjuvant for tumors carrying a mutant p53.", "anno": [[197, 198, true], [300, 301, true], [394, 395, true], [541, 542, true], [662, 663, true], [831, 832, true], [953, 954, true], [1168, 1169, true], [1403, 1404, true], [1629, 1630, true]]}, {"id": 23644911, "text": "RATIONALE: To improve outcomes for patients undergoing extinction-based therapies (e.g., exposure therapy) for anxiety disorders such as post-traumatic stress disorder (PTSD), there has been interest in identifying pharmaceutical compounds that might facilitate fear extinction learning and recall. Oxytocin (OT) is a mammalian neuropeptide that modulates activation of fear extinction-based neural circuits and fear responses. Little is known, however, about the effects of OT treatment on conditioned fear responding and extinction in humans. OBJECTIVES: The purpose of the present study was to assess the effects of OT in a fear-potentiated startle task of fear conditioning and extinction. METHODS: A double-blind, placebo-controlled study of 44 healthy human participants was conducted. Participants underwent a conditioned fear acquisition procedure, after which they were randomized to treatment group and delivered OT (24 IU) or placebo via intranasal (IN) spray. Forty-five minutes after treatment, participants underwent extinction training. Twenty-four hours later, subjects were tested for extinction recall. RESULTS: Relative to placebo, the OT group showed increased fear-potentiated startle responding during the earliest stage of extinction training relative to placebo; however, all treatment groups showed the same level of reduced responding by the end of extinction training. Twenty-four hours later, the OT group showed significantly higher recall of extinction relative to placebo. CONCLUSIONS: The current study provides preliminary evidence that OT may facilitate fear extinction recall in humans. These results support further study of OT as a potential adjunctive treatment for extinction-based therapies in fear-related disorders.", "anno": [[9, 10, true], [297, 298, true], [426, 427, true], [543, 544, true], [555, 556, true], [692, 693, true], [701, 702, true], [790, 791, true], [970, 971, true], [1050, 1051, true], [1119, 1120, true], [1128, 1129, true], [1394, 1395, true], [1502, 1503, true], [1515, 1516, true], [1620, 1621, true], [1756, 1757, true]]}, {"id": 23568856, "text": "The dopamine transporter (DAT) is a sodium-coupled symporter protein responsible for modulating the concentration of extraneuronal dopamine in the brain. The DAT is a principle target of various psychostimulant, nootropic and antidepressant drugs, as well as certain drugs used recreationally, including the notoriously addictive stimulant cocaine. DAT ligands have traditionally been divided into two categories: cocaine-like inhibitors and amphetamine-like substrates. Whereas inhibitors block monoamine uptake by the DAT, but are not translocated across the membrane, substrates are actively translocated and trigger DAT-mediated release of dopamine by reversal of the translocation cycle. As both inhibitors and substrates increase extraneuronal dopamine levels, it is often assumed that all DAT ligands posses an addictive liability equivalent to cocaine. However, the recent development of novel 'atypical' inhibitors and 'partial substrate' ligands with reduced or even a complete lack of cocaine-like rewarding effects suggests that addictiveness is not a constant property of DAT-affecting compounds. These atypical ligands do not conform to the classical preconception that all DAT inhibitors (or substrates) are functionally and mechanistically alike. Instead, they suggest the possibility that the DAT exhibits some of the ligand-specific 'pleiotropic' functional qualities inherent to G-protein-coupled receptors. That is, ligands with different chemical structures induce specific conformational changes in the transporter protein, which can be differentially transduced by the cell, ultimately eliciting unique behavioral and psychical effects. The present overview discusses compounds with conformation-specific activity, useful not only as tools for studying the mechanics of dopamine transport, but also as leads for medication development in addictive disorders.", "anno": [[152, 153, true], [347, 348, true], [469, 470, true], [691, 692, true], [859, 860, true], [1108, 1109, true], [1261, 1262, true], [1425, 1426, true], [1658, 1659, true], [1880, 1881, true]]}, {"id": 23044926, "text": "The impact of glucocorticoids (GC) on skeletal development has not been established. The objective of this study was to examine changes in volumetric bone mineral density (vBMD) and cortical structure over 1 year in childhood nephrotic syndrome (NS) and to identify associations with concurrent GC exposure and growth. Fifty-six NS participants, aged 5 to 21 years, were enrolled a median of 4.3 (0.5 to 8.1) years after diagnosis. Tibia peripheral quantitative computed tomography (pQCT) scans were obtained at enrollment and 6 and 12 months later. Sex, race, and age-specific Z-scores were generated for trabecular vBMD (TrabBMD-Z), cortical vBMD (CortBMD-Z), and cortical area (CortArea-Z) based on >650 reference participants. CortArea-Z was further adjusted for tibia length-for-age Z-score. Quasi-least squares regression was used to identify determinants of changes in pQCT Z-scores. At enrollment, mean TrabBMD-Z (-0.54 ± 1.32) was significantly lower (p = 0.0001) and CortBMD-Z (0.73 ± 1.16, p < 0.0001) and CortArea-Z (0.27 ± 0.91, p = 0.03) significantly greater in NS versus reference participants, as previously described. Forty-eight (86%) participants were treated with GC over the study interval (median dose 0.29 mg/kg/day). On average, TrabBMD-Z and CortBMD-Z did not change significantly over the study interval; however, CortArea-Z decreased (p = 0.003). Greater GC dose (p < 0.001), lesser increases in tibia length (p < 0.001), and lesser increases in CortArea-Z (p = 0.003) were independently associated with greater increases in CortBMD-Z. Greater increases in tibia length were associated with greater declines in CortArea-Z (p < 0.01); this association was absent in reference participants (interaction p < 0.02). In conclusion, GC therapy was associated with increases in CortBMD-Z, potentially related to suppressed bone formation and greater secondary mineralization. Conversely, greater growth and expansion of CortArea-Z (ie, new bone formation) were associated with declines in CortBMD-Z. Greater linear growth was associated with impaired expansion of cortical area in NS. Studies are needed to determine the fracture implications of these findings.", "anno": [[83, 84, true], [317, 318, true], [430, 431, true], [548, 549, true], [729, 730, true], [795, 796, true], [889, 890, true], [1134, 1135, true], [1240, 1241, true], [1373, 1374, true], [1562, 1563, true], [1738, 1739, true], [1895, 1896, true], [2019, 2020, true], [2104, 2105, true], [2181, 2182, true]]}, {"id": 23415904, "text": "11β-Hydroxysteroid dehydrogenase 1 (11βHSD1; EC 1.1.1.146) generates active glucocorticoids from inert 11-keto metabolites. However, it can also metabolize alternative substrates, including 7β-hydroxy- and 7-keto-cholesterol (7βOHC, 7KC). This has been demonstrated in vitro but its consequences in vivo are uncertain. We used genetically modified mice to investigate the contribution of 11βHSD1 to the balance of circulating levels of 7KC and 7βOHC in vivo, and dissected in vitro the kinetics of the interactions between oxysterols and glucocorticoids for metabolism by the mouse enzyme. Circulating levels of 7KC and 7βOHC in mice were 91.3±22.3 and 22.6±5.7nM respectively, increasing to 1240±220 and 406±39nM in ApoE(-/-) mice receiving atherogenic western diet. Disruption of 11βHSD1 in mice increased (p<0.05) the 7KC/7βOHC ratio in plasma (by 20%) and also in isolated microsomes (2 fold). The 7KC/7βOHC ratio was similarly increased when NADPH generation was restricted by disruption of hexose-6-phosphate dehydrogenase. Reduction and oxidation of 7-oxysterols by murine 11βHSD1 proceeded more slowly and substrate affinity was lower than for glucocorticoids. in vitro 7βOHC was a competitive inhibitor of oxidation of corticosterone (Ki=0.9μM), whereas 7KC only weakly inhibited reduction of 11-dehydrocorticosterone. However, supplementation of 7-oxysterols in cultured cells, secondary to cholesterol loading, preferentially slowed reduction of glucocorticoids, rather than oxidation. Thus, in mouse, 11βHSD1 influenced the abundance and balance of circulating and tissue levels of 7βOHC and 7KC, promoting reduction of 7KC. In health, 7-oxysterols are unlikely to regulate glucocorticoid metabolism. However, in hyperlipidaemia, 7-oxysterols may inhibit glucocorticoid metabolism and modulate signaling through corticosteroid receptors.", "anno": [[122, 123, true], [237, 238, true], [317, 318, true], [588, 589, true], [766, 767, true], [896, 897, true], [1028, 1029, true], [1167, 1168, true], [1326, 1327, true], [1495, 1496, true], [1635, 1636, true], [1711, 1712, true], [1848, 1849, true]]}, {"id": 23122159, "text": "The effect of liquid (LSF) and solid state fermentation (SSF) of lentils for production of water-soluble fractions with antioxidant and antihypertensive properties was studied. LSF was performed either spontaneously (NF) or by Lactobacillus plantarum (LP) while SSF was performed by Bacillus subtilis (BS). Native lactic flora in NF adapted better than L. plantarum to fermentative broth and BS counts increased 4.0 logCFU/g up to 48 h of SSF. LSF water-soluble fractions had higher (P ≤ 0.05) free amino groups, GABA content, antioxidant and angiotensin I-converting enzyme inhibitory (ACEI) activities than SSF. In addition, GABA and ACEI activity of LSF increased in a time-dependent manner. Proteolysis by BS was limited, with slight changes in free amino groups, while GABA, total phenolic compounds and antioxidant capacity increased throughout fermentation. Higher antihypertensive potential was observed in NF (96 h) characterised by the highest GABA content (10.42 mg/g extract), ACE-inhibitory potency (expressed as IC(50)) of 0.18 mg protein/ml and antioxidant capacity of 0.26 mmol Trolox equivalents/g extract. Therefore, water-soluble fermented lentil extracts obtained by LSF are particularly promising as functional ingredients in preventing hypertension.", "anno": [[175, 176, true], [305, 306, true], [442, 443, true], [612, 613, true], [693, 694, true], [863, 864, true], [1122, 1123, true], [1270, 1271, true]]}, {"id": 23180651, "text": "A simple method to release Si nanowires (SiNWs) from a substrate, with their original length almost intact, is demonstrated. By exploiting the unique chemistry involved for the fabrication of vertical arrays of SiNWs in metal-assisted chemical etching (MaCE) based either on HF/AgNO3 or HF/H2O2 chemistries, wet etching with alkali hydroxides such as NaOH or KOH preferentially attacks the bottom part of the vertical SiNWs. A protective layer of Si oxide is found to exist on the outer wall of the SiNWs and to play the key role of etch mask during the release-etching by alkali hydroxides. The clean release of SiNWs also enables the repeated use of the Si substrate for the fabrication of vertical SiNW arrays by MaCE. The released SiNWs are further used for the fabrication of field-effect transistors on a flexible plastic substrate. The method developed here, when combined with a suitable assembling technique, can be very useful in implementing flexible electronics, or in the fabrication of SiNW composites with other functional materials.", "anno": [[123, 124, true], [423, 424, true], [590, 591, true], [720, 721, true], [837, 838, true], [1047, 1048, true]]}, {"id": 23340797, "text": "The dehydration mechanisms for glucose in β-pyranose (BP) and in open-chain (OC) forms, catalyzed by acids homogeneously and heterogeneously, were investigated using density functional and two-layer ONIOM calculations. The first dehydration reaction and competing reaction pathways are the main focus of the present study. The energetics of five dehydration and two isomerization pathways were examined for the protonated form of BP in acidic aqueous solutions and the most favorable pathway of these was found to be the dehydration at the anomeric site. No dehydration pathway of OC glucose is favored over its isomerization to BP or to fructose. The relative ease of dehydration over isomerization depends on the selection of the reaction media for the protonated form of BP. These two reaction pathways catalyzed by a surface Brönsted acid site were then examined and the isomerization pathway was found to be more favorable than dehydration at the anomeric site on a surface acid site. These mechanistic insights provide an important guide for the catalyst design/selection of the reaction media for glucose dehydration.", "anno": [[217, 218, true], [321, 322, true], [553, 554, true], [646, 647, true], [776, 777, true], [988, 989, true], [1123, 1124, true]]}, {"id": 23628620, "text": "OBJECTIVEThis study assessed the ability to distinguish between type 1 diabetes-affected individuals and their unaffected relatives using HLA and single nucleotide polymorphism (SNP) genotypes.RESEARCH DESIGN AND METHODSEight models, ranging from only the high-risk DR3/DR4 genotype to all significantly associated HLA genotypes and two SNPs mapping to the cytotoxic T-cell-associated antigen-4 gene (CTLA4) and insulin (INS) genes, were fitted to high-resolution class I and class II HLA genotyping data for patients from the Type 1 Diabetes Genetics Consortium collection. Pairs of affected individuals and their unaffected siblings were divided into a \"discovery\" (n = 1,015 pairs) and a \"validation\" set (n = 318 pairs). The discriminating performance of various combinations of genetic information was estimated using receiver operating characteristic (ROC) curve analysis.RESULTSThe use of only the presence or absence of the high-risk DR3/DR4 genotype achieved very modest discriminating ability, yielding an area under the curve (AUC) of 0.62 in the discovery set and 0.59 in the validation set. The full model, which included HLA information from the class II loci DPB1, DRB1, DQB1, selected alleles from HLA class I loci A and B, and SNPs from the CTLA4 and INS genes, increased the AUC to 0.74 in the discovery set and to 0.71 in the validation set. A cost-effective alternative is proposed, using genotype information equivalent to typing four SNPs (DR3, DR4-DQB1*03:02, CTLA-4, and INS), which achieved an AUC of 0.72 in the discovery set and 0.69 in the validation set.CONCLUSIONSGenotyping data sufficient to tag DR3, DR4-DQB1*03:02, CTLA4, and INS was shown to distinguish between subjects with type 1 diabetes and their unaffected siblings adequately to achieve clinically utility to identify children in multiplex families to be considered for early intervention.", "anno": [[8, 9, true], [192, 193, true], [219, 220, true], [573, 574, true], [723, 724, true], [877, 878, true], [884, 885, true], [1102, 1103, true], [1359, 1360, true], [1582, 1583, true], [1593, 1594, true], [1880, 1881, true]]}, {"id": 23404300, "text": "OBJECTIVEWe aimed at developing and cross-validating a mathematical prediction model for an optimal basal insulin infusion pattern for children with type 1 diabetes on continuous subcutaneous insulin infusion therapy (CSII).RESEARCH DESIGN AND METHODSWe used the German/Austrian DPV-Wiss database for quality control and scientific surveys in pediatric diabetology and retrieved all CSII patients <20 years of age (November 2009). A total of 1,248 individuals from our previous study were excluded (dataset 1), resulting in 6,063 CSII patients (dataset 2) (mean age 10.6 ± 4.3 years). Only the most recent basal insulin infusion rates (BRs) were considered. BR patterns were identified and corresponding patients sorted by unsupervised clustering. Logistic regression analysis was applied to calculate the probabilities for each BR pattern. Equations were based on both independent datasets separately, and probabilities for BR patterns were cross-validated using typical test patients.RESULTSOf the 6,063 children, 5,903 clustered in one of four major circadian BR patterns, confirming our previous study. The oldest age-group (mean age 12.8 years) was represented by 2,490 patients (42.18%) with a biphasic dawn-dusk pattern (BC). A broad single insulin maximum at 9-10 p.m. (F) was unveiled by 853 patients (14.45%) (mean age 6.3 years). Logistic regression analysis revealed that age, to a lesser extent duration of diabetes, and partly sex predicted BR patterns. Cross-validation revealed almost identical probabilities for BR patterns BC and F in the two datasets but some variation in the remaining two BR patterns.CONCLUSIONSReconfirmation of four key BR patterns in two very large independent cohorts supports that these patterns are realistic approximations of the circadian distribution of insulin needs in children with type 1 diabetes. Prediction of an optimal pattern a priori can improve initiation and clinical follow-up of CSII in children and adolescents. In addition, these BR patterns represent valuable information for insulin-infusion algorithms in closed-loop CSII.", "anno": [[8, 9, true], [223, 224, true], [250, 251, true], [429, 430, true], [583, 584, true], [656, 657, true], [746, 747, true], [839, 840, true], [985, 986, true], [992, 993, true], [1105, 1106, true], [1231, 1232, true], [1339, 1340, true], [1466, 1467, true], [1621, 1622, true], [1632, 1633, true], [1847, 1848, true], [1972, 1973, true], [2087, 2088, true]]}, {"id": 23561221, "text": "Novel acidic varieties of muskmelon (Cucumis melo L.) are emerging onto the UK market. These melons contain almost twice the amount of citric acid compared to standard melons and are described as 'zesty and fresh'. This study compared the flavour components of three acidic varieties with a standard Galia-type melon. The volatile and semivolatile compounds were extracted, using dynamic headspace extraction (DHE) or solid-phase microextraction (SPME) and solid phase extraction (SPE), respectively, followed by gas chromatography-mass spectrometry (GC-MS) and gas chromatography-olfactometry (GC-O). More than 50 volatile and 50 semivolatile compounds were identified in the headspace and the SPE extracts, respectively. GC-O revealed 15 odour-active components in the headspace, with esters being consistently higher in the acidic variety. This study showed quantitative and qualitative differences among all four varieties and key differences between acidic varieties and standard melons.", "anno": [[85, 86, true], [213, 214, true], [316, 317, true], [600, 601, true], [721, 722, true], [841, 842, true], [991, 992, true]]}, {"id": 23544891, "text": "Background: Levothyroxine has been shown to enhance pregnancy outcomes in women with hypothyroidism requiring In Vitro Fertilization (IVF). However, the precise magnitude of these benefits remains to be determined. In particular, it has yet to be clarified whether levothyroxine may fully overcome the detrimental effects of hypothyroidism or, conversely, whether affected women remain at reduced prognosis for pregnancy outcomes. Methods: Patients who underwent IVF-ICSI (IVF-intracytoplasmic sperm injection) over a three-year period were reviewed. Cases were deemed eligible if they were diagnosed with clinical or subclinical hypothyroidism and were receiving levothyroxine. Controls were two subsequently age-matched euthyroid women for every case. Both cases and controls were selected only if serum TSH was ≤ 2.5 mIU/L. Results: One hundred thirty-seven women with treated hypothyroidism and 274 controls were included. Baseline characteristics of the two study groups were similar with the exception of BMI, which was slightly higher among the cases (22.9 ± 3.9 versus 21.9 ± 3.3 Kg/m2, p=0.013). Most IVF-ICSI cycle outcome variables were also similar with the exception of a higher rate of cancellation for poor response (3.6% versus 0.7%, p=0.04), a longer duration of stimulation (10.9 ± 2.2 versus 10.1 ± 2.0 days, p=0.001), a higher proportion of women failing to obtain viable embryos (17% versus 7%, p=0.006), and a lower fertilization rate (75% versus 86%, p=0.017) among cases. Conversely, the clinical pregnancy rate per started cycle, the implantation rate and the live birth rate per started cycle did not differ; they were 36% and 34% (p=0.93), 28% and 22% (p=0.11) and 30% and 27% (p=0.50) in cases and controls, respectively. Subgroup analyses comparing women with (n=79) and without (n=58) thyroid autoimmunity and comparing women who were diagnosed with overt hypothyroidism (n=70) or subclinical hypothyroidism (n=67) failed to identify relevant differences. Conclusions: In our population, IVF-ICSI outcome was not significantly hampered in women with adequately treated hypothyroidism. The magnitude of the detected differences in cycle outcome was mild and we failed to document any differences for the most relevant outcomes, i.e. pregnancy rate, implantation rate and delivery rate. In conclusion, adequate levothyroxine treatment maintaining TSH serum levels below 2.5 mIU/L may overcome the detrimental effects of hypothyroidism.", "anno": [[10, 11, true], [138, 139, true], [213, 214, true], [429, 430, true], [438, 439, true], [549, 550, true], [677, 678, true], [752, 753, true], [825, 826, true], [834, 835, true], [925, 926, true], [1103, 1104, true], [1494, 1495, true], [1748, 1749, true], [1984, 1985, true], [1997, 1998, true], [2113, 2114, true], [2313, 2314, true], [2462, 2463, true]]}, {"id": 22848037, "text": "The present study evaluates a hypothesis that sour cherry (Prunus cerasus) seed extracts (SCE) modulate CD3+ T lymphocyte activity in ways predictive of potential for uses of SCE in management of inflammatory diseases. Peripheral blood mononuclear cells (PBMC) from 12 type 2 diabetes (T2DM) patients and eight healthy control subjects were cultured 24 h with 100 ng/ml lipopolysaccharide (LPS) to increase inflammatory signaling and co-incubated with 0.5-100 µg/ml SCE. Cultures were evaluated by two-color flow cytometry for percent representation of CD3+ IL8+ and CD3 + TNF-α + cells which express interleukin-8 (IL-8), and tumor necrosis factor-α, (TNF-α+) respectively, and by enzyme-linked immunoassay for lymphocyte-associated heme oxygenase-1 (HO-1, known to be induced by SCE). SCE dosage ranges of 0.5-100 µg/ml in cell cultures significantly suppressed LPS-increased CD3 + TNF-α + and CD3 + IL8+ representation from all participants (p < 0.05), with greater pharmacological effect noted in suppression of CD3 + TNF-α + noted in cells from T2DM patients versus healthy control subjects. These effects correlated with increased HO-1 expression in SCE-treated PBMC from all subjects (p < 0.05). Since TNF-α and IL-8 are diagnostic/prognostic biomarkers for many inflammatory syndromes, the capacity of SCE to down-regulate representation of cells that express them suggests potential for therapeutic use of SCE in T2DM and other diseases. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[217, 218, true], [469, 470, true], [785, 786, true], [1095, 1096, true], [1201, 1202, true], [1445, 1446, true], [1486, 1487, true]]}, {"id": 23435357, "text": "Cancer cell resistance to chemotherapy is still a heavy burden that impairs treatment of cancer patients. Both intrinsic and acquired resistance results from the numerous genetic and epigenetic changes occurring in cancer cells. Most of the hallmarks of cancer cells provide general mechanisms to sustain stresses such as the ones induced by chemotherapeutic drugs. Moreover, specific changes in the target bring resistance to specific drugs like modification in nucleotide synthesis enzymes upon anti-metabolite exposure, in microtubule composition upon spindle poison treatment, in topoisomerase activity upon topoisomerase inhibitor incubation or in intracellular signaling pathways when targeting tyrosine kinase receptors. Finally, the stemness properties of a few cancer cells as well as components of the tumor stroma, like fibroblasts and tumor-associated macrophages but also hypoxia, also help tumor to resist to anticancer agents. These processes provide an additional level of complexity to the understanding of the tumor resistance phenomenon. This review aims to describe the different general mechanisms as well as some examples of specific on target modifications inducing cancer cell resistance to chemotherapy at the molecular level. Perspectives to develop more efficient treatment, using genomic signature or more specific biomarkers to characterize putative resistance mechanisms in patients before choosing the more appropriate treatment, will also be discussed.", "anno": [[104, 105, true], [227, 228, true], [364, 365, true], [726, 727, true], [940, 941, true], [1055, 1056, true], [1250, 1251, true], [1483, 1484, true]]}, {"id": 23411176, "text": "Many studies have shown that ingestion of high-fructose corn syrup (HFCS) may cause an increase in body weight and abdominal fat. We recently developed a new sweetener containing rare sugars (rare sugar syrup; RSS) by slight isomerization of HFCS. Here, the functional effects of RSS on body weight and abdominal fat, and biochemical parameters in Wistar rats were examined. Rats (n=30) were randomly divided into three groups and maintained for 8-weeks on starch, starch+HFCS (50:50), and starch+RSS (50:50) diets. Rats in the Starch and HFCS groups gained significantly more body weight and abdominal fat than the RSS group. Fasting serum insulin in the RSS group was significantly lower than in the Starch and HFCS groups, although serum glucose in the HFCS and RSS groups was significantly lower than that in the Starch group. Thus, the substitution of HFCS with RSS prevents obesity induced by the consumption of HFCS.", "anno": [[128, 129, true], [246, 247, true], [373, 374, true], [514, 515, true], [625, 626, true], [829, 830, true], [922, 923, true]]}, {"id": 23427187, "text": "An optimum nanoprecipitation technique for gelatin nanoparticles is established, based on aqueous gelatin solution and ethanolic solution containing stabilizer. Crosslinking with glutaraldehyde results in stable gelatine nanoparticles. Several factors such as the surfactant concentration, type of surfactant, type of nonsolvent and gelatin concentration are evaluated. Gelatin nanoparticles with 200-300 nm can be produced using 20-30 mg mL(-1) of gelatin and a minimum of 7% w/v stabilizer (Poloxamer 407 or 188). Furthermore, methanol and ethanol are good nonsolvents, whereas other nonsolvents such as acetone, isopropyl alcohol, and acetonitrile, result in phase separation and visible precipitates. The entrapment efficiency of fluorescein-isothiocyanate (FITC)-dextran as model drug was determined to 50% with no substantial effect on particle size. 80% of the drug is only released after enzymatic digestion.", "anno": [[159, 160, true], [234, 235, true], [368, 369, true], [514, 515, true], [703, 704, true], [855, 856, true], [915, 916, true]]}, {"id": 23362121, "text": "An in vivo system for monitoring small-molecule-mediated neuronal branching has been developed by using C. elegans. Growth-promoting compounds can be detected by visual inspection of GFPlabeled cholinergic neurons, as axonal branching occurs following treatment with neurotrophic agents. Investigation of the structure-activity relationship of the neurotrophic natural product clovanemagnolol (1) led us to a comparable chemically edited derivative.", "anno": [[114, 115, true], [286, 287, true], [448, 449, true]]}, {"id": 23385231, "text": "We cultured human hair follicle-derived keratinocytes (FDKs) from plucked hairs. To gain insight into gene expression signatures that can distinguish atopic dermatitis from non-atopic controls without skin biopsies, we undertook a comparative study of gene expression in FDKs from adult donors with atopic dermatitis and non-atopic donors. FDK primary cultures (atopic dermatitis, n = 11; non-atopic controls, n = 7) before and after interferon gamma (IFN-γ) treatment were used for microarray analysis and quantitative RT-PCR. Comparison of FDKs from atopic and non-atopic donors indicated that the former showed activated pathways with innate immunity and decreased pathways of cell growth, as indicated by increased NLRP2 expression and decreased DKK1 expression, respectively. Treatment with IFN-γ induced the enhanced expression of IL32, IL1B, IL8, and CXCL1 in the cells from atopic donors compared to that in cells from non-atopic donors at 24 h after treatment. IL1B expression in FDKs after IFN-γ treatment correlated with IL32 expression. We hypothesized that overexpression of IL32 in hair follicle keratinocytes of patients with atopic dermatitis would lead to the excessive production of pro-IL1β and that the activation of IL1β from pro-IL1β by inflammasome complex, in which NLRP2 protein might be involved, would be augmented. This is the first report to show enhanced induction of cytokine/chemokine genes by IFN-γ in atopic dermatitis using cultured FDKs.", "anno": [[79, 80, true], [338, 339, true], [526, 527, true], [779, 780, true], [968, 969, true], [1047, 1048, true], [1342, 1343, true], [1473, 1474, true]]}, {"id": 23178255, "text": "In the current study, derivatives of 25-hydroxyprotopanaxadiol (25-OH-PPD) were prepared and their in vitro anti-tumor activities were tested on six different human tumor cell lines by standard MTT assay. The results showed that combining an ester group combined with the presence of an amino acid moiety led to a 10-fold improved anti-tumor activity. Compound 1c exhibited the best anti-tumor activity in the in vitro assays. Compounds 2c, 3c, 4c, 5c, 6c and 8b showed better anti-tumor activities compared to the parent compound 25-OH-PPD. The current results may provide useful data for researching and developing new anti-cancer agents.", "anno": [[203, 204, true], [350, 351, true], [425, 426, true], [540, 541, true], [639, 640, true]]}, {"id": 23161550, "text": "As an approach to elucidating dopamine transporter (DAT) phosphorylation characteristics, we examined in vitro phosphorylation of a recombinant rat DAT N-terminal peptide (NDAT) using purified protein kinases. We found that NDAT becomes phosphorylated at single distinct sites by protein kinase A (Ser-7) and calcium-calmodulin-dependent protein kinase II (Ser-13) and at multiple sites (Ser-4, Ser-7, and Ser-13) by protein kinase C (PKC), implicating these residues as potential sites of DAT phosphorylation by these kinases. Mapping of rat striatal DAT phosphopeptides by two-dimensional thin layer chromatography revealed basal and PKC-stimulated phosphorylation of the same peptide fragments and comigration of PKC-stimulated phosphopeptide fragments with NDAT Ser-7 phosphopeptide markers. We further confirmed by site-directed mutagenesis and mass spectrometry that Ser-7 is a site for PKC-stimulated phosphorylation in heterologously expressed rat and human DATs. Mutation of Ser-7 and nearby residues strongly reduced the affinity of rat DAT for the cocaine analog (-)-2β-carbomethoxy-3β-(4-fluorophenyl) tropane (CFT), whereas in rat striatal tissue, conditions that promote DAT phosphorylation caused increased CFT affinity. Ser-7 mutation also affected zinc modulation of CFT binding, with Ala and Asp substitutions inducing opposing effects. These results identify Ser-7 as a major site for basal and PKC-stimulated phosphorylation of native and expressed DAT and suggest that Ser-7 phosphorylation modulates transporter conformational equilibria, shifting the transporter between high and low affinity cocaine binding states.", "anno": [[208, 209, true], [526, 527, true], [794, 795, true], [970, 971, true], [1234, 1235, true], [1353, 1354, true], [1638, 1639, true]]}, {"id": 23506527, "text": "We have recently shown that thermolysine, a protease enzyme obtained from Bacillus thermoproteolyticus rokko , can be used to trigger the gelation of FEFK (F, phenylalanine; E, glutamic acid; K, lysine) tetrapeptides through reverse hydrolysis and formation of longer peptide sequences, mainly octapeptides, that self-assemble readily. In this article we investigate the effect of enzyme concentration on the morphology and properties of enzymatically triggered peptide hydrogels using HPLC, FTIR, real-time SAXS, TEM, and shear rheology. We have shown that the enzyme concentration, Cenz, does not affect the final composition of the samples. Instead, this is dictated by the initial tetrapeptide concentration, C0, suggesting the existence of a chemical equilibrium. We went on to show that Cenz does not affect the self-assembly of these peptides at a molecular level either nor the structure of the fibrillar network formed at the nanometer scale. Interestingly, the mechanical properties were found to be affected by Cenz, where the shear moduli of the hydrogels were found to increase with increasing Cenz. These results suggest that morphological differences between the hydrogels at the microscale are at the origin of their difference in mechanical properties. In this paper, we propose a morphological model in which denser network regions are found around the enzymes, resulting in the creation of heterogeneous networks. These were confirmed by TEM measurements. The existence of these denser network regions will result in the reinforcement of the hydrogels, thus, explaining the high shear moduli obtained increasing Cenz.", "anno": [[334, 335, true], [537, 538, true], [642, 643, true], [767, 768, true], [950, 951, true], [1111, 1112, true], [1268, 1269, true], [1431, 1432, true], [1473, 1474, true], [1635, 1636, true]]}]}