{"head": 99, "frames": [{"id": 23246435, "text": "RNA-mediated transcriptional silencing prevents deleterious effects of transposon activity and controls the expression of protein-coding genes. It involves long noncoding RNAs (lncRNAs). In Arabidopsis thaliana, some of those lncRNAs are produced by a specialized RNA Polymerase V (Pol V). The mechanism by which lncRNAs affect chromatin structure and mRNA production remains mostly unknown. Here we identify the SWI/SNF ATP-dependent nucleosome-remodeling complex as a component of the RNA-mediated transcriptional silencing pathway. We found that SWI3B, an essential subunit of the SWI/SNF complex, physically interacts with a lncRNA-binding protein, IDN2. SWI/SNF subunits contribute to lncRNA-mediated transcriptional silencing. Moreover, Pol V mediates stabilization of nucleosomes on silenced regions. We propose that Pol V-produced lncRNAs mediate transcriptional silencing by guiding the SWI/SNF complex and establishing positioned nucleosomes on specific genomic loci. We further propose that guiding ATP-dependent chromatin-remodeling complexes may be a more general function of lncRNAs.", "anno": [[142, 143, true], [185, 186, true], [288, 289, true], [390, 391, true], [533, 534, true], [657, 658, true], [731, 732, true], [806, 807, true], [976, 977, true], [1096, 1097, true]]}, {"id": 23401166, "text": "Laser-induced thermal effects in optically trapped microspheres and single cells are investigated by quantum dot luminescence thermometry. Thermal spectroscopy has revealed a non-localized temperature distribution around the trap that extends over tens of micrometers, in agreement with previous theoretical models besides identifying water absorption as the most important heating source. The experimental results of thermal loading at a variety of wavelengths reveal that an optimum trapping wavelength exists for biological applications close to 820 nm. This is corroborated by a simultaneous analysis of the spectral dependence of cellular heating and damage in human lymphocytes during optical trapping. This quantum dot luminescence thermometry demonstrates that optical trapping with 820 nm laser radiation produces minimum intracellular heating, well below the cytotoxic level (43 °C), thus, avoiding cell damage.", "anno": [[137, 138, true], [388, 389, true], [555, 556, true], [707, 708, true], [920, 921, true]]}, {"id": 23074081, "text": "Protein conjugation provides a unique look into many biological phenomena and has been used for decades for molecular recognition purposes. In this study, the use of solid-state nanopores for the detection of gp120-associated complexes are investigated. They exhibit monovalent and multivalent binding to anti-gp120 antibody monomer and dimers. In order to investigate the feasibility of many practical applications related to nanopores, detection of specific protein complexes is attempted within a heterogeneous protein sample, and the role of voltage on complexed proteins is researched. It is found that the electric field within the pore can result in unbinding of a freely translocating protein complex within the transient event durations measured experimentally. The strong dependence of the unbinding time with voltage can be used to improve the detection capability of the nanopore system by adding an additional level of specificity that can be probed. These data provide a strong framework for future protein-specific detection schemes, which are shown to be feasible in the realm of a 'real-world' sample and an automated multidimensional method of detecting events.", "anno": [[138, 139, true], [252, 253, true], [343, 344, true], [589, 590, true], [769, 770, true], [962, 963, true], [1178, 1179, true]]}, {"id": 23387444, "text": "Layered materials consist of molecular layers stacked together by weak interlayer interactions. They often crystallize to form atomically smooth thin films, nanotubes, and platelet or fullerene-like nanoparticles due to the anisotropic bonding. Structures that predominately expose edges of the layers exhibit high surface energy and are often considered unstable. In this communication, we present a synthesis process to grow MoS2 and MoSe2 thin films with vertically aligned layers, thereby maximally exposing the edges on the film surface. Such edge-terminated films are metastable structures of MoS2 and MoSe2, which may find applications in diverse catalytic reactions. We have confirmed their catalytic activity in a hydrogen evolution reaction (HER), in which the exchange current density correlates directly with the density of the exposed edge sites.", "anno": [[94, 95, true], [243, 244, true], [363, 364, true], [541, 542, true], [673, 674, true], [858, 859, true]]}, {"id": 23500672, "text": "The enzyme γ-glutamyltransferase (GGT) catalyzes the hydrolysis of the γ-glutamyl isopeptide bond of glutathione conjugates (donor substrates), releasing glutamic acid, or the transfer of the donor's γ-glutamyl group to an acceptor substrate, such as a dipeptide. The specificity of GGT for xenobiotic donor substrates has not been fully characterized. The transpeptidation activity of bovine kidney GGT was measured with glycylglycine as the acceptor substrate and several glutathione conjugate donor substrates, representative of detoxication products of polycyclic aromatic xenobiotics. HPLC separation with UV detection was used for quantitation. The commonly-used chromogenic substrate γ-glutamyl-p-nitroanilide was also tested. Michaelis constants (Km) were obtained for 4-nitrobenzylglutathione (0.075mM), 2,4-dinitrophenylglutathione (0.30mM), 4-methylbiphenylylglutathione (0.12mM), 1-menaphthylglutathione (0.23mM), and 9-methylanthracenylglutathione (0.22mM), indicating a trend towards higher values for bulkier substrates. These results provide insight into the capacity of GGT to act in the biotransformation of aromatic compounds, many of which are of toxicological importance.", "anno": [[262, 263, true], [351, 352, true], [588, 589, true], [649, 650, true], [732, 733, true], [1034, 1035, true], [1191, 1192, true]]}, {"id": 23305534, "text": "In solution, 4,4'-bis(2-benzoxazolyl)stilbene (BBS) was found to exhibit consistently high absolute fluorescence quantum yields (Φ(fl) ≥ 0.88) and a monoexponential lifetime, both independent of BBS concentration. The BBS steady-state and time-resolved photophysics were investigated by different techniques to understand the various deactivation pathways. Nonradiative deactivation of BBS singlet excited state by intersystem crossing was found to be negligible. Other than fluorescence, the excited state of BBS was found to be deactivated by trans-cis photoisomerization. At low concentrations (≈5 μg/mL), UV spectroscopy and laser flash photolysis showed concordant results that the photoinduced cis isomer gradually replaced the original absorption spectrum of the pure trans isomer. However, at high concentrations (≈0.2 mg/mL), (1)H NMR and DOSY measurements confirmed that irradiating BBS at 350 nm induced a conversion from the trans-BBS into its cis isomer by photoisomerization. It was further found that the stilbene moiety of both isomers was photocleaved. The resulting photoproduct was an aldehyde that was oxidized under ambient conditions to its corresponding carboxylic acid, i.e., 4-(1,3-benzoxazol-2-yl)benzoic acid. The structure of the photoproduct was unequivocally confirmed by X-ray diffraction. Spectroscopic investigation of BBS showed a limited photoisomerization after irradiation at 350 nm of a trans solution. The BBS electrochemistry showed irreversible oxidation, resulting in an unstable and highly reactive radical cation. Similarly, the cathodic process was also found to be irreversible, giving rise to a radical anion and showing its n-doping character.", "anno": [[212, 213, true], [355, 356, true], [462, 463, true], [573, 574, true], [787, 788, true], [988, 989, true], [1068, 1069, true], [1235, 1236, true], [1319, 1320, true], [1439, 1440, true], [1556, 1557, true], [1690, 1691, true]]}, {"id": 23160434, "text": "The DNA origami method produces programmable nanoscale objects that form when one long scaffold strand hybridizes to numerous oligonucleotide staple strands. One scaffold strand is dominating the field: M13mp18, a bacteriophage-derived vector 7249 nucleotides in length. The full-length M13 is typically folded by using over 200 staple oligonucleotides. Here we report the convenient preparation of a 704 nt fragment dubbed \"M1.3\" as a linear or cyclic scaffold and the assembly of small origami structures with just 15-24 staple strands. A typical M1.3 origami is large enough to be visualized by TEM, but small enough to show a cooperativity in its assembly and thermal denaturation that is reminiscent of oligonucleotide duplexes. Due to its medium size, M1.3 origami with globally modified staples is affordable. As a proof of principle, two origami structures with globally 5'-capped staples were prepared and were shown to give higher UV-melting points than the corresponding assembly with unmodified DNA. M1.3 has the size of a gene, not a genome, and may function as a model for gene-based nanostructures. Small origami with M1.3 as a scaffold may serve as a workbench for chemical, physical, and biological experiments.", "anno": [[156, 157, true], [269, 270, true], [352, 353, true], [537, 538, true], [732, 733, true], [815, 816, true], [1010, 1011, true], [1112, 1113, true], [1227, 1228, true]]}, {"id": 23147414, "text": "GABA type A receptors (GABA(A)-R) are important for ethanol actions and it is of interest to link individual subunits with specific ethanol behaviors. We studied null mutant mice for six different GABA(A)-R subunits (α1, α2, α3, α4, α5 and δ). Only mice lacking the α2 subunit showed reduction of conditioned taste aversion (CTA) to ethanol. These results are in agreement with data from knock-in mice with mutation of the ethanol-sensitive site in the α2-subunit (Blednov et al., 2011). All together, they indicate that aversive property of ethanol is dependent on ethanol action on α2-containing GABA(A)-R. Deletion of the α2-subunit led to faster recovery whereas absence of the α3-subunit slowed recovery from ethanol-induced incoordination (rotarod). Deletion of the other four subunits did not affect this behavior. Similar changes in this behavior for the α2 and α3 null mutants were found for flurazepam motor incoordination. However, no differences in recovery were found in motor-incoordinating effects of an α1-selective modulator (zolpidem) or an α4-selective agonist (gaboxadol). Therefore, recovery of rotarod incoordination is under control of two GABA(A)-R subunits: α2 and α3. For motor activity, α3 null mice demonstrated higher activation by ethanol (1 g/kg) whereas both α2 (-/-) and α3 (-/Y) knockout mice were less sensitive to ethanol-induced reduction of motor activity (1.5 g/kg). These studies demonstrate that the effects of ethanol at GABAergic synapses containing α2 subunit are important for specific behavioral effects of ethanol which may be relevant to the genetic linkage of the α2 subunit with human alcoholism.", "anno": [[149, 150, true], [242, 243, true], [340, 341, true], [486, 487, true], [607, 608, true], [754, 755, true], [820, 821, true], [932, 933, true], [1091, 1092, true], [1192, 1193, true], [1404, 1405, true], [1645, 1646, true]]}, {"id": 23201310, "text": "Traditional ultrafiltration (UF) usually has a large volume ratio of ultrafiltrate to sample solution, and this ratio cannot be well controlled. It can break the balance of protein-binding equilibrium and exert an influence on the analysis of free drug. In the present study, we evaluated the influence of volume ratio of ultrafiltrate to sample solution on the analysis of free drug in human plasma. We used carbamazepine as a model drug and studied the effect of different centrifugation times on ultrafitrate volume and the related effects on unbound carbamazepine measurement. Moreover, we compared the hollow fiber centrifugal ultrafiltration (HFCF-UF) with traditional UF. Our results showed that the ultrafiltrate volume was changed from 40 to 400 μL with the increase of centrifugation time for the traditional UF, and the related changes in unbound concentration were significant. The rate of protein binding (BP) was changed from 40% to 70%. In contrast, a tiny and invariant ultrafiltrate yield (40 μL) was obtained using the HFCF-UF method, and the BP rate was around 72%. In addition, with the HFCF-UF method, the volume ratio of ultrafiltrate to sample solution could be also well controlled by the inner diameters of both the glass tube and hollow fiber. The HFCF-UF method was a more accurate plasma pretreatment procedure, by which the in vivo balance of protein-binding equilibrium was hardly broken. Therefore, this method was successfully employed to quantify the free fraction of carbamazepine in clinical samples.", "anno": [[143, 144, true], [252, 253, true], [399, 400, true], [579, 580, true], [677, 678, true], [888, 889, true], [950, 951, true], [1083, 1084, true], [1268, 1269, true], [1417, 1418, true], [1534, 1535, true]]}, {"id": 23144238, "text": "NMDA receptor (NMDAR) antagonists are dissociative anesthetics, drugs of abuse, and are of therapeutic interest in neurodegeneration and neuropsychiatric disease. Many well-known NMDAR antagonists are positively charged, voltage-dependent channel blockers. We recently showed that the hydrophobic anion dipicrylamine (DPA) negatively regulates GABA(A) receptor function by a mechanism indistinguishable from that of sulfated neurosteroids. Because sulfated neurosteroids also modulate NMDARs, here we examined the effects of DPA on NMDAR function. In rat hippocampal neurons DPA inhibited currents gated by 300 µM NMDA with an IC(50) of 2.3 µM. Neither onset nor offset of antagonism exhibited dependence on channel activation but exhibited a noncompetitive profile. DPA antagonism was independent of NMDAR subunit composition and was similar at extrasynaptic and total receptor populations. Surprisingly, similar to cationic channel blockers but unlike sulfated neurosteroids, DPA antagonism was voltage dependent. Onset and offset of DPA antagonism were nearly 10-fold faster than DPA-induced increases in membrane capacitance, suggesting that membrane interactions do not directly explain antagonism. Furthermore, voltage dependence did not derive from association of DPA with a site on NMDARs directly accessible to the outer membrane leaflet, assessed by DPA translocation experiments. Consistent with the expected lack of channel block, DPA antagonism did not interact with permeant ions. Therefore, we speculate that voltage dependence may arise from interactions of DPA with the inherent voltage dependence of channel gating. Overall, we conclude that DPA noncompetitively inhibits NMDA-induced current by a novel voltage-dependent mechanism and represents a new class of anionic NMDAR antagonists.", "anno": [[161, 162, true], [255, 256, true], [438, 439, true], [546, 547, true], [643, 644, true], [765, 766, true], [890, 891, true], [1014, 1015, true], [1202, 1203, true], [1389, 1390, true], [1493, 1494, true], [1632, 1633, true], [1805, 1806, true]]}, {"id": 23232447, "text": "Galectin-1 (gal-1), which binds β-galactoside groups on various cell surface receptors, is crucial to cell adhesion and migration, and is found to be elevated in several cancers. Previously, we reported on 6DBF7, a dibenzofuran (DBF)-based peptidomimetic of the gal-1 antagonist anginex. In the present study, we used a structure-based approach to optimize 6DBF7. Initial NMR studies showed that 6DBF7 binds to gal-1 on one side of the β-sandwich away from the lectin's carbohydrate binding site. Although an alanine scan of 6DBF7 showed that the two cationic groups (lysines) in the partial peptide are crucial to its angiostatic activity, it is the hydrophobic face of the amphipath that appears to interact directly with the surface of gal-1. Based on this structural information, we designed and tested additional DBF analogs. In particular, substitution of the C-terminal Asp for alanine and branched alkyl side chains (Val, Leu, Ile) for linear ones (Nle, Nva) rendered the greatest improvements in activity. Flow cytometry with gal-1(-/-) splenocytes showed that 6DBF7 and two of its more potent analogs (DB16 and DB21) can fully inhibit fluorescein isothiocyanate-gal-1 binding. Moreover, heteronuclear single-quantum coherence NMR titrations showed that the presence of DB16 decreases gal-1 affinity for lactose, indicating that the peptidomimetic targets gal-1 as a noncompetitive, allosteric inhibitor of glycan binding. Using tumor mouse models (B16F10 melanoma, LS174 lung, and MA148 ovarian), we found that DB21 inhibits tumor angiogenesis and tumor growth significantly better than 6DBF7, DB16, or anginex. DB21 is currently being developed further and holds promise for the management of human cancer in the clinic.", "anno": [[177, 178, true], [286, 287, true], [362, 363, true], [495, 496, true], [744, 745, true], [829, 830, true], [1013, 1014, true], [1185, 1186, true], [1430, 1431, true], [1620, 1621, true], [1730, 1731, true]]}, {"id": 23579473, "text": "This review focuses on metal enhanced fluorescence (MEF) and its current and future applications in biotechnology. The mechanisms of MEF are discussed in terms of the additional radiative and nonradiative decay rates caused by the close proximity of the metal. We then review the current MEF materials and structures that show promise in bioapplications. The use of electromagnetic modelling to predict fluorescent rate enhancement is then considered. We then give particular focus to the recent work carried out in the homogeneous fabrication of metal nanoparticles using colloidal lithography. It is concluded that the use of computational electromagnetic modelling alongside homogeneous fabrication techniques will lead to predictable and controllable MEF, paving the way for increased applications in biotechnology.", "anno": [[113, 114, true], [259, 260, true], [353, 354, true], [450, 451, true], [594, 595, true], [818, 819, true]]}, {"id": 23503627, "text": "Health beneficial effects of xanthohumol have been reported, and basic research provided evidence for anti-cancer effects. Furthermore, xanthohumol was shown to inhibit the migration of endothelial cells. Therefore, this study investigated the anti-metastatic potential of xanthohumol. MCF-7 breast cancer spheroids which are placed on lymphendothelial cells (LECs) induce \"circular chemorepellent-induced defects\" (CCIDs) in the LEC monolayer resembling gates for intravasating tumour bulks at an early step of lymph node colonisation. NF-κB reporter-, EROD-, SELE-, 12(S)-HETE- and adhesion assays were performed to investigate the anti-metastatic properties of xanthohumol. Western blot analyses were used to elucidate the mechanisms inhibiting CCID formation. Xanthohumol inhibited the activity of CYP, SELE and NF-kB and consequently, the formation of CCIDs at low micromolar concentrations. More specifically, xanthohumol affected ICAM-1 expression and adherence of MCF-7 cells to LECs, which is a prerequisite for CCID formation. Furthermore, markers of epithelial-to-mesenchymal transition (EMT) and of cell mobility such as paxillin, MCL2 and S100A4 were suppressed by xanthohumol. Xanthohumol attenuated tumour cell-mediated defects at the lymphendothelial barrier and inhibited EMT-like effects thereby providing a mechanistic explanation for the anti-intravasative/anti-metastatic properties of xanthohumol.", "anno": [[121, 122, true], [203, 204, true], [284, 285, true], [535, 536, true], [675, 676, true], [762, 763, true], [895, 896, true], [1035, 1036, true], [1189, 1190, true], [1418, 1419, true]]}, {"id": 23398143, "text": "Temperature-dependent vapor pressures of solid explosives and their byproducts are calculated to an accuracy of 0.32 log units using a modified form of the conductor-like screening model for real solvents (COSMO-RS). Accurate predictions for solids within COSMO-RS require correction for the free energy of fusion as well as other effects such as van der Waals interactions. Limited experimental data on explosives is available to determine these corrections, and thus we have extended the COSMO-RS model by introducing a quantitative structure-property relationship to estimate a lumped correction factor using only information from standard quantum chemistry calculations. This modification improves the COSMO-RS estimate of ambient vapor pressure by more than 1 order of magnitude for a range of nitrogen-rich explosives and their derivatives, bringing the theoretical predictions to within typical experimental error bars for vapor pressure measurements. The estimated temperature dependence of these vapor pressures also agrees well with available experimental data, which is particularly important for estimating environmental transport and gas evolution for buried explosives or environmentally contaminated locations. This technique is then used to predict vapor pressures for a number of explosives and degradation products for which experimental data is not readily available.", "anno": [[215, 216, true], [373, 374, true], [673, 674, true], [957, 958, true], [1224, 1225, true], [1385, 1386, true]]}, {"id": 23240866, "text": "Polyethylenimine (PEI) is one of the most broadly used polycations for gene delivery due to its high transfection efficiency and commercial availability but materials are cytotoxic and often polydisperse. The goal of current work is to develop an alternative family of polycations based on controlled living radical polymerization (CLRP) and to optimize the polymer structure for efficient gene delivery. In this study, well-defined poly(glycidyl methacrylate)(P(GMA)) homopolymers were synthesized using reversible addition-fragmentation chain transfer (RAFT) polymerization followed by decoration using three different types of oligoamines, i.e., tetraethylenepentamine (TEPA), pentaethylenehexamine (PEHA), and tris(2-aminoethyl)amine (TREN), respectively, to generate various P(GMA-oligoamine) homopolycations. The effect of P(GMA) backbone length and structure of oligoamine on gene transfer efficiency was then determined. The optimal polymer, P(GMA-TEPA)(50), provided comparable transfection efficiency but lower cytotoxicity than PEI. P(GMA-TEPA)(50) was then used as the cationic block in diblock copolymers containing hydrophilic N-(2-hydroxypropyl) methacrylamide (HPMA) and oligo(ethylene glycol) monomethyl ether methacrylate (OEGMA). Polyplexes of block copolymers were stable against aggregation in physiological salt condition and in Opti-MEM due to the shielding effect of P(HPMA) and P(OEGMA). However, the presence of the HPMA/OEGMA block significantly decreased the transfection efficacy of P(GMA-TEPA)(50) homopolycation. To compensate for reduced cell uptake caused by the hydrophilic shell of polyplex, the integrin-binding peptide, RGD, was conjugated to the hydrophilic chain end of P(OEGMA)(15)-b-P(GMA-TEPA)(50) copolymer by Michael-type addition reaction. At low polymer to DNA ratios, the RGD-functionalized polymer showed increased gene delivery efficiency to HeLa cells compared to analogous polymers lacking RGD.", "anno": [[203, 204, true], [403, 404, true], [813, 814, true], [927, 928, true], [1042, 1043, true], [1247, 1248, true], [1411, 1412, true], [1542, 1543, true], [1783, 1784, true], [1944, 1945, true]]}, {"id": 23561215, "text": "We investigated the mechanisms of the protection conferred by sugars to epigallocatechin-3-gallate (EGCG) against deterioration. Additionally, we present a rapid method for evaluating the deterioration rate of EGCG using absorbance spectroscopy. We found that various sugars provided different levels of protection at identical weight percentage, and the combination of sugars and β-lactoglobulin nanocomplexes provided greater protection for EGCG than each protective component alone. We suggest that the concentration-dependent protection by sugars resulted from a combination of mechanisms, including: (1) reduced aqueous O2 solubility, (2) scavenging of reactive oxygen species, and (3) chelation of traces of transition metal ions, which is suggested to be the main reason for the differences among the sugars. The observed protective effect of sugars can be easily applied by the industry in proper selection of sugars for enrichment of syrups or concentrates with EGCG and for the preparation of enriched beverages and foods for health promotion.", "anno": [[127, 128, true], [244, 245, true], [484, 485, true], [814, 815, true], [1052, 1053, true]]}, {"id": 22798247, "text": "The objective of the present study was to characterize the effect of insulin plus hCG on the expression of steroidogenic enzymes (P450scc and CYP17) in polycystic ovaries of rats. Changes in estrous cycle, ovarian morphology, hormonal levels, and protein levels by immunohistochemistry and western-blot were determined. Rats treated with insulin plus hCG displayed abnormal estrous cycles with increasing androgen biosynthesis. Meanwhile, insulin plus hCG resulted in multiple large cysts with diminished granulosa layers and increased thecal layers and stromal-interstitial tissue. Moreover, there was an increase in the expression of P450scc and CYP17 in thecal and stromal cells in our PCOS rat model compared with control rats. These results indicate that administration of insulin with hCG can synergistically result in endogenous hyperandrogenism which may partially upregulate the expression of steroidogenic enzymes in ovarian tissue.", "anno": [[178, 179, true], [318, 319, true], [426, 427, true], [581, 582, true], [730, 731, true], [941, 942, true]]}, {"id": 23454135, "text": "Selective COX-2 inhibitors (COXib) belonging to the class of diaryl heterocycles (e.g., celecoxib, rofecoxib, etc.), are devoid of the undesirable effects due to their capacity to inhibit selectively inducible (COX-2), responsible for inflammatory effects but not constitutive cyclooxygenase-1 (COX-1)(COX); responsible for cytoprotective effects on gastric mucosa. In addition, several reports have identified an increased risk of cardiovascular events associated with the use of COXib. We have developed a new series of anti-inflammatory agents (1,5-diarylpyrrole-3-alkoxyethyl esters and ethers). To evaluate the effect of two 1,5-diarylpyrrole-3-alkoxyethyl ethers, VA441 and VA428 (up to 100μM), respectively, in comparison with two well known COXib, celecoxib and rofecoxib, on HaCaT cell (keratinocytes) proliferation and toxicity. Crucial molecules in cell cycle progression, i.e. NFκB and ERK as targets/mediators and cyclin D1 and p21 Cip1/Kip as final effectors were evaluated by Western blot, immunohystochemistry and q-PCR analysis. Both compounds, VA441 and VA428, showed a strong inhibition of cell proliferation, and did not exhibit cytotoxicity. The anti-proliferative effect was accompanied by a strong activation of ERK and induction of the cell cycle inhibitor p21. In addition, there was a clear inhibition of the transcription factor NF-κB and downregulation of cyclin D1, with enforced inhibition of the HaCaT cell cycle progression. These data suggest that compounds VA441 and VA428, along with their role in inhibiting COX-2 and inflammation, could have a possible therapeutic (topical and systemic) use against skin proliferative disorders, such as psoriasis.", "anno": [[364, 365, true], [486, 487, true], [598, 599, true], [837, 838, true], [1044, 1045, true], [1161, 1162, true], [1284, 1285, true], [1455, 1456, true], [1684, 1685, true]]}, {"id": 23609771, "text": "RATIONALE: Venlafaxine is a non-selective serotonin and noradrenaline reuptake inhibitor antidepressant drug for which clinical studies have suggested a high level efficacy and a possible early action onset compared to the classical antidepressants. Its therapeutic effects might be due, at least in part, to adaptive changes in serotonergic neurotransmission, through the activation of the different 5-HT receptor subtypes. 5-HT1B receptors are located in the axon terminals of both serotonergic and non-serotonergic neurons, where they act as inhibitory autoreceptors or heteroreceptors, respectively. However, the information about the involvement of this subtype in the mechanism of action of antidepressants is limited and quite controversial. OBJECTIVES: The aim of this study was to evaluate the effect of venlafaxine (10 mg kg(-1) day(-1), p.o.) after 21 days of treatment on the density of 5-HT1B receptors and their functionality in rat brain. METHODS: Effects of chronic venlafaxine were evaluated at different levels of 5-HT1B receptor by using receptor autoradiography, [(35)S]GTPγS binding, and the regulation of body temperature induced by selective 5-HT1B agonist. RESULTS: Our results show that venlafaxine induced an increase in sensitivity of 5-HT1B receptors in hypothalamus both at G-protein level and the control of core temperature without affecting the receptor density. CONCLUSIONS: These results demonstrate that adaptive changes on 5-HT1B receptors induced by chronic administration of venlafaxine exhibit regional differences suggesting that the hypothalamus might be an important site of drug action.", "anno": [[9, 10, true], [248, 249, true], [423, 424, true], [602, 603, true], [747, 748, true], [759, 760, true], [952, 953, true], [961, 962, true], [1179, 1180, true], [1188, 1189, true], [1393, 1394, true], [1406, 1407, true], [1628, 1629, true]]}, {"id": 23467004, "text": "The use of molecular markers in taxonomic studies has become a standard practice in biology. However, consensus on which markers to use at the species level is lacking because evolutionary lineages show differences in divergence rates between organellar genomes. Ideally, researchers use multiple lines of evidence when first describing a species, such as the incorporation of several molecular markers from varied genomes (mitochondrion, plastid and nucleus). This study examined species boundaries in the red algal genus Chiharaea. We used five molecular markers, with at least one marker from each genome, coupled with thorough morphological analyses. We recognized three species in Chiharaea (C.americana, C. rhododactyla sp. nov., C. silvae) and two forms (C. americana f. americana and C. americana f. bodegensis (H.W. Johansen) stat. nov.). For C. americana f. americana and C. americana f. bodegensis differentiation based on morphological data was reflected in the plastid-encoded large subunit of RuBisCO (rbcL), but was not concordant with either the mitochondrial cytochrome c oxidase subunit 1 (COI-5P) or nuclear internal transcribed spacer (ITS) sequence data. We suggest that this discordance is indicative of ongoing hybridization and introgression between populations of C. americana f. americana and C. americana f. bodegensis. In addition, we used a PCR assay with ITS specific primers to amplify multiple ITS variants for collections assignable to C. americana indicating that there is genetic variability within ITS copies most likely due to introgression, crossing over and/or the retention of ancestral variants.", "anno": [[91, 92, true], [261, 262, true], [459, 460, true], [532, 533, true], [653, 654, true], [846, 847, true], [1174, 1175, true], [1345, 1346, true], [1635, 1636, true]]}, {"id": 23075165, "text": "Gold hollow nanospheres (AuHSs) and gold hollow nanocubes (AuHCs) were synthesized by the galvanic replacement technique using silver nano templates. Colloidal AuHSs are found to have a higher sensitivity factor than that of AuHCs. This value decreases for both shapes when the nanoparticles are assembled on a quartz substrate by using the Langmuir-Blodgett technique. AuHSs are observed to have the larger effect. It is observed that as the separation gap between AuHCs nanoparticles decreases, their localized surface plasmon resonance band red shifts more than AuHSs. This is accounted for by the discrete dipole approximation (DDA) calculations. The coupling between the plasmon fields of the AuHCs pair is stronger than that between AuHSs pair. Using the DDA calculation, this is found to be due to geometric factors, as well as to the difference in the plasmonic field intensity. The calculation also showed that the plasmon field distributions of both AuHCs and AuHSs were distorted by the quartz substrate in a different manner. It is also observed that the surface-enhanced Raman spectrum of thiophenol is stronger when measured on AuHCs than on AuHSs. This is due to the difference in the plasmon field distribution as well as the fact that the AuHCs have a higher scattering/absorption yield ratio.", "anno": [[148, 149, true], [230, 231, true], [368, 369, true], [414, 415, true], [570, 571, true], [649, 650, true], [749, 750, true], [885, 886, true], [1036, 1037, true], [1161, 1162, true], [1309, 1310, true]]}, {"id": 23499662, "text": "Pannexins were originally thought to represent a second and redundant family of gap junction proteins in addition to the well characterized connexins. However, it is now evident that pannexins function as unapposed membrane channels and the major role of Panx1 is that of an ATP release channel. Despite the contrasting functional roles, connexins, innexins and pannexins share pharmacological properties. Most gap junction blockers also attenuate the function of Panx1, including carbenoxolone, mefloquine and flufenamic acid. However, in contrast to connexin based gap junction channels, Panx1 channel activity can be attenuated by several groups of drugs hitherto considered very specific for other proteins. The drugs affecting Panx1 channels include several transport inhibitors, chloride channel blockers, mitochondrial inhibitors, P2X7 receptor ligands, inflammasome inhibitors and malaria drugs. These observations indicate that Panx1 may play an extended role in a wider spectrum of physiological functions. Alternatively, Panx1 may share structural domains with other proteins, not readily revealed by sequence alignments. This article is part of a Special Issue entitled 'Connexin based channels'", "anno": [[149, 150, true], [294, 295, true], [404, 405, true], [526, 527, true], [710, 711, true], [902, 903, true], [1015, 1016, true], [1131, 1132, true], [1206, 1207, true]]}, {"id": 23524100, "text": "The heart of the zebrafish has been used extensively to assess the cardiotoxic effect of compounds, using the frequency of heart contractions as the main index of cardiac response to drugs. In this study, the force and the frequency generated by the spontaneously contracting zebrafish heart, isolated in saline, were found to be 0.87±0.05mN and 1.54±0.03Hz (n=6) respectively within the first hour of recording. Both values of force and frequency remained constant for over 8h. The advantage of prolonged vitality in the assessment of cardiovascular toxicity was shown using the well-known anticancer drug adriamycin, which has severe cardiotoxic side effects. At 10.0μM there was a 21.05±4.42% (p=0.02, n=4) decrease in the force of contraction, while the frequency was not affected after 3h treatment (p>0.05). At 50.0 and 100.0μM there was a 33.24±3.0 and 46.6±4.80% irreversible decrease in force (p<0.05, n=4), while a 18.02±4.07% and 16.16±4.07% reversible increase was observed in the frequency (p=0.02, n=4). These contradictory positive chronotropic and negative inotropic responses indicate the strong inhibitory effect of adriamycin on ventricular cardiomyocytes and its excitatory effects on auto-rhythmical pacemaker cells. If heart frequency was the only parameter used to assess the cardiotoxic effect of adriamycin, at the above range of concentrations, this compound would have been classified as non-cardiotoxic.", "anno": [[188, 189, true], [411, 412, true], [477, 478, true], [660, 661, true], [812, 813, true], [1016, 1017, true], [1236, 1237, true], [1430, 1431, true]]}, {"id": 23411278, "text": "Intervention studies with A-type oligomeric procyanidins from litchi (Litchi chinensis) pericarp (LPOPC) suggested its protective effect against cardiovascular diseases. However, there is no consensus on the absorption and metabolism of LPOPC. It was demonstrated that the main components in LPOPC were (-)-epicatechin, A-type procyanidin dimers, trimers and tetramers. Rats were orally administered different levels of LPOPC (150 and 300 mg/kgbw), the procyanidins and their microbial metabolites in urine were identified by HPLC-MS/MS analysis 18 h post-administration. Data indicated that seven aromatic acid metabolites excreted were significantly increased by 300 mg/kgbw of LPOPC (P<0.01). However, only (-)-epicatechin and its methylated derivatives were detected in rat plasma 1h after 300 mg/kgbw of LPOPC administration. The total EC content absorbed in plasma was only 2.54 ± 0.53 μmol/L, indicating that the biological properties of LPOPC should be probably explained by its microbial degraded phenolic acids.", "anno": [[168, 169, true], [242, 243, true], [368, 369, true], [570, 571, true], [694, 695, true], [829, 830, true], [1020, 1021, true]]}, {"id": 23413358, "text": "Activation of the adenosine 2A receptor (A(2A)R) reduces inflammation in models of acute injury but contribution in development of chronic abdominal aortic aneurysms (AAAs) is unknown. Elastase perfusion to induce AAA formation in A(2A)R-knockout (A(2A)RKO) and C57BL6/J wild-type (WT) mice resulted in nearly 100% larger aneurysms in A(2A)RKO compared to WT at d 14 (P<0.05), with evidence of greater elastin fragmentation, more immune cell infiltration, and increased matrix metallatoproteinase (MMP) 9 expression (P<0.05). Separately, exogenous A(2A)R antagonism in elastase-perfused WT mice also resulted in larger aneurysms (P<0.05), while A(2A)R agonism limited aortic dilatation (P<0.05). Activated Thy-1.2(+) T lymphocytes from WT mice treated in vitro with A(2A)R antagonist increased cytokine production, and treatment with A(2A)R agonist decreased cytokine production (P<0.05 for all). Primary activated CD4(+) T lymphocytes from A(2A)RKO mice exhibited greater chemotaxis (P<0.05). A(2A)R antagonist increased chemotaxis of activated CD4(+) cells from WT mice in vitro, and A(2A)R agonist reduced this effect (P<0.05). A(2A)R activation attenuates AAA formation partly by inhibiting immune cell recruitment and reducing elastin fragmentation. These findings support augmenting A(2A)R signaling as a putative target for limiting aneurysm formation.-Bhamidipati, C. M., Mehta, G. S., Moehle, C. W., Meher, A. K., Su, G., Vigneshwar, N. G., Barbery, C., Sharma, A. K., Kron, I. L., Laubach, V. E., Owens, G. K., Upchurch Jr., G. R., Ailawadi, G. Adenosine 2A receptor modulates inflammation and phenotype in experimental abdominal aortic aneurysms.", "anno": [[183, 184, true], [524, 525, true], [694, 695, true], [895, 896, true], [992, 993, true], [1129, 1130, true], [1253, 1254, true], [1358, 1359, true], [1656, 1657, true]]}, {"id": 23371415, "text": "The light delivered by artificial illumination systems, and in particular by halogen quartz bulbs, contains UVA, UVB, and UVC radiation, is genotoxic to both bacterial and human cells and is potently carcinogenic to hairless mice. Since IARC has classified UV radiation in Group 1, any source of UV light poses a carcinogenic hazard to humans. Suitable regulations would be needed in order to control the safety of the light emitted by artificial light sources.", "anno": [[229, 230, true], [342, 343, true], [460, 461, true]]}, {"id": 23480726, "text": "Abstract Carriers of drugs in cancer therapy are required to reduce side-effects of the drugs to normal cells. Here we constructed killed recombinant Bacillus subtilis spores (SA1) that expressed streptavidin as a chimeric fusion to the spore coat protein CotB and used the spores as bioparticle carrier. When bound with biotinylated cetuximab these spores could specifically target to the epidermal growth factor receptor on HT 29 colon cancer cells, thereby delivered paclitaxel to the cells with 4-fold higher efficiency, as indicated by fluorescent intensity of paclitaxel Oregon Green 488 bound to HT29 cells. Based on real-time monitoring of cell index, the IC50 of growth of HT29 cells by paclitaxel-SA1-cetuximab was estimated to be 2.9 nM approximately 5-fold lower than water-soluble paclitaxel (14.5 nM). Instability of DNA content was observed when cells were treated with 16 nM paclitaxel-SA1-cetuximab, resulting in a 2-fold enhancement in polyploidy cells. Thus, by targeting the release of paclitaxel to HT29 cells, spore-associated cetuximab augmented the inhibitory effect of paclitaxel on cell division and proliferation. The SA1 could be used as a \"universal\" drug carrier to target specific biomarkers on cancer cells by conjugating with suitable biotinylated antibodies.", "anno": [[109, 110, true], [303, 304, true], [613, 614, true], [814, 815, true], [970, 971, true], [1139, 1140, true], [1291, 1292, true]]}, {"id": 23454528, "text": "Neuropeptide S (NPS), the endogenous ligand of NPSR, has been shown to promote arousal and anxiolytic-like effects. According to the predominant distribution of NPSR in brain tissues associated with learning and memory, NPS has been reported to modulate cognitive function in rodents. Here, we investigated the role of NPS in memory formation, and determined whether NPS could mitigate memory impairment induced by selective N-methyl-d-aspartate receptor antagonist MK801, muscarinic cholinergic receptor antagonist scopolamine or Aβ1-42 in mice, using novel object and object location recognition tasks. Intracerebroventricular (i.c.v.) injection of 1 nmol NPS 5 min after training not only facilitated object recognition memory formation, but also prolonged memory retention in both tasks. The improvement of object recognition memory induced by NPS could be blocked by the selective NPSR antagonist SHA 68, indicating pharmacological specificity. Then, we found that i.c.v. injection of NPS reversed memory disruption induced by MK801, scopolamine or Aβ1-42 in both tasks. In summary, our results indicate that NPS facilitates memory formation and prolongs the retention of memory through activation of the NPSR, and mitigates amnesia induced by blockage of glutamatergic or cholinergic system or by Aβ1-42, suggesting that NPS/NPSR system may be a new target for enhancing memory and treating amnesia.", "anno": [[114, 115, true], [283, 284, true], [603, 604, true], [790, 791, true], [948, 949, true], [1074, 1075, true], [1404, 1405, true]]}, {"id": 23639539, "text": "Synthesis of some novel biologically active piperidin-4-one oxime carbonates from 1-methyl-3alkyl-2,6-diphenylpiperidin-4-one oximes and substituted chloroformates was carried out in the presence of potassium carbonate as base and tetrabutylammonium bromide (TBAB) as catalyst. The newly synthesized compounds were characterized by IR, (1)H, (13)C NMR and LC-mass spectra. Based on the (1)H NMR analysis, all the compounds were found to adopt normal chair conformation with equatorial orientation of all the substituents. For all the synthesized compounds (5a-5l) antimicrobial activity has been tested against bacterial and fungal strains using Streptomycin and Amphotericin B as standards.", "anno": [[276, 277, true], [371, 372, true], [520, 521, true], [690, 691, true]]}, {"id": 23631841, "text": "Gram-positive bacteria build pili on their cell surface via a class C sortase-catalyzed transpeptidation mechanism from pilin protein substrates. Despite the availability of several crystal structures, pilus-related C sortases remain poorly characterized to date, and their mechanisms of transpeptidation and regulation need to be further investigated. The available 3-dimensional structures of these enzymes reveal a typical sortase fold, except for the presence of a unique feature represented by an N-terminal highly flexible loop known as the \"lid.\" This region interacts with the residues composing the catalytic triad and covers the active site, thus maintaining the enzyme in an autoinhibited state and preventing the accessibility to the substrate. It is believed that enzyme activation may occur only after lid displacement from the catalytic domain. In this work, we provide the first direct evidence of the regulatory role of the lid, demonstrating that it is possible to obtain in vitro an efficient polymerization of pilin subunits using an active C sortase lid mutant carrying a single residue mutation in the lid region. Moreover, biochemical analyses of this recombinant mutant reveal that the lid confers thermodynamic and proteolytic stability to the enzyme.-Cozzi, R., Zerbini, F., Assfalg, M., D'Onofrio, M., Biagini, M., Martinelli, M., Nuccitelli, A., Norais, N., Telford, J. L., Maione, D., Rinaudo, C. D. Group B Streptococcus pilus sortase regulation: a single mutation in the lid region induces pilin protein polymerization in vitro.", "anno": [[144, 145, true], [351, 352, true], [755, 756, true], [858, 859, true], [1134, 1135, true], [1558, 1559, true]]}, {"id": 23118328, "text": "Angiotensin II receptor blockers (ARBs) are used to treat hypertension. Most ARBs are metabolized by CYP2C9. The aim of this study is to evaluate the possible association between sex, polymorphisms in the CYP2C8 and CYP2C9 genes, and the pharmacokinetics of losartan, valsartan, candesartan, and telmisartan. The study population comprised 246 healthy volunteers from seven single-dose clinical trials: 64 from two candesartan studies, 43 from a telmisartan study, 36 from a losartan study, and 103 from three valsartan studies. DNA was extracted from blood samples and single-nucleotide polymorphisms in the CYP2C8 (CYP2C8*2, CYP2C8*3, CYP2C8*4, CYP2C8*5) and CYP2C9 (CYP2C9*2, CYP2C9*3) genes were evaluated using real-time polymerase chain reaction. Sex only affected telmisartan pharmacokinetics, since women showed a higher telmisartan C(max) than men (590.5 ± 75.8 ng/ml versus 282.1 ± 30.8 ng/ml; P ≤ 0.01). CYP2C9 variants were associated only with losartan pharmacokinetics: the half-life of losartan was higher in CYP2C9*3 allele carriers (3.1 ± 0.4 hours) than in volunteers with the wild-type genotype (2.3 ± 0.1 hours) (P ≤ 0.05). CYP2C8 polymorphisms were associated only with valsartan pharmacokinetics, since *2 allele carriers showed faster clearance (1.07 ± 0.57 l/h·kg) than those with the wild-type genotype (0.48 ± 0.72 l/h·kg; P ≤ 0.01) and carriers of the *3 allele (0.35 ± 0.49 l/h·kg; P ≤ 0.001). These results suggest that genotypes for CYP2C9 and CYP2C8 are relevant to the pharmacokinetics of losartan and valsartan, respectively, but not the pharmacokinetics of candesartan or telmisartan.", "anno": [[70, 71, true], [107, 108, true], [307, 308, true], [527, 528, true], [751, 752, true], [913, 914, true], [1142, 1143, true], [1420, 1421, true], [1617, 1618, true]]}, {"id": 23359358, "text": "OBJECTIVE Patients with a BMI <35 kg/m(2) and patients with a BMI between 35 and 40 kg/m(2) without comorbidities are noneligible by current eligibility criteria for bariatric surgery. We used Swedish obese subjects (SOS) to explore long-term outcomes in noneligible versus eligible patients. RESEARCH DESIGN AND METHODS The SOS study involved 2,010 obese patients who underwent bariatric surgery (68% vertical-banded gastroplasty, 19% banding, and 13% gastric bypass) and 2,037 contemporaneously matched obese controls receiving usual care. At inclusion, the participant age was 37-60 years and BMI was ≥34 kg/m(2) in men and ≥38 kg/m(2) in women. The effect of surgery was assessed in patients that do (n = 3,814) and do not (n = 233) meet current eligibility criteria. The date of analysis was 1 January 2012. The follow-up time was up to 20 years, with a median of 10 years. RESULTS Cardiovascular risk factors were significantly improved both in noneligible and eligible individuals after 10 years of follow-up. Surgery reduced the diabetes incidence in both the noneligible (adjusted hazard ratio 0.33 [95% CI 0.13-0.82], P = 0.017) and eligible (0.27 [0.22-0.33], P < 0.001) groups. We could not detect a difference in the effect of surgery between the groups (adjusted interaction P value = 0.713). CONCLUSIONS Bariatric surgery drastically reduced the incidence of type 2 diabetes both in noneligible and eligible patients and improved cardiovascular risk factors in both groups. Our results show that strict BMI cutoffs are of limited use for bariatric surgery prioritization if the aim is to prevent diabetes and improve cardiovascular risk factors.", "anno": [[8, 9, true], [183, 184, true], [291, 292, true], [319, 320, true], [540, 541, true], [647, 648, true], [770, 771, true], [811, 812, true], [877, 878, true], [885, 886, true], [1015, 1016, true], [1188, 1189, true], [1305, 1306, true], [1317, 1318, true], [1487, 1488, true], [1659, 1660, true]]}, {"id": 23152001, "text": "This study was carried out to investigate the effects of selenium (Se) on the uptake and translocation of cadmium (Cd) and essential elements in paddy rice (Oryza sativa L., Shuangyou 998). Selenium could alleviate/aggravate Cd toxicity in paddy rice, which depended on the dosages of Se and/or Cd. When Cd treatment level was as low as 35.6 μM, ≤12.7 μM Se could inhibit the uptake of Cd in paddy rice and increase the biomass of paddy rice; however, with Cd levels reaching 89-178 μM, the addition of Se resulted in increases in Cd uptake and exacerbated the growth of paddy rice. Cd always inhibited the uptake of Se. Cd alone suppressed the uptake of Ca, Mg, Mn, Cu, and Zn; however, Se reversed the decreases in the concentrations of the said elements, suggesting an element regulation mechanism to relieve Cd toxicity. Without Cd in the solution, low doses of Se increased the biomasses of shoots and roots at the expense of the more or less decreases in the concentrations of Ca, Mg, K, Fe, Mn, Cu, and shoot Zn, indicating an antagonistic effect of Se on these cations. The presence of Cd could also reverse these decreases especially at the highest treatment levels for both Se and Cd, also suggesting an element regulation mechanism responsible for the detoxification of high dosages of Se. Consequently, when Se is used to alleviate Cd toxicity, attention must be paid to the Cd pollution extent and doses of Se supplement.", "anno": [[188, 189, true], [297, 298, true], [581, 582, true], [619, 620, true], [823, 824, true], [1076, 1077, true], [1299, 1300, true], [1433, 1434, true]]}, {"id": 23389040, "text": "Infectious diseases caused by parasites are a major threat for the entire mankind, especially in the tropics. More than 1 billion people world-wide are directly exposed to tropical parasites such as the causative agents of trypanosomiasis, leishmaniasis, schistosomiasis, lymphatic filariasis and onchocerciasis, which represent a major health problem, particularly in impecunious areas. Unlike most antibiotics, there is no \"general\" antiparasitic drug available. Here, the selection of antiparasitic drugs varies between different organisms. Some of the currently available drugs are chemically de novo synthesized, however, the majority of drugs are derived from natural sources such as plants which have subsequently been chemically modified to warrant higher potency against these human pathogens. In this review article we will provide an overview of the current status of plant derived pharmaceuticals and their chemical modifications to target parasite-specific peculiarities in order to interfere with their proliferation in the human host.", "anno": [[108, 109, true], [386, 387, true], [463, 464, true], [542, 543, true], [801, 802, true], [1048, 1049, true]]}, {"id": 23384278, "text": "An attractive method to response the current energy crisis and produce sustainable nonpolluting power source is harvesting energy from our living environment. However, the energy in our living environment always exists in low-frequency form, which is very difficult to be utilized directly. Here, we demonstrated a novel sandwich-shape triboelectric nanogenerator to convert low-frequency mechanical energy to electric energy with double frequency. An aluminum film was placed between two polydimethylsiloxane (PDMS) membranes to realize frequency multiplication by twice contact electrifications within one cycle of external force. The working mechanism was studied by finite element simulation. Additionally, the well-designed micro/nano dual-scale structures (i.e., pyramids and V-shape grooves) fabricated atop PDMS surface was employed to enhance the device performance. The output peak voltage, current density, and energy volume density achieved 465 V, 13.4 μA/cm(2), and 53.4 mW/cm(3), respectively. This novel nanogenerator was systematically investigated and also demonstrated as a reliable power source, which can be directly used to not only lighten five commercial light-emitting diodes (LEDs) but also drive an implantable 3-D microelectrode array for neural prosthesis without any energy storage unit or rectification circuit. This is the first demonstration of the nanogenerator for directly driving biomedical microsystems, which extends the application fields of the nanogenerator and drives it closer to practical applications.", "anno": [[157, 158, true], [289, 290, true], [447, 448, true], [631, 632, true], [695, 696, true], [874, 875, true], [1006, 1007, true], [1340, 1341, true], [1545, 1546, true]]}, {"id": 23353748, "text": "A series of novel hybrid compounds between 2-benzylbenzofuran and imidazole has been prepared and evaluated in vitro against a panel of human tumor cell lines. The results suggest that the existence of benzimidazole ring and substitution of the imidazolyl-3-position with a naphthylacyl or 4-methoxyphenacyl group were vital for modulating cytotoxic activity. In particular, hybrid compounds 46 and 47 were found to be the most potent derivatives against 5 strains human tumor cell lines and more active than cisplatin (DDP), and exhibited cytotoxic activities selectively against breast carcinoma (MCF-7) and myeloid liver carcinoma (SMMC-7721), respectively.", "anno": [[158, 159, true], [358, 359, true], [659, 660, true]]}, {"id": 23576019, "text": "As part of the National Institute for Health and Clinical Excellence (NICE) single technology appraisal (STA) process, the manufacturer of golimumab (Simponi(®); Merck Sharp & Dohme, USA) was invited to submit evidence for its clinical and cost effectiveness for the treatment of rheumatoid arthritis (RA) after the failure of previous disease-modifying antirheumatic drugs (DMARDs). The School of Health and Related Research Technology Appraisal Group (ScHARR-TAG) at The University of Sheffield was commissioned to act as the independent Evidence Review Group (ERG). This article provides details of the manufacturer's initial submission, the ERG's clarification questions and the ERG report submitted to NICE. The decision made by NICE is provided alongside a brief comment on additional results produced from an additional analysis requested by NICE on behalf of the Committee. The ERG produced a critical review of the evidence for the clinical and cost effectiveness of the technology based on upon the manufacturer's submission to NICE. The clinical evidence was derived from three randomized controlled trials of golimumab in the treatment of moderate to severe RA: GO-FORWARD and Kay et al. (DMARD-experienced population) and GO-AFTER (tumour necrosis factor [TNF]-α inhibitor-experienced population). The ERG considered that the trials were of reasonable methodological quality and measured a clinically relevant range of outcomes. The trials for golimumab, as well as comparator treatments, were synthesized using mixed-treatment comparison methods for the DMARD-experienced population and an indirect comparison using the Bucher method for the TNF-α inhibitor-experienced population. The trials used were appropriate, although no definitive judgement regarding the comparative efficacy of golimumab with other biologics was possible. The manufacturer provided a DMARD-experienced population model and a TNF-α inhibitor-experienced population model. The models allowed sequences of treatments to be evaluated for each population, although a fully incremental analysis between the use of golimumab following DMARD failure and the use of golimumab following TNF-α inhibitor failure was not possible. Several limitations with the model were identified, and after a request from NICE and suspension of the appraisal, the manufacturer submitted sensitivity analyses with an additional American College of Rheumatology 70 % improvement criteria (ACR70) health state included, using SF-36 data directly from the GO-FORWARD study. The annual rate of the Health Assessment Questionnaire (HAQ) score increase for patients receiving palliative treatment was also changed from 0.09 to 0.06. The further analyses provided highlighted the particular sensitivity of the results to HAQ progression rates and the re-administration frequency for rituximab in the TNF-α inhibitor-experienced population. The Appraisal Committee concluded that golimumab should be recommended in combination with methotrexate as an option for patients with severe active RA who have failed on conventional DMARDs, or who have failed on a TNF-α inhibitor and are contraindicated to or withdrawn from rituximab.", "anno": [[382, 383, true], [567, 568, true], [711, 712, true], [880, 881, true], [1042, 1043, true], [1309, 1310, true], [1440, 1441, true], [1694, 1695, true], [1844, 1845, true], [1959, 1960, true], [2207, 2208, true], [2532, 2533, true], [2688, 2689, true], [2894, 2895, true], [3182, 3183, true]]}, {"id": 23265540, "text": "In this paper a combination of NIR spectroscopy and FTIR and Raman microspectroscopy was used to elucidate the effects of different salts (NaCl, KCl and MgSO(4)) on structural proteins and their hydration in muscle tissue. Multivariate multi-block technique Consensus Principal Component Analysis enabled integration of different vibrational spectroscopic techniques: macroscopic information obtained by NIR spectroscopy is directly related to microscopic information obtained by FTIR and Raman microspectroscopy. Changes in protein secondary structure observed at different concentrations of salts were linked to changes in protein hydration affinity. The evidence for this was given by connecting the underlying FTIR bands of the amide I region (1700-1600 cm(-1)) and the water region (3500-3000 cm(-1)) with water vibrations obtained by NIR spectroscopy. In addition, Raman microspectroscopy demonstrated that different cations affected structures of aromatic amino acid residues differently, which indicates that cation-π interactions play an important role in determination of the final structure of protein molecules.", "anno": [[221, 222, true], [512, 513, true], [651, 652, true], [856, 857, true], [1122, 1123, true]]}, {"id": 23239633, "text": "In this study a new way to produce supermacroporous protein structures was investigated. Enzyme-mediated crosslinking of gelatin or casein was performed in a partly frozen state, which yielded stable, protein-based cryogels. The reaction kinetics for the formation of cryogels were found to be fairly slow, most likely due to the low temperature (-12 °C) used or due to an increased viscosity owing to the cryo-concentration taking place. The produced cryogels were characterized with regards to their physical properties and in vitro degradation. Furthermore, cryogels produced from gelatin and casein were evaluated as potential scaffolds by fibroblast cultivation to confirm their in vitro biocompatibility. Gelatin- and casein-based scaffolds both supported cell proliferation and migration through the scaffold.", "anno": [[87, 88, true], [223, 224, true], [437, 438, true], [546, 547, true], [709, 710, true], [815, 816, true]]}, {"id": 23444337, "text": "To determine the no-observed-adverse-effect level (NOAEL) of exposure and target organs of neem oil for establishing safety criteria for human exposure, the subchronic toxicity study with neem oil in mice was evaluated. The mice (10 per sex for each dose) was orally administered with neem oil with the doses of 0 (to serve as a control), 177, 533 and 1600 mg/kg/day for 90 days. After the treatment period, observation of reversibility or persistence of any toxic effects, mice were continuously fed without treatment for the following 30 days. During the two test periods, the serum biochemistry, organ weight and histopathology were examined. The results showed that the serum biochemistry and organ coefficient in experimental groups had no statistical difference compared with those of the control group. At the 90th day, the histopathological examinations showed that the 1600 mg/kg/day dose of neem oil had varying degrees of damage on each organ except heart, uterus and ovarian. After 30-day recovery, the degree of lesions to the tissues was lessened or even restored. The NOAEL of neem oil was 177 mg/kg/day for mice and the target organs of neem oil were determined to be testicle, liver and kidneys.", "anno": [[218, 219, true], [378, 379, true], [544, 545, true], [644, 645, true], [808, 809, true], [986, 987, true], [1077, 1078, true], [1211, 1212, true]]}, {"id": 23038767, "text": "We have developed an approach termed PUB-NChIP (proximity utilizing biotinylation with native ChIP) to purify and study the protein composition of chromatin in proximity to a nuclear protein of interest. It is based on coexpression of (1) a protein of interest, fused with the bacterial biotin ligase BirA, together with (2) a histone fused to a biotin acceptor peptide (BAP), which is specifically biotinylated by BirA-fusion in the proximity of the protein of interest. Using the RAD18 protein as a model, we demonstrate that the RAD18-proximal chromatin is enriched in some H4 acetylated species. Moreover, the RAD18-proximal chromatin containing a replacement histone H2AZ has a different pattern of H4 acetylation. Finally, biotin pulse-chase experiments show that the H4 acetylation pattern starts to resemble the acetylation pattern of total H4 after the proximity of chromatin to RAD18 has been lost.", "anno": [[202, 203, true], [470, 471, true], [598, 599, true], [718, 719, true], [907, 908, true]]}, {"id": 23273521, "text": "In a recent disclosure, we described the discovery of dimeric, prolinamide-based NS5A replication complex inhibitors exhibiting excellent potency towards an HCV genotype 1b replicon. That disclosure dealt with the SAR exploration of the peripheral region of our lead chemotype, and herein is described the SAR uncovered from a complementary effort that focused on the central core region. From this effort, the contribution of the core region to the overall topology of the pharmacophore, primarily vector orientation and planarity, was determined, with a set of analogs exhibiting <10 nM EC(50) in a genotype 1b replicon assay.", "anno": [[181, 182, true], [387, 388, true], [627, 628, true]]}, {"id": 23522835, "text": "Poly(ADP-ribose)polymerase-1 (PARP-1) enzyme is involved in the repair of DNA damages made by certain anticancer agents. It is suggested that PARP-1 inhibitors potentiate the cytotoxic effects and circumvent the resistance of DNA-modifying anticancer agents such as cisplatin. In this study, we conducted virtual screening of Korea Chemical Bank database targeting PARP-1 and identified several potent PARP-1 inhibitors with submicromolar IC50 values (77-79nM). We then examined the chemosensitization of cisplatin by pre-treatment of PARP-1 inhibitors in cisplatin-resistant human gastric cancer cells. Our results show that PARP-1 inhibitors suppress the formation of poly(ADP-ribose) and enhance the cytotoxicity of cisplatin.", "anno": [[119, 120, true], [275, 276, true], [460, 461, true], [602, 603, true], [728, 729, true]]}, {"id": 23624394, "text": "Zearalenone (ZEA, F2) is one of the most common mycotoxins and the only known mycoestrogen. It enters the food and feed chain from contaminated cereals and infiltrates into sewage or natural waters posing potential threat to exposed livestock, wildlife and humans. Therefore evaluation of its biological effects is of international importance. We performed toxicological tests on zebrafish (Danio rerio) larvae and adults. Developmental toxicity was assessed by an extended (5 days) fish embryo toxicity test (FET). Effects of early ZEA exposure were concentration-dependent with LC50 and LC10 values of 893 and 335μg/L. In larvae exposed to 500μg/L and above, ZEA induced similar phenotype to has (heart-and soul) showing defects in heart and eye development and upward curvature of the body axis. From 250μg/L at 72hpf the gap in the melanophore streak at the base of the tail fin was missing and the fin fold was abnormal, suggesting disturbance in the development of the adult tail fin primordium. Estrogenic potency was measured on the basis of Vitellogenin (Vtg) protein (adults) levels and relative abundance of vitellogenin-1 mRNA (vtg-1) (larvae and adults). qRT-PCR in larvae proved to be sufficient substitute to adult tests and sensitive enough to detect ZEA in 0.1μg/L concentrations, that is close to levels observed in wastewaters. Developmental defects reveal that besides direct estrogenic effects, zearalenone might interact with other ontogenic pathways.", "anno": [[90, 91, true], [263, 264, true], [342, 343, true], [421, 422, true], [514, 515, true], [619, 620, true], [797, 798, true], [1000, 1001, true], [1166, 1167, true], [1345, 1346, true], [1472, 1473, true]]}, {"id": 23643743, "text": "Methamphetamine (Meth) is a widely abused psychostimulant that causes long-term dopamine (DA) and serotonin (5-HT) depletions. Stress and Meth abuse are comorbid events in society and stress exacerbates Meth-induced monoaminergic terminal damage. Stress is also known to produce neuroinflammation. This study examined the role of the neuroinflammatory mediator, cyclooxygenase (COX), in the depletions of monoamines caused by serial exposure to chronic unpredictable stress (CUS) and Meth. CUS produced an increase in COX-2 protein expression and enhanced Meth-induced monoaminergic depletions in the striatum and hippocampus. The enhanced DA and 5-HT depletions in the striatum, but not the hippocampus, were prevented by pretreatment with COX inhibitor, ketoprofen, during stress or during Meth; however, ketoprofen did not attenuate the monoaminergic damage caused by Meth alone. The COX-dependent enhancement by stress of Meth-induced monoaminergic depletions was independent of hyperthermia, as ketoprofen did not attenuate Meth-induced hyperthermia. In addition, the EP1 receptor antagonist, SC-51089, did not attenuate DA or 5-HT depletions caused by stress and Meth. These findings illustrate that COX activity, but not activation of the EP1 receptor, is responsible for the potentiation of Meth-induced damage to striatal monoamine terminals by stress and suggests the use of anti-inflammatory drugs for mitigating the neurotoxic effects associated with the combination of stress and Meth.", "anno": [[125, 126, true], [245, 246, true], [296, 297, true], [488, 489, true], [625, 626, true], [881, 882, true], [1054, 1055, true], [1173, 1174, true], [1497, 1498, true]]}, {"id": 23265530, "text": "The objective of the study was to investigate how blending of triacylglycerols and diacylglycerols affected the melting and crystallisation properties in a solid fat system. Lard-based diacylglycerols (DAGs) were blended with lard in various concentrations (0%, 1%, 5%, 10%, 20%, 50%, 60%, 70%, 80%, 90%, and 100%). The melting and crystallisation properties were investigated by the determination of dropping point (DP), solid fat content (SFC), differential scanning calorimetry (DSC) and X-ray diffraction (XRD). In general, the effects of DAGs were found to be dependent on concentration. The DP was significantly (P<0.0001) decreased when DAGs were added to the lard from 5-50%, whereas the DP was increased (P<0.0001) when the blends contained more than 60% DAGs. The DSC thermograms showed that DAGs changed the melting and crystallisation profiles of lard. The crystallisation onset point increased (P<0.05) with increasing the DAG concentrations (10-100%). The melting peaks and off-set points generally shifted slightly towards higher temperatures as the content of DAGs increased above 50%. DAG content of 5% and 10% resulted in lowering of the off-set point. The lard contained both β and β' crystals. The β form was more pronounced in the blends with high concentrations of DAGs. Blending of TAGs and DAGs may serve as a solution to achieve specific functional properties in products containing solid fats.", "anno": [[172, 173, true], [314, 315, true], [514, 515, true], [591, 592, true], [768, 769, true], [863, 864, true], [964, 965, true], [1100, 1101, true], [1169, 1170, true], [1212, 1213, true], [1291, 1292, true], [1418, 1419, true]]}, {"id": 23201447, "text": "The aflatoxins (AFs), deoxynivalenol (DON), ochratoxin A (OTA) and zearalenone (ZEA) are mycotoxins produced by fungal species which can contaminate, alone or simultaneously, cereal-based raw materials. Usually, the higher mycotoxins concentrations in cereals are found in the external layers of the grain (bran). Nowadays bran is increasingly consumed for its high fibre concentration. The objectives of this study were determining the concentration of these mycotoxins in bran samples intended for direct human consumption and to study the influence of some characteristics of the samples that may affect the mycotoxins content, there are not studies about fibre for direct human consumption. 67 bran samples from shops and supermarkets from two different Spanish cities were analyzed, being 37 samples of wheat bran and the remaining of oat bran. The results showed a major presence of DON in the analyzed samples, with levels above the EU legislation in some samples. Presence of DON was more frequent in wheat samples, compared to oats ones (p<0.05). Extruded or toasted samples, subjected to a heat treatment during processing, presented a significantly lower concentration of OTA, and differences between the organically and conventionally produced samples were also detected in OTA, which showed higher levels in the organic samples. Co-occurrence was frequently found between the Fusarium mycotoxins (ZEA and DON). Due to the high levels of DON in the analyzed samples, a calculation of DON intake has been made and it has been demonstrated that bran can account for an important percentage of DON exposure in the total diet.", "anno": [[201, 202, true], [312, 313, true], [385, 386, true], [693, 694, true], [848, 849, true], [970, 971, true], [1054, 1055, true], [1340, 1341, true], [1422, 1423, true], [1633, 1634, true]]}, {"id": 23220608, "text": "Enrichment of fruit juices with pine bark extract (PBE) could be a strategy to compensate for phenolic losses during the gastrointestinal digestion. A coculture system with Caco-2 cells and RAW 264.7 macrophages was established as an in vitro model of inflamed human intestinal epithelium for evaluating the anti-inflammatory capacity of fruit juices enriched with PBE (0.5 g L(-1)) before and after in vitro digestion. The digestion of both PBE-enriched pineapple and red fruit juice led to significant changes in most of the analysed phenolic compounds. The in vitro inflammatory state showed cell barrier dysfunction and overproduction of IL-8, nitric oxide (NO) and reactive oxygen species (ROS). In the inflamed cells, incubation with nondigested samples reduced (P<0.05) the production of IL-8 and NO compared with digested samples. ROS production increased in the inflamed cells exposed to digested commercial red fruit juice (86.8±1.3%) compared with fresh juice (77.4±0.8%) and increased in the inflamed cells exposed to digested enriched red fruit juice (82.6±1.6%) compared with the fresh enriched juice (55.8±6%). The anti-inflammatory properties of PBE-enriched fruit juices decreased after digestion; further research on the bioavailability of the assayed compounds is needed to properly assess their usefulness for the treatment of gut inflammation.", "anno": [[147, 148, true], [418, 419, true], [554, 555, true], [699, 700, true], [837, 838, true], [1124, 1125, true], [1363, 1364, true]]}, {"id": 23515584, "text": "RATIONALE: Nowadays, very few approved anti-relapse treatments for alcoholism exist, and their overall efficacy can be considered moderate. An exciting rationale drug development opportunity for the treatment of chronic alcoholism is the use of acetaldehyde sequestering agents. Although these compounds are able to attenuate or prevent most of the behavioral and neurochemical effects of ethanol, the efficacy of acetaldehyde sequestration, by using agents such as D-penicillamine (DP), in relapse prevention has not been studied yet. OBJECTIVES: The aim of this study was to analyze the effects of DP treatment on the alcohol deprivation effect (ADE) in long-term ethanol-experienced rats as a model of relapse behavior and measure drug plasma and brain levels during treatment. METHODS: Rats were subcutaneously implanted with mini-osmotic pumps delivering 0, 0.25, or 1 mg/h of DP during 1 week. The efficacy to prevent ADE was determined. DP plasma and brain levels achieved during its subcutaneous administration were measured. In a second experiment, animals received bilateral infusions of 0 or 1.5 μg/h of DP directly into pVTA, and the appearance of ADE was evaluated. RESULTS: One milligram per hour, but not 0.25 mg/h, DP infusion prevented ADE and reduced the total ethanol preference in animals. DP plasma concentrations associated with ADE suppression were around 3-4 μg/ml, and brain DP levels in these conditions were about 2-3 % of those found in plasma. Intra-pVTA DP administration also suppressed ADE. CONCLUSION: DP is able to prevent alcohol-relapse-like drinking in rats suggesting that this drug may be a useful new tool in the management of relapse in alcohol-dependent patients.", "anno": [[9, 10, true], [138, 139, true], [277, 278, true], [534, 535, true], [546, 547, true], [779, 780, true], [788, 789, true], [898, 899, true], [942, 943, true], [1032, 1033, true], [1177, 1178, true], [1186, 1187, true], [1308, 1309, true], [1471, 1472, true], [1521, 1522, true], [1533, 1534, true], [1704, 1705, true]]}, {"id": 23505206, "text": "Sclerostin is a potent inhibitor of bone formation but has been shown to correlate positively with areal bone mineral density (aBMD). Little is known about its relationship to parameters of bone strength and volumentric BMD (vBMD) as measured by peripheral quantitative computed tomography (pQCT). We measured both serum sclerostin and parameters of tibial bone size and strength by pQCT to characterize this relationship. Our study population consisted of 223 Caucasian and 35 African American women (mean age 87) from the Study of Osteoporotic Fractures (SOF) cohort, who had usable pQCT scans of the tibia at sites 4% (T4%), 33% (T33%), and 66% (T66%) from the ankle. Analysis of covariance was used to test for differences in age-adjusted means of aBMD, pQCT variables, and serum biomarkers across sclerostin quartiles. Black women had significantly lower median sclerostin (34.3 pmol/L) than white women (48.5 pmol/L) (p = 0.05). Women in the highest sclerostin quartile had 7-14.5% higher hip aBMD and pQCT parameters of vBMD and bone size than those in the lowest quartile in multivariate models adjusting for age, race, weight, height and diabetes. The association of sclerostin with parameters of bone strength differed dramatically between T33% and T66% sites. At T66%, women in the highest sclerostin quartile had pQCT strength parameters 9.4-15.3% greater than the lowest quartile, whereas no trend was found for the T33% site. Our results suggest paradoxical associations between circulating sclerostin and bone size, density and strength. © 2013 American Society for Bone and Mineral Research.", "anno": [[132, 133, true], [296, 297, true], [421, 422, true], [669, 670, true], [822, 823, true], [933, 934, true], [1155, 1156, true], [1269, 1270, true], [1438, 1439, true], [1551, 1552, true], [1606, 1607, true]]}, {"id": 23391363, "text": "Abstract Background: Organic porous material is a promising carrier for enhancing the dissolution of poorly water soluble drug. The aim of the present study was to enhance dissolution and oral bioavailability of lovastatin (LV) by preparing a porous starch microsphere foam (PSM) using a novel method, meanwhile, looking into the mechanism of improving dissolution of LV. Methods: PSM was prepared by the W/O emulsion - freeze thawing method. The porous structure of PSM was characterized by scanning electron microscopy (SEM) and nitrogen adsorption/desorption analysis. The adsorption role of nanopores on the drug dissolution and physical state of LV was systematically studied by instrumental analysis, and in vitro and in vivo drug dissolution studies. 3-(4,5-Dimethylthiazol-2-yl)-2,5-diphenyltetrazolium bromide (MTT) assay was used to evaluate carrier cytotoxicity. Results: The SEM images of PSM showed nanometer-sized pores. Physical state characterization indicated that porous structure effectively limited the degree of crystallinity of LV. The results of in vitro and in vivo tests testified that PSM accelerated the release of LV and enhanced its oral bioavailability in comparison with crude LV and commercial capsules. The loaded PSM powder indicated a good physical stability under storage for 12 months. MTT assay shows PSM has no toxicity for Caco-2 cell. Conclusion: The preparation was a promising method to produce small and uniform PSM with markedly enhanced dissolution rate and oral bioavailability due to the spatial confinement effect of porous structure. The present work demonstrates the significant potential for the use of PSM as a novel delivery system for poorly water soluble drugs.", "anno": [[19, 20, true], [126, 127, true], [370, 371, true], [379, 380, true], [441, 442, true], [570, 571, true], [756, 757, true], [872, 873, true], [881, 882, true], [933, 934, true], [1052, 1053, true], [1234, 1235, true], [1321, 1322, true], [1374, 1375, true], [1386, 1387, true], [1582, 1583, true], [1716, 1717, true]]}, {"id": 23411325, "text": "To address the growing interest of consumers for information on the provenance of foodstuffs, the production chain of world renowned Moscato d'Asti white wine has been studied using the distribution of lanthanides as chemical markers. From soil to must, upon every stage of the chain, samples have been taken and analysed with ICP-MS in order to verify whether the original fingerprint of soil is maintained or not along the chain. Results of this traceability study show clearly that lanthanides fingerprint is kept unaltered in the passage soil-grapes-must, while fractionation occurs upon wine clarifying with bentonites. The second part of the work involves a study on 102 samples of Moscato d'Asti musts in order to verify how they reflect the features of the different geographical zones where they come from, and to build a basis to be able to identify possible adulterations performed by addition of foreign musts.", "anno": [[233, 234, true], [430, 431, true], [623, 624, true], [921, 922, true]]}, {"id": 23386248, "text": "Despite the importance of UDP-glucuronosyltransferase (UGT) 1A1*28 in irinotecan pharmacogenetics, our capability to predict drug-induced severe toxicity remains limited. We aimed at identifying novel genetic markers that would improve prediction of irinotecan toxicity and response in advanced colorectal cancer patients treated with folic acid (leucovorin), fluorouracil (5-FU), and irinotecan (camptosar)-based regimens. The relationships between UGT1A candidate markers across the gene (n = 21) and toxicity were prospectively evaluated in 167 patients. We included variants in the 3'untranscribed region (3'UTR) of the UGT1A locus, not studied in this context yet. These genetic markers were further investigated in 250 Italian FOLFIRI-treated patients. Several functional UGT1A variants, including UGT1A1*28, significantly influenced risk of severe hematologic toxicity. As previously reported in the Italian cohort, a 5-marker risk haplotype [haplotype II (HII); UGTs 1A9/1A7/1A1] was associated with severe neutropenia in our cohort [odds ratio (OR) = 2.43; P = 0.004]. The inclusion of a 3'UTR single-nucleotide polymorphism (SNP) permitted refinement of the previously defined HI, in which HIa was associated with the absence of severe neutropenia in combined cohorts (OR = 0.55; P = 0.038). Among all tested UGT1A variations and upon multivariate analyses, no UGT1A1 SNPs remained significant, whereas three SNPs located in the central region of UGT1A were linked to neutropenia grade 3-4. Haplotype analyses of these markers with the 3'UTR SNP allowed the identification of a protective HI (OR = 0.50; P = 0.048) and two risk haplotypes, HII and HIII, characterized by 2 and 3 unfavorable alleles, respectively, revealing a dosage effect (ORs of 2.15 and 5.28; P ≤ 0.030). Our results suggest that specific SNPs in UGT1A, other than UGT1A1*28, may influence irinotecan toxicity and should be considered to refine pharmacogenetic testing.", "anno": [[169, 170, true], [422, 423, true], [556, 557, true], [668, 669, true], [757, 758, true], [875, 876, true], [1076, 1077, true], [1300, 1301, true], [1499, 1500, true], [1783, 1784, true], [1948, 1949, true]]}, {"id": 23394107, "text": "Although lipid nanoparticles are promising drug delivery vehicles, passive release of encapsulated contents at the target site is often slow. Herein, we report contents release from targeted, polymer-coated, echogenic lipid nanoparticles in the cell cytoplasm by redox trigger and simultaneously enhanced by diagnostic frequency ultrasound. The lipid nanoparticles were polymerized on the external leaflet using a disulfide cross-linker. In the presence of cytosolic concentrations of glutathione, the lipid nanoparticles released 76% of encapsulated contents. Plasma concentrations of glutathione failed to release the encapsulated contents. Application of 3 MHz ultrasound for 2 min simultaneously with the reducing agent enhanced the release to 96%. Folic acid conjugated, doxorubicin-loaded nanoparticles showed enhanced uptake and higher cytotoxicity in cancer cells overexpressing the folate receptor (compared to the control). With further developments, these lipid nanoparticles have the potential to be used as multimodal nanocarriers for simultaneous targeted drug delivery and ultrasound imaging.", "anno": [[140, 141, true], [339, 340, true], [436, 437, true], [559, 560, true], [641, 642, true], [751, 752, true], [932, 933, true], [1106, 1107, true]]}, {"id": 23386609, "text": "Three Sec7 guanine nucleotide exchange factors (GEFs) activate ADP-ribosylation factors (ARFs) to facilitate coating of transport vesicles within the secretory and endosomal pathways. GBF1 recruits COPI to pre-Golgi and Golgi compartments, whereas BIG1 and BIG2 recruit AP1 and GGA clathrin adaptors to the trans-Golgi network (TGN) and endosomes. Here, we report a functional cascade between these GEFs by showing that GBF1-activated ARFs (ARF4 and ARF5, but not ARF3) facilitate BIG1 and BIG2 recruitment to the TGN. We localize GBF1 ultrastructurally to the pre-Golgi, the Golgi, and also the TGN. Our findings suggest a model in which GBF1 localized within pre-Golgi and Golgi compartments mediates ARF activation to facilitate recruitment of COPI to membranes, whereas GBF1 localized at the TGN mediates ARF activation that leads to the recruitment of BIG1 and BIG2 to the TGN. Membrane-associated BIG1/2 then activates ARFs that recruit clathrin adaptors. In this cascade, an early acting GEF (GBF1) activates ARFs that mediate recruitment of late acting GEFs (BIG1/2) to coordinate coating events within the pre-Golgi/Golgi/TGN continuum. Such coordination may optimize the efficiency and/or selectivity of cargo trafficking through the compartments of the secretory pathway.", "anno": [[182, 183, true], [346, 347, true], [517, 518, true], [599, 600, true], [881, 882, true], [960, 961, true], [1144, 1145, true], [1281, 1282, true]]}, {"id": 23144004, "text": "Recently, it has been proven that directional flow of photogenerated charge carriers occurs on specific facets of TiO(2) nanocrystals. Herein, we demonstrate that the photocatalytic activity of anatase TiO(2) nanocrystals in both photoreduction and photooxidation processes can be enhanced by selectively depositing Pt nanoparticles on the {101} facets, which strengthens spontaneously surface-induced separation between photogenerated electrons and holes in the photocatalysis process. An optimal ratio of the oxidative {001} facets to the reductive {101} facets exists with regard to the photocatalysis of the faceted TiO(2) nanocrystals, and this is crucial for balancing the recombination and redox reaction rates of photogenerated electrons and holes. The present work might help us gain deeper insight into the relation between the specific surface of semiconductor photocatalysts and their photocatalytic activities and provides us with a new route to design photocatalysts with high photocatalytic activity.", "anno": [[133, 134, true], [485, 486, true], [755, 756, true], [1014, 1015, true]]}, {"id": 23321625, "text": "Telomere length (TL) has been associated with aging and mortality, but individual differences are also influenced by genetic factors, with previous studies reporting heritability estimates ranging from 34 to 82%. Here we investigate the heritability, mode of inheritance and the influence of parental age at birth on TL in six large, independent cohort studies with a total of 19 713 participants. The meta-analysis estimate of TL heritability was 0.70 (95% CI 0.64-0.76) and is based on a pattern of results that is highly similar for twins and other family members. We observed a stronger mother-offspring (r=0.42; P-value=3.60 × 10(-61)) than father-offspring correlation (r=0.33; P-value=7.01 × 10(-5)), and a significant positive association with paternal age at offspring birth (β=0.005; P-value=7.01 × 10(-5)). Interestingly, a significant and quite substantial correlation in TL between spouses (r=0.25; P-value=2.82 × 10(-30)) was seen, which appeared stronger in older spouse pairs (mean age ≥55 years; r=0.31; P-value=4.27 × 10(-23)) than in younger pairs (mean age<55 years; r=0.20; P-value=3.24 × 10(-10)). In summary, we find a high and very consistent heritability estimate for TL, evidence for a maternal inheritance component and a positive association with paternal age.European Journal of Human Genetics advance online publication, 16 January 2013; doi:10.1038/ejhg.2012.303.", "anno": [[211, 212, true], [396, 397, true], [566, 567, true], [816, 817, true], [1118, 1119, true], [1287, 1288, true], [1349, 1350, true], [1366, 1367, true], [1393, 1394, true]]}, {"id": 23177254, "text": "Some novel α and β ionone based chalcones and their dihydropyrazolidines/pyrazolidines have been synthesized and evaluated for their in vitro and in vivo antileishmanial activities against Leishmania donovani. Amongest all, one compound (4d) exhibited significant in vitro activity against intracellular amastigotes of Leishmania donovani with IC(50) values of 7.49 μM and was found promising as compared to reference drug, miltefosine. On the basis of good Selectivity Index (S.I.), the compound was further tested for its in vivo response against Leishmania donovani/hamster model and has shown significant inhibition of parasite multiplication (81%). The present study has helped us in identifying a new lead that could be exploited as a potential antileishmanial agent.", "anno": [[208, 209, true], [435, 436, true], [652, 653, true], [772, 773, true]]}, {"id": 23434419, "text": "The G-protein coupled receptor CXCR4 is a co-receptor for HIV-1 infection and is involved in signaling cell migration and proliferation. In a previous study of non-peptide, guanide-based CXCR4-binding compounds, spermine and spermidine phenylguanides inhibited HIV-1 entry at low micromolar concentrations. Subsequently, crystal structures of CXCR4 were used to dock a series of naphthylguanide derivatives of the polyamines spermidine and spermine. Synthesis and evaluation of the naphthylguanide compounds identified our best compound, spermine tris-1-naphthylguanide, which bound CXCR4 with an IC(50) of 40 nM and inhibited the infection of TZM-bl cells with X4, but not R5, strains of HIV-1 with an IC(50) of 50-100 nM.", "anno": [[135, 136, true], [305, 306, true], [448, 449, true], [722, 723, true]]}, {"id": 23274894, "text": "Elevated fasting blood glucose (FBG) is associated with increased risk for the development of type 2 diabetes and cardiovascular-associated mortality. Genome-wide association studies (GWAS) have linked polymorphisms in G6PC2 with variations in FBG and body fat, although not insulin sensitivity or glucose tolerance. G6PC2 encodes an islet-specific, endoplasmic reticulum-resident glucose-6-phosphatase catalytic subunit. A combination of in situ perfused pancreas, in vitro isolated islet, and in vivo analyses were used to explore the function of G6pc2 in mice. G6pc2 deletion had little effect on insulin sensitivity and glucose tolerance, whereas body fat was reduced in female G6pc2 knockout (KO) mice on both a chow and high-fat diet, observations that are all consistent with human GWAS data. G6pc2 deletion resulted in a leftward shift in the dose-response curve for glucose-stimulated insulin secretion (GSIS). As a consequence, under fasting conditions in which plasma insulin levels were identical, blood glucose levels were reduced in G6pc2 KO mice, again consistent with human GWAS data. Glucose-6-phosphatase activity was reduced, whereas basal cytoplasmic calcium levels were elevated in islets isolated from G6pc2 KO mice. These data suggest that G6pc2 represents a novel, negative regulator of basal GSIS that acts by hydrolyzing glucose-6-phosphate, thereby reducing glycolytic flux.", "anno": [[149, 150, true], [315, 316, true], [420, 421, true], [562, 563, true], [798, 799, true], [918, 919, true], [1099, 1100, true], [1237, 1238, true], [1400, 1401, true]]}, {"id": 23274086, "text": "AMPK is a metabolic sensor that helps maintain cellular energy homeostasis. Despite evidence linking AMPK with tumor suppressor functions, the role of AMPK in tumorigenesis and tumor metabolism is unknown. Here we show that AMPK negatively regulates aerobic glycolysis (the Warburg effect) in cancer cells and suppresses tumor growth in vivo. Genetic ablation of the α1 catalytic subunit of AMPK accelerates Myc-induced lymphomagenesis. Inactivation of AMPKα in both transformed and nontransformed cells promotes a metabolic shift to aerobic glycolysis, increased allocation of glucose carbon into lipids, and biomass accumulation. These metabolic effects require normoxic stabilization of the hypoxia-inducible factor-1α (HIF-1α), as silencing HIF-1α reverses the shift to aerobic glycolysis and the biosynthetic and proliferative advantages conferred by reduced AMPKα signaling. Together our findings suggest that AMPK activity opposes tumor development and that its loss fosters tumor progression in part by regulating cellular metabolic pathways that support cell growth and proliferation.", "anno": [[74, 75, true], [204, 205, true], [341, 342, true], [435, 436, true], [630, 631, true], [879, 880, true], [1092, 1093, true]]}, {"id": 23400899, "text": "Polybrominated diphenyl ethers (PBDEs) cause neurobehavioral toxicity, but their effects on visual behavior remain unknown. In the present study, the impact of PBDEs on visual behavior was examined using optokinetic responses and phototaxis in zebrafish larvae. Zebrafish embryos were exposed to pentabrominated diphenyl ethers mixture (DE-71) at concentrations of 0, 0.32, 3.58, and 31.0 µg/L until 15 d postfertilization. The authors then assessed photoreceptor opsin expression, retinal histology, and visual behavior of the larvae. The results showed that the transcriptions of the opsin genes, zfrho and zfgr1, were significantly upregulated. Western blotting further demonstrated a significant increase in rhodopsin protein expression after exposure of the larvae to DE-71. Histological examination revealed the following morphological alterations in the retina: increased area of inner nuclear layer, decreased area of inner plexiform layer, and decreased density of ganglion cells. Tests of optokinetic and phototactic behavior showed hyperactive responses on exposure to DE-71, including increased saccadic eye movements and phototactic response. The present study is the first to demonstrate that the acute exposure of zebrafish larvae to DE-71 causes biochemical and structural changes in the eye that lead to behavioral alterations. Analysis of these visual behavioral paradigms may be useful in predicting the adverse effects of toxicants on visual function in fish. Environ Toxicol Chem 2013;32:1370-1375. © 2013 SETAC.", "anno": [[122, 123, true], [260, 261, true], [422, 423, true], [534, 535, true], [646, 647, true], [778, 779, true], [988, 989, true], [1154, 1155, true], [1343, 1344, true], [1478, 1479, true], [1518, 1519, true], [1532, 1533, true]]}, {"id": 23122117, "text": "The definition of fat differs in different countries; thus whether fat is listed on food labels depends on the country. Some countries list crude fat content in the 'Fat' section on the food label, whereas other countries list total fat. In this study, three methods were used for determining fat classes and content in bakery products: the Folch method, the automated Soxhlet method, and the AOAC 996.06 method. The results using these methods were compared. Fat (crude) extracted by the Folch and Soxhlet methods was gravimetrically determined and assessed by fat class using capillary gas chromatography (GC). In most samples, fat (total) content determined by the AOAC 996.06 method was lower than the fat (crude) content determined by the Folch or automated Soxhlet methods. Furthermore, monounsaturated fat or saturated fat content determined by the AOAC 996.06 method was lowest. Almost no difference was observed between fat (crude) content determined by the Folch method and that determined by the automated Soxhlet method for nearly all samples. In three samples (wheat biscuits, butter cookies-1, and chocolate chip cookies), monounsaturated fat, saturated fat, and trans fat content obtained by the automated Soxhlet method was higher than that obtained by the Folch method. The polyunsaturated fat content obtained by the automated Soxhlet method was not higher than that obtained by the Folch method in any sample.", "anno": [[118, 119, true], [236, 237, true], [411, 412, true], [458, 459, true], [611, 612, true], [778, 779, true], [885, 886, true], [1054, 1055, true], [1285, 1286, true], [1427, 1428, true]]}, {"id": 23438859, "text": "In this issue of Molecular Cell, van Bemmel and colleagues (2013) report the genome-wide mapping of 42 novel chromatin factors, systematically identifying new components of the various chromatin domains present in fly cells.", "anno": [[223, 224, true]]}, {"id": 23557591, "text": "BACKGROUND: Coronary flow reserve (CFR) provides independent prognostic information in diabetic patients with known or suspected coronary artery disease. However, there have been no substantial data to evaluate CFR in prediabetics. Accordingly, we aimed to evaluate CFR in subjects with prediabetes using second harmonic transthoracic Doppler echocardiography. METHODS AND RESULTS: We measured CFR of 65 subjects with prediabetes, 45 patients with overt type 2 diabetes, and 43 sex and age matched normoglycemic healthy subjects with normal glucose tolerance. Ages, gender, existence of hypertension or hypercholesterolemia, smoking status were similar among the groups. CFR was significantly lower in diabetics (2.15±0.39) than in prediabetics (2.39±0.45) and controls (2.75±0.35); in addition, it was significantly lower in prediabetics than controls. Only 2 (5%) of control subjects had abnormal CFR (<2) but 11 (17%) prediabetic subjects and 19 (42%) diabetic patients had abnormal CFR. We found that only age (β=-0.31, P<0.01) and presence of the diabetes (β=-0.57, P<0.01) were significant predictors of lower CFR in a multivariable model that adjusted for other variables. CFR was significantly and inversely correlated with age (r=-0.15, P=0.04), fasting glucose level (r=-0.27, P=0.001), postprandial glucose level (r=0.43, P<0.001), hemoglobin A1C level (r=-0.34, P<0.001), LDL cholesterol level (r=0.22, P=0.009), mitral A velocity (r=-0.27, P=0.001) and Tei index (r=-0.19, P=0.02), whereas mitral E/A ratio, mitral Em (r=0.18, P=0.02), mitral Em/Am ratio (r=0.23, P=0.004) were significantly and positively correlated with CFR. CONCLUSION: CFR is impaired in subjects with prediabetics, but this impairment is not as severe as that in diabetics.", "anno": [[10, 11, true], [152, 153, true], [230, 231, true], [359, 360, true], [380, 381, true], [558, 559, true], [669, 670, true], [852, 853, true], [989, 990, true], [1178, 1179, true], [1639, 1640, true], [1651, 1652, true], [1757, 1758, true]]}, {"id": 22075688, "text": "The present study was designed to determine the effect of a new (25)Mg(2+)-carrying nanoparticle ((25)MgPMC16) on energy depletion, oxidative stress, and electrocardiographic (ECG) parameters on heart tissue of the rats poisoned by aluminum phosphide (AlP). (25)MgPMC16 at doses of 0.025, 0.05, and 0.1 median lethal dose (LD50 = 896 mg/kg) was administered intravenously (iv) 30 min after a single intragastric administration of AlP (0.25 LD50). Sodium bicarbonate (Bicarb; 2 mEq/kg, iv) was used as the standard therapy. After anesthesia, the animals were rapidly connected to an electronic cardiovascular monitoring device for monitoring of ECG, blood pressure (BP), and heart rate (HR). Later lipid peroxidation, antioxidant power, ATP/ADP ratio, and Mg concentration in the heart were evaluated. Results indicated that after AlP administration, BP and HR decreased while R-R duration increased. (25)MgPMC16 significantly increased the BP and HR at all doses used. We found a considerable increase in antioxidant power, Mg level in the plasma and the heart and a reduction in lipid peroxidation and ADP/ATP ratio at various doses of (25)MgPMC16, but (25)MgPMC16-0.025 + Bicarb was the most effective combination therapy. The results of this study support that (25)MgPMC16 can increase heart energy by active transport of Mg inside the cardiac cells.(25)MgPMC16 seems ameliorating AlP-induced toxicity and cardiac failure necessitating further studies.", "anno": [[256, 257, true], [445, 446, true], [521, 522, true], [689, 690, true], [799, 800, true], [898, 899, true], [967, 968, true], [1223, 1224, true], [1454, 1455, true]]}, {"id": 23376781, "text": "Cadmium has been associated with a wide spectrum of deleterious effects on the reproductive tissues, including ovary. This investigation evaluated the protective role of Camellia sinensis (green, white and red teas) in the cadmium-induced inhibition of ovarian δ-aminolevulinate dehydratase (δ-ALA-D) activity in vitro and ex vivo. This study demonstrated that green and white teas restored the cow ovary δ-ALA-D activity inhibited by cadmium whereas red tea had no effect in vitro. In addition, green tea was able to restore enzyme activity inhibited after acute cadmium exposure in mice ovary. Teas infusions composition was assessed by HPLC in a quantitative assay for catechins, purine alkaloids and gallic acid as well as total polyphenol content. The greatest effect of green tea observed in vitro as well as the protective role presented in the ex vivo study could be attributed to the major content of phenols, but not catechins. In fact, catechins were not able to restore enzyme activity inhibited by cadmium, demonstrating that these compounds are not major components responsible for the beneficial effect of green tea observed in this study. This study demonstrated the helpful effect of green tea infusion in ameliorating a marker protein of cadmium intoxication in ovarian tissue.", "anno": [[116, 117, true], [330, 331, true], [481, 482, true], [594, 595, true], [751, 752, true], [936, 937, true], [1153, 1154, true], [1294, 1295, true]]}, {"id": 23060412, "text": "This article offers a broad assessment of the hormetic dose response and its relevance to biomedical researchers, physicians, the pharmaceutical industry, and public health scientists. This article contains a series of 61 questions followed by relatively brief but referenced responses that provides support for the conclusion that hormesis is a reproducible phenomenon, commonly observed, with a frequency far greater than other dose-response models such as the threshold and linear nonthreshold dose-response models. The article provides a detailed background information on the historical foundations of hormesis, its quantitative features, mechanistic foundations, as well as how hormesis is currently being used within medicine and identifying how this concept could be further applied in the development of new therapeutic advances and in improved public health practices.", "anno": [[183, 184, true], [517, 518, true], [877, 878, true]]}, {"id": 23583511, "text": "We have previously shown that methotrexate (MTX) conjugated to a cancer-specific poly amido amine (PAMAM) dendrimer has a higher therapeutic index than MTX alone. Unfortunately, these therapeutics have been difficult to advance because of the complicated syntheses and an incomplete understanding of the dendrimer properties. We wished to address these obstacles by using copper-free click chemistry to functionalize the dendrimer scaffolds and to exploring the effects of two dendrimer properties (the targeting ligand and drug linkage) on cytotoxicity. We conjugated either ester or amide-linker modified MTX to dendrimer scaffolds with or without folic acid (FA). Because of multivalency, the FA and MTX functionalized dendrimers had similar capacities to target the folate receptor on cancer cells. Additionally, we found that the ester- and amide-linker modified MTX compounds had similar cytotoxicity but the dendrimer-ester MTX conjugates were much more cytotoxic than the dendrimer-amide MTX conjugates. These results clarify the impact of these properties on therapeutic efficacy and will allow us to design more effective polymer therapeutics.", "anno": [[161, 162, true], [324, 325, true], [553, 554, true], [665, 666, true], [801, 802, true], [1010, 1011, true], [1152, 1153, true]]}, {"id": 23017402, "text": "The goal of this study was to monitor the anti-proliferative activity of Rosmarinus officinalis and Salvia officinalis extracts against cancer cells and to correlate this activity with their phytochemical profiles using liquid chromatography/diode array detection/electrospray ion trap tandem mass spectrometry (LC/DAD/ESI-MS(n)). For the quantitative estimation of triterpenic acids in the crude extracts an NMR based methodology was used and compared with the HPLC measurements, both applied for the first time, for the case of betulinic acid. Both extracts exerted cytotoxic activity through dose-dependent impairment of viability and mitochondrial activity of rat insulinoma m5F (RINm5F) cells. Decrease of RINm5F viability was mediated by nitric oxide (NO)-induced apoptosis. Importantly, these extracts potentiated NO and TNF-α release from macrophages therefore enhancing their cytocidal action. The rosemary extract developed more pronounced antioxidant, cytotoxic and immunomodifying activities, probably due to the presence of betulinic acid and a higher concentration of carnosic acid in its phytochemical profile.", "anno": [[329, 330, true], [544, 545, true], [697, 698, true], [779, 780, true], [901, 902, true], [1124, 1125, true]]}, {"id": 23410589, "text": "In the present study, human B lymphoblastoid cells were exposed to potassium dichromate and/or nickel chloride for 24h or 48h. The cell viability and DNA damage induced by these compounds was measured with the CCK-8 assay and Comet assay, respectively. In addition, the generation of reactive oxygen species (ROS) and the levels of malondialdehyde (MDA) were measured using commercially available kits. Our results indicated that potassium dichromate could decrease cell viability and induce DNA damage in human B lymphoblastoid cells in a time - and concentration - dependent manner, but the toxicity of nickel chloride was not so obvious at concentrations used in our study. The results of ROS showed that both two compounds could only induce weak elevation of ROS level, but MDA levels were significantly enhanced. Antagonistic effects of cytotoxicity were mainly found between Cr (VI) and Ni (II), and synergistic effects of DNA damage and oxidative stress were partially found between these two compounds. Moreover, there were good correlations between the results of comet assay and the results of oxidative stress assays. It is suggested that synergistic DNA damage induced by simultaneously exposure of hexavalent chromium and nickel compounds is possibly related to oxidative stress.", "anno": [[125, 126, true], [251, 252, true], [401, 402, true], [675, 676, true], [816, 817, true], [1009, 1010, true], [1127, 1128, true], [1291, 1292, true]]}, {"id": 23289770, "text": "A mild and highly stereoselective rhodium(II)-catalyzed cyclopropanation of alkenes, alkynes, and allenes with diacceptor diazo compounds is reported. Using the phosphonate moiety as an efficient trans-directing group, the first catalytic asymmetric route to diacceptor cycloprop(en)ylphosphonates was developed by employing an α-cyano diazophosphonate and Rh(2)(S-IBAZ)(4) as chiral catalyst. The isosteric character of phosphonic and carboxylic acid derivatives allowed the alternative use of an α-cyano diazo ester in the process, leading to α-cyano cycloprop(en)ylcarboxylates in high yields and stereoselectivities. Taking advantage of the particular reactivity of the cyanocarbene intermediates involved in this system, the scope of compatible substrates could be extended to substituted allenes, leading to the development of the first catalytic enantioselective method for the synthesis of diacceptor alkylidenecyclopropanes.", "anno": [[149, 150, true], [392, 393, true], [619, 620, true], [932, 933, true]]}, {"id": 23411221, "text": "An isotope dilution LC/mass spectrometric (ID-LC/MS) method was developed as a candidate reference method for the accurate determination of niacin in infant formula, breakfast cereals and multivitamin. After spiking nicotinamide-d(4) as an internal standard, infant formula and breakfast cereal samples were hydrolysed under alkaline condition. Samples were then analysed in SRM mode to detect nicotinic acid and nicotinic acid-d(4) at m/z 124→80 and 127→84, respectively. In the case of multivitamin sample that contains mainly free nicotinamide, LC/MS monitored nicotinamide and nicotinamide-d(4) at their SRM channels of m/z 123→80 and m/z 127→84, respectively, after simple extraction. The repeatability and reproducibility were tested for the validation of the developed ID/LC-MS method. Additionally, the developed analytical method was applied to determine total niacin contents in homogenised infant formula, homogenised multivitamin, and commercially available products including different types of infant formula, breakfast cereals, and multivitamin tablets.", "anno": [[200, 201, true], [343, 344, true], [471, 472, true], [688, 689, true], [791, 792, true], [1067, 1068, true]]}, {"id": 23416882, "text": "In this study, the subject of heavy metal concentration in soil, rock, sediment, surface water and groundwater, which can be caused by natural or man-posed pollution, was analyzed in the industrial park of Rasht. These concentrations were compared with the standard range of environmental data. Heavy metals are important environmental pollutants that can cause health hazards to humans, plants and microorganisms by entering food chain. This study aimed to investigate the absorption of lead by the leaves of sycamore tree species in the industrial park of Rasht. For this purpose, a sample of 32 sycamore tree species were randomly selected at a specified time, and the concentration of lead were measured using an atomic absorption device. Results showed that the amount of lead absorption by sycamore leaves is remarkable. The highest amount of lead absorption by sycamore leaves was detected at station 1 (Khazar Steel) and the lowest amount at station 2 (control station).", "anno": [[211, 212, true], [293, 294, true], [436, 437, true], [563, 564, true], [741, 742, true], [825, 826, true], [977, 978, true]]}, {"id": 22886720, "text": "Vitamin D is a potent stimulator of monocyte innate immunity, and this effect is mediated via intracrine conversion of 25-hydroxyvitamin D (25OHD) to 1,25-dihydroxyvitamin D (1,25(OH)(2) D). In the kidney, synthesis of 1,25(OH)(2) D is suppressed by fibroblast growth factor 23 (FGF23), via transcriptional suppression of the vitamin D-activating enzyme 1α-hydroxylase (CYP27B1). We hypothesized that FGF23 also suppresses CYP27B1 in monocytes, with concomitant effects on intracrine responses to 1,25(OH)(2) D. Healthy donor peripheral blood mononuclear cell monocytes (PBMCm) and peritoneal dialysate monocyte (PDm) effluent from kidney disease patients were assessed at baseline to confirm the presence of mRNA for FGF23 receptors (FGFRs), with Klotho and FGFR1 being more strongly expressed than FGFR2/3/4 in both cell types. Immunohistochemistry showed coexpression of Klotho and FGFR1 in PBMCm and PDm, with this effect being enhanced following treatment with FGF23 in PBMCm but not PDm. Treatment with FGF23 activated mitogen-activated protein kinase (MAPK) and protein kinase B (Akt) pathways in PBMCm, demonstrating functional FGFR signaling in these cells. FGF23 treatment of PBMCm and PDm decreased expression of mRNA for CYP27B1. In PBMCm this was associated with downregulation of 25OHD to 1,25(OH)(2) D metabolism, and concomitant suppression of intracrine induced 24-hydroxylase (CYP24A1) and antibacterial cathelicidin (LL37). FGF23 suppression of CYP27B1 was particularly pronounced in PBMCm treated with interleukin-15 to stimulate synthesis of 1,25(OH)(2) D. These data indicate that FGF23 can inhibit extra-renal expression of CYP27B1 and subsequent intracrine responses to 1,25(OH)(2) D in two different human monocyte models. Elevated expression of FGF23 may therefore play a crucial role in defining immune responses to vitamin D and this, in turn, may be a key determinant of infection in patients with chronic kidney disease (CKD).", "anno": [[189, 190, true], [378, 379, true], [510, 511, true], [828, 829, true], [992, 993, true], [1165, 1166, true], [1240, 1241, true], [1441, 1442, true], [1576, 1577, true], [1746, 1747, true], [1955, 1956, true]]}, {"id": 23460363, "text": "In spite of their attractive features, widespread biomedical applications of CS nanoparticles are yet to be realized due to their poor stability in physiological conditions, such as in buffer system at pH 7.4. Buffer-stable chitosan-based hybrid NPs (HNPs) are reported and characterized. Buffer stability is achieved by introducing polyglutamic acid to chitosan. The effect of PGA to CS molar ratio and crosslinking on HNP integrity, buffer stability, and biodegradability are studied. Preliminary in vitro studies are carried out to evaluate targeted uptake efficiency of folate conjugated HNPs. Successful demonstration of buffer stability and cancer cell targeting by HNPs achieves important milestones for chitosan-based nanoparticle technology.", "anno": [[208, 209, true], [287, 288, true], [362, 363, true], [485, 486, true], [596, 597, true], [749, 750, true]]}, {"id": 23376022, "text": "N-methyl-d-aspartate receptors (NMDARs) are ligand-gated ion channels ('ionotropic' receptors) activated by the major excitatory neurotransmitter, l-glutamate. While the term 'the NMDAR' is often used it obscures the fact that this class of receptor contains within it members whose properties are as different as they are similar. This heterogeneity was evident from early electrophysiological, pharmacological and biochemical assessments of the functional properties of NMDARs and while the molecular basis of this heterogeneity has taken many years to elucidate, it indicated from the outset that the diversity of NMDAR phenotypes could allow this receptor family to subserve a variety of functions in the mammalian central nervous system. In this review we highlight some recent studies that have identified structural elements within GluN2 subunits that contribute to the heterogeneous biophysical properties of NMDARs, consider why some recently described novel pharmacological tools may permit better identification of native NMDAR subtypes, examine the evidence that NMDAR subtypes differentially contribute to the induction of long-term potentiation and long-term depression and discuss how through the use of chimeric proteins additional insights have been obtained that account for NMDAR subtype-dependency of physiological and pathophysiological signalling. This article is part of a Special Issue entitled 'GluR-dep synaptic plasticity'.", "anno": [[158, 159, true], [330, 331, true], [741, 742, true], [1368, 1369, true], [1449, 1450, true]]}, {"id": 23549282, "text": "Three new dolastane diterpenes (1-3) and five previously reported perhydroazulenes were isolated from the organic extracts of the brown alga Dilophus spiralis. The structure elucidation and the assignment of the relative configurations of the isolated natural products were based on extensive analyses of their spectroscopic data, whereas the absolute configuration of metabolite 2 was determined through its chemical conversion to a previously isolated compound of known configuration.", "anno": [[158, 159, true], [485, 486, true]]}, {"id": 23164673, "text": "Cinobufagin, a major component of cinobufacini (huachansu), is an important cardenolidal steroid. Several studies have suggested that cinobufagin has potent anti-cancer effects. The present study examines the apoptosis-inducing activity and the underlying mechanism of action of cinobufagin in osteosarcoma (OS) cells. Our results showed that cinobufagin potently inhibited the proliferation of U2OS, MG63 and SaOS-2 cells. Significant increases in G2/M cell-cycle arrest and apoptosis in OS cells were also observed. The expression levels of several apoptotic proteins were assessed after cinobufagin treatment in U2OS cells. Among them, xIAP, cIAP-1, survivin and Bcl-2 levels decreased remarkably, while the levels of Bax and cleaved-PARP increased. Furthermore, we validated the inhibition of GSK-3β/NF-κB signaling following cinobufagin treatment. Western blots showed a decrease in nuclear p65 protein expression after exposure to different concentrations of cinobufagin, while the phosphorylation of GSK-3β was simultaneously increased. Transduction with constitutively active forms of GSK-3β could protect against the downregulation of p65 and upregulation of cleaved-PARP that are induced by cinobufagin treatment. However, combined treatment with cinobufagin and SB216367 resulted in a significant reduction in p65 and an increase in cleaved-PARP in U2OS cells. Altogether, these results show that cinobufagin is a promising agent for the treatment of OS. These studies are the first to reveal the involvement of the GSK-3β/NF-κB pathway in cinobufagin-induced apoptosis.", "anno": [[96, 97, true], [176, 177, true], [317, 318, true], [422, 423, true], [516, 517, true], [625, 626, true], [751, 752, true], [851, 852, true], [1042, 1043, true], [1222, 1223, true], [1370, 1371, true], [1464, 1465, true], [1580, 1581, true]]}, {"id": 23170799, "text": "Ischemic stroke is one of the leading causes of death and disability worldwide. There is no effective treatment for ischemic stroke apart from thrombolytic therapy, which has a narrow therapeutic time window. Gene therapy has proven to be effective in experimental stroke, but it suffers from disadvantages that limit its clinical application, such as difficulty in intracranial delivering of therapeutic genes, low efficacy in transfecting host cells and long-term expression of exogenous genes. Delivering therapeutic genes to the ischemic brain via stem cells is an alternative strategy of combined gene and stem cell therapy. There are advantages for stem cell-mediated gene delivery as opposed to direct gene transfer. In recent years, studies used stem cells that over-express different neurotrophic factors, such as BDNF, GDNT, or NT3, and found that the delivery of these genetically-modified stem cells to animal models of ischemic stroke is safe and effective, thus suggesting that stem cell-based gene therapy may be a promising treatment for stroke. This review summarizes the advantages and recent progress of stem cell-based gene therapy for ischemic stroke. We also discuss the relevant strategy for optimizing stem cell-based gene therapy and discuss the potential strategies for its future application.", "anno": [[78, 79, true], [207, 208, true], [495, 496, true], [628, 629, true], [722, 723, true], [1060, 1061, true], [1171, 1172, true], [1318, 1319, true]]}, {"id": 23561144, "text": "The A1 variant protein of the β-casein family has been implicated in various disease states although much evidence is weak or contradictory. The primary objective was to measure, for the first time, the proportions of the key β-casein variant proteins in UK retail milk over the course of one year. In total, 55 samples of semi-skimmed milk were purchased from five supermarkets over the course of a year and the proportions of the A1, A2, B and C casein variant proteins were measured, using high resolution HPLC-MS. The results showed that β-casein in UK retail milk comprises approximately 0.58, 0.31, 0.07 and 0.03 A2, A1, B and C protein variants, respectively. The proportion of A2 is higher than some early studies would predict although the reasons for this and any implications for health are unclear.", "anno": [[139, 140, true], [297, 298, true], [516, 517, true], [665, 666, true], [809, 810, true]]}, {"id": 23386200, "text": "AIM: The investigations reported here aimed to evaluate the incremental benefit for dose finding by concentration-response analysis versus dose-response analysis. METHODS: Trials were simulated using an Emax model for a range of scenarios of drug properties, trial design options and target response levels. The simulated data were analysed by concentration-response and dose-response modelling; a dose was then chosen to target a specific response level in a confirmatory trial. The two approaches were compared in terms of the quality of model parameter estimation and the success rate for the confirmatory trial. RESULTS: While the accuracy for ED50 estimation was comparably good with both approaches, the precision was up to 90 % higher with concentration-response approach. The difference was most notable when clearance was highly variable between subjects and the top dose was relatively low. The higher precision by the concentration-response analysis lead to better dose selection and up to 20 % higher success rate for the subsequent confirmatory trial. The relatively small difference in success rate translated into a remarkable difference in sample size requirement. CONCLUSION: By customising these parameters, the approach and the findings can be applied to assessing the value of pharmacokinetic sampling in particular trial situations.", "anno": [[3, 4, true], [161, 162, true], [170, 171, true], [306, 307, true], [478, 479, true], [614, 615, true], [623, 624, true], [778, 779, true], [899, 900, true], [1063, 1064, true], [1179, 1180, true], [1191, 1192, true], [1352, 1353, true]]}, {"id": 23416002, "text": "SAR and lead optimization studies for Rock inhibitors based on amino acid-derived quinazolines are described. Studies demonstrated that these amino acid derived quinazolinones were mainly pan-Rock (I & II) inhibitors. While selectivity against other kinases could be achieved, selectivity for most of these compounds against PKA was not achieved. This is distinct from Rock inhibitors based on non-amino acid derived quinazolinones, where high selectivity against PKA could be obtained.(22) The inhibitors presented here in some cases possessed sub-nanomolar inhibition of Rock, nanomolar potency in ppMLC cell based assays, low to fair cytochrome P-450 inhibition, and good human microsomal stability.", "anno": [[108, 109, true], [216, 217, true], [345, 346, true], [489, 490, true], [701, 702, true]]}, {"id": 23477504, "text": "Three new 19-hydroxy steroidal glycosides, namely, junceellosides E-G (2-4), were isolated together with the known analogue junceelloside C (1) from the South China Sea gorgonian Dichotella gemmacea. The structures of these compounds were elucidated by a combination of detailed spectroscopic analyses, chemical methods, and comparison with reported data. These glycosides are found to have sugar moieties of both β-l- and β-d-arabinopyranoses by HPLC analysis of their thiocarbamoyl-thiazolidine derivatives and those of authentic d- and l-arabinoses, leading to the structure revision of junceelloside C (1). This is the first report of steroidal glycosides from the gorgonian D. gemmacea and the first report of glycosides with β-l-arabinopyranose from marine sources.", "anno": [[198, 199, true], [354, 355, true], [609, 610, true], [770, 771, true]]}, {"id": 23531416, "text": "Polybrominated diphenyl ethers (PBDEs) and their oxidative metabolites (hydroxylated PBDEs; OH-BDEs) are known endocrine disrupting contaminants that have been shown to disrupt thyroid hormone regulation both in mammals and in fish. The purpose of this study was to determine the precise organ and tissue locations that express genes critical to thyroid hormone regulation in developing zebrafish (Danio rerio), and to determine the effects of an OH-BDE on their expression. While RT-PCR can provide quantitative data on gene expression, it lacks spatial sensitivity to examine localized gene expression; and, isolation of organs from zebrafish embryos is technically difficult, if not impossible. For this reason, the present study used whole mount in situ hybridization to simultaneously localize and quantify gene expression in vivo. While PBDEs and OH-BDEs have been shown to inhibit the activity and expression of deiodionases, a family of enzymes that regulate thyroid hormone concentrations intracellularly, it is unclear whether or not they can affect regional expression of the different isoforms during early development. In this study we investigated deiodinase 1 (Dio1), deiodinase 2 (Dio2), and deiodinase 3 (Dio3) mRNA expression at the following life stages (2, 8, and 1k-cells; 50%-epiboly, 6 and 18-somites, 22, 24, 48, 72 hpf and/or 10 dpf) in zebrafish and found life stage specific expression of these genes that were highly localized. To demonstrate the use of this technique for investigating potential endocrine disrupting effects, zebrafish embryos were exposed to 1, 10 and 100nM 6-OH-BDE-47. Significant increases in mean intensity of Dio1 and Dio3 expression in the periventricular zone of brain and pronephric duct, respectively (quantified by measuring intensity of coloration using ImageJ analysis software) were observed, suggesting localized response at the HPT axis with the possibility of impacting neurodevelopment. Our results demonstrate effects of OH-BDEs on thyroid regulating gene expression and provide more insight into potential sites of injury during early life stages.", "anno": [[231, 232, true], [473, 474, true], [696, 697, true], [835, 836, true], [1130, 1131, true], [1454, 1455, true], [1616, 1617, true], [1949, 1950, true], [2112, 2113, true]]}, {"id": 22960624, "text": "Organophosphates (OP) inhibit acetylcholinesterase (AChE, EC 3.1.1.7), both in peripheral tissues and central nervous system (CNS), causing adverse and sometimes fatal effects due to the accumulation of neurotransmitter acetylcholine (ACh). The currently used therapy, focusing on the reactivation of inhibited AChE, is limited to peripheral tissues because commonly used quaternary pyridinium oxime reactivators do not cross the blood brain barrier (BBB) at therapeutically relevant levels. A directed library of thirty uncharged oximes that contain tertiary amine or imidazole protonable functional groups that should cross the BBB as unionized species was tested as tabun-hAChE conjugate reactivators along with three reference oximes: DAM (diacetylmonoxime), MINA (monoisonitrosoacetone), and 2-PAM. The oxime RS150D [N-((1-(3-(2-((hydroxyimino)methyl)-1H-imidazol-1-yl)propyl)-1H-1,2,3-triazol-4-yl)methyl)benzamide] was highlighted as the most promising reactivator of the tabun-hAChE conjugate. We also observed that oximes RS194B [N-(2-(azepan-1-yl)ethyl)-2-(hydroxyimino)acetamide] and RS41A [2-(hydroxyimino)-N-(2-(pyrrolidin-1-yl)ethyl)acetamide], which emerged as lead uncharged reactivators of phosphylated hAChE with other OPs (sarin, cyclosarin and VX), exhibited only moderate reactivation potency for tabun inhibited hAChE. This implies that geometry of oxime access to the phosphorus atom conjugated to the active serine is an important criterion for efficient reactivation, along with the chemical nature of the conjugated moiety: phosphorate, phosphonate, or phosphoramidate. Moreover, modification of the active center through mutagenesis enhances the rates of reactivation. The phosphoramidated-hAChE choline-binding site mutant Y337A showed three-times enhanced reactivation capacity with non-triazole imidazole containing aldoximes (RS113B, RS113A and RS115A) and acetamide derivative (RS194B) than with 2PAM.", "anno": [[239, 240, true], [490, 491, true], [802, 803, true], [1000, 1001, true], [1339, 1340, true], [1594, 1595, true], [1694, 1695, true], [1932, 1933, true]]}, {"id": 23464929, "text": "The traditional biological assay is very time-consuming, and thus the ability to quickly screen large numbers of compounds against a specific biological target is appealing. To speed up the biological evaluation of compounds, high-throughput screening is widely used in the fields of biomedical, biological information, and drug discovery. The research presented in this study focuses on the use of support vector machines, a machine learning method, various classes of molecular descriptors, and different sampling techniques to overcome overfitting to classify compounds for cytotoxicity with respect to the Jurkat cell line. The cell cytotoxicity data set is imbalanced (a few active compounds and very many inactive compounds), and the ability of the predictive modeling methods is adversely affected in these situations. Commonly imbalanced data sets are overfit with respect to the dominant classified end point; in this study the models routinely overfit toward inactive (noncytotoxic) compounds when the imbalance was substantial. Support vector machine (SVM) models were used to probe the proficiency of different classes of molecular descriptors and oversampling ratios. The SVM models were constructed from 4D-FPs, MOE (1D, 2D, and 21/2D), noNP+MOE, and CATS2D trial descriptors pools and compared to the predictive abilities of CATS2D-based random forest models. Compared to previous results in the literature, the SVM models built from oversampled data sets exhibited better predictive abilities for the training and external test sets.", "anno": [[172, 173, true], [338, 339, true], [626, 627, true], [824, 825, true], [1037, 1038, true], [1179, 1180, true], [1373, 1374, true], [1548, 1549, true]]}, {"id": 23389051, "text": "Planetary ball mills are well known and used for particle size reduction on laboratory and pilot scales for decades while during the last few years the application of planetary ball mills has extended to mechanochemical approaches. Processes inside planetary ball mills are complex and strongly depend on the processed material and synthesis and, thus, the optimum milling conditions have to be assessed for each individual system. The present review focuses on the insight into several parameters like properties of grinding balls, the filling ratio or revolution speed. It gives examples of the aspects of grinding and illustrates some general guidelines to follow for modelling processes in planetary ball mills in terms of refinement, synthesis' yield and contamination from wear. The amount of energy transferred from the milling tools to the powder is significant and hardly measurable for processes in planetary ball mills. Thus numerical simulations based on a discrete-element-method are used to describe the energy transfer to give an adequate description of the process by correlation with experiments. The simulations illustrate the effect of the geometry of planetary ball mills on the energy entry. In addition the imaging of motion patterns inside a planetary ball mill from simulations and video recordings is shown.", "anno": [[230, 231, true], [430, 431, true], [570, 571, true], [783, 784, true], [929, 930, true], [1112, 1113, true], [1211, 1212, true], [1331, 1332, true]]}, {"id": 23220742, "text": "B-cell receptor (BCR) associated kinases including spleen tyrosine kinase (SYK) contribute to the pathogenesis of B-cell malignancies. SYK is persistently phosphorylated in a subset of non-Hodgkin lymphoma (NHL) and chronic lymphocytic leukemia (CLL), and SYK inhibition results in abrogation of downstream kinase activity and apoptosis. P505-15 (also known as PRT062607) is a novel, highly selective, and orally bioavailable small molecule SYK inhibitor (SYK IC(50) = 1 nM) with anti-SYK activity that is at least 80-fold greater than its affinity for other kinases. We evaluated the preclinical characteristics of P505-15 in models of NHL and CLL. P505-15 successfully inhibited SYK-mediated B-cell receptor signaling and decreased cell viability in NHL and CLL. Oral dosing in mice prevented BCR-mediated splenomegaly and significantly inhibited NHL tumor growth in a xenograft model. In addition, combination treatment of primary CLL cells with P505-15 plus fludarabine produced synergistic enhancement of activity at nanomolar concentrations. Our findings support the ongoing development of P505-15 as a therapeutic agent for B-cell malignancies. A dose finding study in healthy volunteers has been completed.", "anno": [[133, 134, true], [336, 337, true], [566, 567, true], [648, 649, true], [763, 764, true], [886, 887, true], [1046, 1047, true], [1150, 1151, true], [1213, 1214, true]]}, {"id": 23108801, "text": "A periodically aligned array of graphene nanorings (GRNRs) with a sub-15 nm linewidth at a pitch of 450 nm is fabricated with a large area, 9 cm(2) , through conventional nanoimprint lithography coupled with sophisticated metal deposition and plasma-etching processes. The existence of the single-layer GRNRs is verified by various techniques.", "anno": [[267, 268, true], [342, 343, true]]}, {"id": 23416144, "text": "Cysteamine is an amino thiol with the chemical formula HSCH2CH2NH2. Endogenously, cysteamine is derived from coenzyme A degradation, although its plasma concentrations are low. Most experience with cysteamine as a drug originates from the field of the orphan disease cystinosis, in which cysteamine is prescribed to decrease intralysosomal cystine accumulation. However, over the years, the drug has been used for several other applications both in vitro and in vivo. In this article, we review the different applications of cysteamine, ending with an overview of ongoing clinical trials for new indications, such as neurodegenerative disorders and nonalcoholic fatty liver disease (NAFLD). The recent development of an enteric-coated cysteamine formulation makes cysteamine more patient friendly and will extend its applicability for both old and new indications.", "anno": [[66, 67, true], [175, 176, true], [360, 361, true], [466, 467, true], [689, 690, true], [863, 864, true]]}, {"id": 23118479, "text": "A comprehensive knowledge of all the factors involved in splicing, both proteins and RNAs, and of their interaction network is crucial for reaching a better understanding of this process and its functions. A large part of relevant information is buried in the literature or collected in various different databases. By hand-curated screenings of literature and databases, we retrieved experimentally validated data on 71 human RNA-binding splicing regulatory proteins and organized them into a database called 'SpliceAid-F' (http://www.caspur.it/SpliceAidF/). For each splicing factor (SF), the database reports its functional domains, its protein and chemical interactors and its expression data. Furthermore, we collected experimentally validated RNA-SF interactions, including relevant information on the RNA-binding sites, such as the genes where these sites lie, their genomic coordinates, the splicing effects, the experimental procedures used, as well as the corresponding bibliographic references. We also collected information from experiments showing no RNA-SF binding, at least in the assayed conditions. In total, SpliceAid-F contains 4227 interactions, 2590 RNA-binding sites and 1141 'no-binding' sites, including information on cellular contexts and conditions where binding was tested. The data collected in SpliceAid-F can provide significant information to explain an observed splicing pattern as well as the effect of mutations in functional regulatory elements.", "anno": [[204, 205, true], [314, 315, true], [558, 559, true], [696, 697, true], [1004, 1005, true], [1114, 1115, true], [1300, 1301, true], [1480, 1481, true]]}, {"id": 22902323, "text": "Fatty acids are endogenous ligands of peroxisome proliferator-activated receptor-alpha (PPARα), which is linked to the regulation of fatty acid uptake, lipid metabolism and breast cancer cell growth. This study was designed to screen candidate fatty acids from breast cancer tissue and to investigate the effects of these candidate fatty acids on PPARα expression, cell growth and cell cycle progression in breast cancer cell lines. One breast cancer tissue and one reference tissue were each taken from 30 individual breasts to examine for fatty acid composition and PPARα expression. The cancer cell lines MDA-MB-231 (ER-), MCF-7 (ER++++) and BT-474 (ER++) were used to explore the mechanisms regulating cell proliferation. We found that arachidonic acid (AA) and PPARα were highly expressed in the breast cancer tissues. AA stimulated the growth of all three breast cancer cells in a time- and dose-dependent manner. The growth stimulatory effect of AA was associated with PPARα activation, and the most potent effect was found in MCF-7 cells. The stimulation of cell proliferation by AA was accompanied by the increased expression of cyclin E, a reduced population of G1 phase cells, and a faster G1/S phase transition. In contrast, AA had no effects on the levels of CDK2, CDK4, cyclin D1, p27, Bcl-2 and Bax. Our results demonstrate that high levels of AA and PPARα expression in human breast cancer tissues are associated with ER-overexpressed breast cancer cell proliferation, which is involved in activating PPARα, stimulating cyclin E expression, and promoting faster G1/S transition.", "anno": [[198, 199, true], [431, 432, true], [584, 585, true], [724, 725, true], [822, 823, true], [918, 919, true], [1045, 1046, true], [1222, 1223, true], [1313, 1314, true], [1593, 1594, true]]}, {"id": 23116145, "text": "A new cyclometallated iridium(III) complex with the 2,2'-biquinoline N-donor ligand has been synthesized and characterized. The interaction and affinity of the complex towards c-myc G-quadruplex and duplex DNA have been investigated using UV/Vis spectroscopy and gel mobility shift assay. These studies revealed that complex 1 binds to c-myc G-quadruplexes (Pu22 and Pu27) with high affinity but does not interact with duplex DNA either by intercalation or groove binding. The ability of 1 to stabilize c-myc G-quadruplex DNA in vitro has also been examined through a PCR stop assay and a cell-based luciferase reporter assay. Complex 1 displays promising cytotoxic activity against the HeLa cell line with sub-micromolar potency.", "anno": [[122, 123, true], [287, 288, true], [471, 472, true], [625, 626, true], [729, 730, true]]}, {"id": 23561145, "text": "In the baking industry, a difficult task is to keep the quality perceived by the consumer as constant as possible, given the inner variability of flour, e.g. due to different wheat mixtures, harvesting time, etc. Here, we evaluated the influence of flour batches properties on bread quality, considering an industrial bread making process. In particular, flour composition in terms of protein fractions (gliadins, glutenins) has been determined by means of RP-HPLC, to assess the inter- and intra-batch variability of flour mixtures deliveries at a baking plant. Multivariate data analysis allowed evaluation of correlation between flour protein composition and technological properties. A great variability within different deliveries of a same flour batch emerged, as well as a considerable seasonal variability. Correlation models among protein sub-fractions, technological properties and bread quality are difficult to establish; however, the role of the protein profile on flour behaviour in bread making could be highlighted.", "anno": [[211, 212, true], [338, 339, true], [561, 562, true], [686, 687, true], [813, 814, true], [1030, 1031, true]]}, {"id": 23444774, "text": "In order to study the hydrolytic characterization of an anti-inflammatory prodrug (RD-1) in vitro, a simple, specific, precise and accurate method for the simultaneous determination of prodrug and its two hydrolytic active compounds was development using reverse phase high-performance liquid chromatography (RP-HPLC). The chromatographic separation was performed on an ODS-2 C18 column (250 mm x 4.6 mm, 5.0 microm particle size) with a simple elution programme. The mobile phase was methanol-0.1%phosphoric acid solution (adjusted pH to 2.3) (80:20, v/v); wavelength of 257nm and mobile phase flow rate of 1.0 mL/min was utilized for the quantitative analysis. Excellent linear behaviors over the investigated concentration ranges were observed with the values of R2 higher than 0.999 for all the analytes. The validated method was successfully applied to the simultaneous determination of prodrug and its active components.", "anno": [[317, 318, true], [462, 463, true], [661, 662, true], [807, 808, true], [925, 926, true]]}, {"id": 23254551, "text": "Protonated naphthalene (C(10)H(9)(+)) and its neutral counterparts (hydronaphthyl radicals, C(10)H(9)) are important intermediates in the reactions of aromatic compounds and in understanding the unidentified infrared (IR) emissions from interstellar media. We report the IR spectra of 1-C(10)H(9)(+), 2-C(10)H(9)(+), 1-C(10)H(9), and 2-C(10)H(9) trapped in solid para-hydrogen (p-H(2)); the latter three are new. These species were produced upon electron bombardment of a mixture of naphthalene (C(10)H(8)) and p-H(2) during matrix deposition. The intensities of IR features of 1-C(10)H(9)(+) decreased after the matrix was maintained in darkness for 19 h, whereas those of 1-C(10)H(9) and 2-C(10)H(9) increased. Irradiation of this matrix sample with light at 365 nm diminished lines of 1-C(10)H(9)(+) and 2-C(10)H(9) and enhanced lines of 1-C(10)H(9) and 2-C(10)H(9)(+); the latter species was unstable and converted to 1-C(10)H(9)(+) in less than 30 min and 2-C(10)H(9) was converted to 1-C(10)H(9) at 365 nm. Observed wavenumbers and relative intensities of these species agree satisfactorily with the anharmonic vibrational wavenumbers and IR intensities predicted with the B3PW91/6-311++G(2d,2p) method. Compared with spectra recorded previously with IR photodissociation of Ar-tagged C(10)H(9)(+) or IR multiphoton dissociation of C(10)H(9)(+), our method has the advantages of producing high-resolution IR spectra with a wide spectral coverage, true IR intensity and excellent ratio of signal to noise; both protonated species and their neutral counterparts are produced with little interference from other fragments. With these advantages, the IR spectra of 1-C(10)H(9)(+), 2-C(10)H(9)(+), 1-C(10)H(9), and 2-C(10)H(9) are here clearly characterized.", "anno": [[255, 256, true], [411, 412, true], [542, 543, true], [711, 712, true], [1011, 1012, true], [1208, 1209, true], [1624, 1625, true], [1758, 1759, true]]}, {"id": 23342998, "text": "HIV-1 reverse transcriptase (RT) undergoes a series of conformational changes during viral replication and is a central target for antiretroviral therapy. The intrinsic flexibility of RT can provide novel allosteric sites for inhibition. Crystals of RT that diffract X-rays to better than 2 Å resolution facilitated the probing of RT for new druggable sites using fragment screening by X-ray crystallography. A total of 775 fragments were grouped into 143 cocktails, which were soaked into crystals of RT in complex with the non-nucleoside drug rilpivirine (TMC278). Seven new sites were discovered, including the Incoming Nucleotide Binding, Knuckles, NNRTI Adjacent, and 399 sites, located in the polymerase region of RT, and the 428, RNase H Primer Grip Adjacent, and 507 sites, located in the RNase H region. Three of these sites (Knuckles, NNRTI Adjacent, and Incoming Nucleotide Binding) are inhibitory and provide opportunities for discovery of new anti-AIDS drugs.", "anno": [[153, 154, true], [236, 237, true], [407, 408, true], [565, 566, true], [811, 812, true], [971, 972, true]]}, {"id": 23581996, "text": "This Article describes the generation of a patterned surface that can be postpolymerization modified to incorporate fragile macromolecules or delicate biomolecules without the need for special equipment. Two monomers that undergo different click reactions, pentafluorophenyl acrylate (PFPA) and 4-(trimethylsilyl) ethynylstyrene (TMSES), were sequentially polymerized from a silicon surface in the presence of a shadowmask with UV light, generating 12.5 and 62 μm pitch patterns. Two different dyes, 1-aminomethylpyrene (AMP) and 5-azidofluorescein (AF), were covalently attached to the polymer brushes through aminolysis and dual desilylation/copper(I)-catalyzed alkyne/azide cycloaddition (CuAAC) in one pot. Unlike most CuAAC reactions, the terminal alkyne of TMSES was not deprotected prior to functionalization. Although a 2 nm thickness increase was observed for poly(PFPA) brushes after polymerization of TMSES, cross-contamination was not visible through fluorescence microscopy after functionalization.", "anno": [[202, 203, true], [478, 479, true], [709, 710, true], [815, 816, true], [1010, 1011, true]]}, {"id": 23090647, "text": "Linaclotide, a potent guanylate cyclase C agonist, is a therapeutic peptide approved in the United States for the treatment of irritable bowel syndrome with constipation and chronic idiopathic constipation. We present for the first time the metabolism, degradation, and disposition of linaclotide in animals and humans. We examined the metabolic stability of linaclotide in conditions that mimic the gastrointestinal tract and characterized the metabolite MM-419447 (CCEYCCNPACTGC), which contributes to the pharmacologic effects of linaclotide. Systemic exposure to these active peptides is low in rats and humans, and the low systemic and portal vein concentrations of linaclotide and MM-419447 observed in the rat confirmed both peptides are minimally absorbed after oral administration. Linaclotide is stable in the acidic environment of the stomach and is converted to MM-419447 in the small intestine. The disulfide bonds of both peptides are reduced in the small intestine, where they are subsequently proteolyzed and degraded. After oral administration of linaclotide, <1% of the dose was excreted as active peptide in rat feces and a mean of 3-5% in human feces; in both cases MM-419447 was the predominant peptide recovered. MM-419447 exhibits high-affinity binding in vitro to T84 cells, resulting in a significant, concentration-dependent accumulation of intracellular cyclic guanosine-3',5'-monophosphate (cGMP). In rat models of gastrointestinal function, orally dosed MM-419447 significantly increased fluid secretion into small intestinal loops, increased intraluminal cGMP, and caused a dose-dependent acceleration in gastrointestinal transit. These results demonstrate the importance of the active metabolite in contributing to linaclotide's pharmacology.", "anno": [[205, 206, true], [318, 319, true], [544, 545, true], [789, 790, true], [906, 907, true], [1033, 1034, true], [1233, 1234, true], [1424, 1425, true], [1659, 1660, true], [1772, 1773, true]]}]}