{"head": 99, "frames": [{"id": 23537503, "text": "In particular since the last two decades there is constantly increasing interest in nanocarrier systems. They are utilized in order to overcome the major challenges being associated with this route of administration - namely poor solubility (I), poor permeability (II) and poor GI-stability (III). In order to improve drug solubility nanonization of the API, the use of solid lipid nanoparticles and porous adsorbent particles have shown great potential. Nanocrystals and selfnanoemulsifying drug delivery systems (SNEDDS) resulted already in numerous marketed drug products. Moreover, proof-of-principle studies for nanocarrier systems providing enhanced oral drug uptake are available. By providing a comparatively more intimate contact with the absorption membrane, a prolonged GI-residence time and/or exhibiting permeation enhancing properties, oral absorption can be strongly improved. Likely because of safety considerations and because of insufficiently high bioavailability improvements (<5-fold), however, a commercial interest in these systems is limited. Poor GI-stability can be overcome by incorporating the drug in nanocarrier systems providing a protective effect towards an enzymatic attack in the GI-tract. Furthermore, as nanocarrier systems can at least to some extent diffuse into the mucus gel layer releasing their payload there, a presystemic metabolism of the drug on the way between the delivery system and the absorption membrane can be excluded. Future trends are mainly focusing on carrier systems capable of not just improving solubility but providing also controlled drug release as well as on nanocarrier systems capable of efficiently permeating the mucus gel layer without destroying it.", "anno": [[103, 104, true], [296, 297, true], [453, 454, true], [574, 575, true], [686, 687, true], [890, 891, true], [1065, 1066, true], [1223, 1224, true], [1472, 1473, true], [1720, 1721, true]]}, {"id": 23508744, "text": "Two new tirucallane triterpenoids, aquilacallanes A-B (1-2), together with 15 known compounds (3-17) were isolated from the leaves of Aquilaria sinensis. The structures of these new compounds were elucidated on the basis of extensive spectroscopic analyses. All compounds were evaluated for their cytotoxic activity against five human cancer cell lines. The known compounds, ursolic acid (7) and 5,7,4'-trimethoxyflavone (14), exhibited weak cytotoxic activity against some cells.", "anno": [[152, 153, true], [256, 257, true], [352, 353, true], [479, 480, true]]}, {"id": 23298258, "text": "As a therapeutic or chemopreventative agent for various cancers, all-trans retinoic acid (atRA) has been reported to inhibit growth, induce apoptosis or cause differentiation. It was found that atRA could protect hepatocellular carcinoma (HCC) cells against cell death induced by serum starvation. Furthermore, it was found that atRA could enhance cell adhesion, but had no effect on the cell cycle and apoptosis. Using an Illumina Human HT-12 v4 expression microarray, 207 upregulated and 173 downregulated genes were identified in HepG2 cells treated with atRA. The most upregulated genes are cytochrome P450 family 26 subfamily A polypeptide 1 (CYP26A1), histidine triad nucleotide binding protein 3 (HINT3), miR-1282 and cytochrome P450 family 26 subfamily B polypeptide 1 (CYP26B1), which showed more than fivefold greater expression. Using Gene Ontology analysis, the greatest significance was found in extracellular-matrix-related molecular functions and the cellular component in upregulated genes. The upregulation of collagen 8A2 (COL8A2) was further confirmed using quantitative RT-PCR and western blotting. Knockdown of COL8A2 blocked enhancement in the early stage of cell adhesion by atRA treatment. Re-expression of COL8A2 in COL8A2-knocked-down HCC cells reversed the effect of small interfering RNA-COL8A2. In addition, COL8A2 could increase HCC cell migration and invasion. Thus, COL8A2 was identified as the key protein involved in the enhancement of cell adhesion of atRA under serum-free conditions. In conclusion, atRA protects HCC cells against serum-starvation-induced cell death by enhancing cell adhesion, and COL8A2 plays an important role in HCC cell migration and invasion.", "anno": [[174, 175, true], [296, 297, true], [412, 413, true], [562, 563, true], [838, 839, true], [1005, 1006, true], [1117, 1118, true], [1212, 1213, true], [1322, 1323, true], [1390, 1391, true], [1519, 1520, true], [1701, 1702, true]]}, {"id": 23552878, "text": "Chemical examination of a South China Sea soft coral Lobophytum sp. led to the isolation of three new α-methylene-γ-lactone-containing cembranoids, (1R*,3R*, 4R*,14R*,7E,11E)-3,4-epoxycembra-7,11,15(17)-trien-16,14-olide (1), (1R*,7S*,14S*,3E, 11E)-7-hydroperoxycembra-3,8(19),11,15(17)-tetraen-16,14-olide (2), and (1R*,7S*,14S*, 3E,11E)-18-acetoxy-7-hydroperoxycembra-3,8(19),11,15(17)-tetraen-16,14-olide (3), along with eleven known analogues 4-14. The structures of the new compounds were elucidated through extensive spectroscopic analysis, including 1D and 2D NMR data. Compounds 1-3 exhibited moderate cytotoxic activity against the selected tumor cell lines. Moreover, 2 and 3 were found to be moderate inhibitors against the bacteria S. aureus and S. pneumoniae.", "anno": [[66, 67, true], [451, 452, true], [575, 576, true], [666, 667, true], [771, 772, true]]}, {"id": 23573972, "text": "JNK is involved in a broad range of physiological processes. Several inflammatory and neurodegenerative diseases, such as multiple sclerosis, Alzheimer's and Parkinson's disease have been linked with the dysregulated JNK pathway. Research on disease models using the relevant knockout mice has highlighted the importance of specific JNK isoformsin-particular disorders and has stimulated further efforts in the drug-discovery area. However, most of the experimental evidence for the efficacy of JNK inhibition in animal models is from studies using JNK inhibitors, which are not isoform selective. Some of the more recent compounds exhibit good oral bioavailability, CNS penetration and selectivity against the rest of the kinome. Efforts to design isoform-selective inhibitors have produced a number of examples with various selectivity profiles. This article presents recent progress in this area and comment on the role of isoform selectivity for efficacy.", "anno": [[59, 60, true], [228, 229, true], [430, 431, true], [596, 597, true], [729, 730, true], [846, 847, true], [958, 959, true]]}, {"id": 23316748, "text": "Boger et al. synthesized a series of C20' urea derivatives of vinblastine that matched or exceeded the potency of vinblastine in cell growth inhibition assays. The studies demonstrated the importance of the H-bond donor on the C20' position and revealed the presence of a space surrounding the C20' substituent that tolerates a wide variety of substituents, remarkably enhancing potency of vinblastine analogues.", "anno": [[158, 159, true], [411, 412, true]]}, {"id": 23436264, "text": "Trastuzumab is a key component of treatment for human epidermal growth factor receptor 2 (HER2)-positive breast cancer in both the early and metastatic settings. It is administered intravenously, with between 17 and 52 infusions in standard regimens over 1 year. Intravenous administration of trastuzumab requires substantial time commitments for patients and health care professionals and can result in patient discomfort. A subcutaneous formulation of trastuzumab, containing recombinant human hyaluronidase to overcome subcutaneous absorption barriers, would reduce the administration duration and remove the need to establish intravenous access, thus improving the overall convenience of trastuzumab administration. This open-label, 2-part, phase I/Ib study (NCT00800436) was undertaken in healthy male volunteers and female patients with HER2-positive early breast cancer to identify the dose of subcutaneous trastuzumab that resulted in exposure comparable with the approved intravenous trastuzumab dose. A subcutaneous trastuzumab dose of 8 mg/kg was found to result in exposure comparable with the intravenous trastuzumab dose of 6 mg/kg. The subcutaneous formulation was well tolerated, with a trend toward fewer adverse events versus intravenous administration; most adverse events were mild in intensity. These results support an ongoing phase III efficacy and safety study comparing a fixed subcutaneous trastuzumab dose with intravenous trastuzumab administration.", "anno": [[160, 161, true], [261, 262, true], [422, 423, true], [718, 719, true], [1009, 1010, true], [1145, 1146, true], [1314, 1315, true], [1476, 1477, true]]}, {"id": 22304229, "text": "In this article, we have focused on the application of non-traditional separation approach, the host-guest inclusion method, into the separation of the active component patchouli alcohol from the essential oil of Cablin potchouli Herb. The host molecule 1,1,6,6-tetraphenylhexa-2,4-diyne-1,6-diol (A) was used to selectively recognise the guest molecule patchouli alcohol (B) in the essential oil of Pogostemon cablin (Blanco) Benth through two strong hydrogen bonding. The inclusion compound was structurally determined by the single crystal X-ray diffraction. The separation effect was examined by gas chromatography for the whole essential oil and the inclusion compound, showing that the inclusion crystalline method is simple, rapid and effective for the separation of patchouli alcohol from the essential oil of C. potchouli Herb.", "anno": [[234, 235, true], [468, 469, true], [560, 561, true], [835, 836, true]]}, {"id": 22788665, "text": "Anthocyanins are a class of naturally occurring polyphenols which have been most widely studied in recent decades for the rapid development of relative techniques. This article first reviews the various anthocyanin resources including fruits, flowers, vegetables and beverages. Besides the direct extraction from natural resources, anthocyanins can also be obtained by semi- or total synthesis. After the introduction of new representative anthocyanins found in the past few years and the major relationships between structures and stability, modern separation and analysis technologies in related studies were summarised, which play an important role in chemical researches of anthocyanins.", "anno": [[162, 163, true], [276, 277, true], [393, 394, true], [690, 691, true]]}, {"id": 23580372, "text": "Gram-scale amounts of high-quality graphene sheets are synthesized on page 1330 through an arc-discharge method. An arc, which is generated between two graphite rods when a high voltage is applied by Y. Liu and co-workers, can cause the graphite layers to separate into graphene sheets via a high-temperature exfoliation, or even broken into small clusters/atoms, which then form graphene sheets by catalytic growth, demonstrating that two mechanisms exist in an arc discharge process simultaneously.", "anno": [[111, 112, true], [499, 500, true]]}, {"id": 22335791, "text": "In continuation of our search for bioactive secondary metabolites from terrestrial Bacillus spp., a new microbial diketopiperazine, cis-cyclo-(His,Leu) (1) was isolated from the ethyl acetate extract of a strain B. subtilis B38, together with cis-cyclo-(Phe,Phe) (2), tryptophane (3), cis-cyclo-(Leu,Tyr) (4), cis-cyclo-(Trp,Tyr) (5) and macrolactin A (6). The chemical structures of the isolated compounds were identified by comparison of their 1D, 2D NMR and HRESIMS data with authentic spectra and literatures. To the best of our knowledge, this is the first time that cyclo-(His,Leu) has been isolated from natural products.", "anno": [[355, 356, true], [512, 513, true], [627, 628, true]]}, {"id": 23214434, "text": "Single-walled carbon nanotubes (SWNTs) wrapped with different types of lipids and polyethylene glycol (PEG)-grafted lipids were simulated with lipid bilayers. Simulations were carried out with the previously parametrized coarse-grained (CG) SWNT and PEG force fields that had captured the experimentally observed conformations of self-assembled SWNT-lipid complexes and phase behavior of PEG-grafted lipids. Simulations of multiple copies of the SWNT in water show that all pure SWNTs aggregate, lipid-wrapped SWNTs partially aggregate, but those wrapped with lipids grafted to PEG (M(w) = 550) completely disperse, indicating the effect of short PEG chains on interparticle aggregation, in agreement with experiment. Starting with initial SWNT orientation parallel to the bilayer surface, SWNTs wrapped with lysophospholipids and PEG (M(w) = 550)-grafted lipids insert into the hydrophobic region of the bilayer, while SWNTs wrapped with phospholipids and longer PEG (M(w) = 2000)-grafted lipids do not. These indicate that SWNTs insert because of the hydrophobic interaction with the bilayer tails, but the tight wrapping of charged lipid headgroups and long hydrophilic PEG chains can weaken the hydrophobic interaction and inhibit SWNT insertion. The inserted SWNTs contact the entire tails of neighboring lipids in one leaflet of the bilayer, which disorders the lipid bilayer and induces positive curvature. Our findings indicate that interparticle aggregation, SWNT penetration, and membrane curvature can be modulated by the SWNT-lipid structure and the PEG length.", "anno": [[157, 158, true], [406, 407, true], [716, 717, true], [1003, 1004, true], [1249, 1250, true], [1412, 1413, true], [1572, 1573, true]]}, {"id": 23238275, "text": "Bisphenol A (BPA) is an endocrine-disrupting chemical that leads to low-dose human exposure due to its ability to leach from chemically derived products, as polycarbonate plastics and epoxy resin. In addition to its known xeno-endocrine action, BPA exerts a wide range of metabolic effects. Despite the documented BPA exposure outcomes on synthesis of thyroid hormones, there are not any data available on its actions on the thyroid follicular cells, site of synthesis of the thyroid hormones. Recently, it has been shown that several environmental pollutants, as BPA, can exert a thyroid disrupting activity. In this study, we employed in vitro and in vivo (zebrafish) models to examine the effects of BPA in regulating the expression of genes involved in the thyroid hormone synthesis and of their transcriptional regulators at BPA doses as low as 10(-9)M, a dose that is environmentally pertinent and far below the one detected in infants plasma. In both systems we could detect an altered expression of the genes involved in thyroid hormones synthesis and of thyroid specific transcriptional factors in BPA dose and time dependent manner. Our results suggest that BPA exerts a direct effect on thyroid follicular cell. We show that these cells can \"sense\" very low amount of BPA. Thus they, potentially, represent an ideal in vitro system to develop assays to detect BPA and other pollutants with thyroid disrupting activity at level far below the ones considered to be environmental relevant. Moreover, this report may provide new insight into the mode of BPA-induced deregulation of physiological processes as well as on the extensively debated molecular pathways underlying its biological activities.", "anno": [[195, 196, true], [289, 290, true], [492, 493, true], [608, 609, true], [948, 949, true], [1141, 1142, true], [1221, 1222, true], [1282, 1283, true], [1496, 1497, true], [1706, 1707, true]]}, {"id": 23436305, "text": "Nanocapsules of organophosphorous hydrolase with enhanced enzyme activity and stability are prepared via in situ polymerization, providing a novel class of nanoparticles for the decontamination and detoxification of organophosphates such as chemical warfare agents and pesticides. Using the nanocapsules as building blocks, bioactive nanocomposites are also fabricated, enabling their use for organophosphate protection.", "anno": [[279, 280, true], [419, 420, true]]}, {"id": 23313339, "text": "The aim of the present study was to investigate the effects of Zinc (Zn) supplementation on lipid profile and fluidity of cerebrum and cerebellum membranes of rats treated with aluminium (Al). Sprague dawley male rats were divided into four different treatment groups viz: Control, aluminium treated, zinc treated and aluminium+zinc treated. Aluminium (AlCl3) was administered orally at a dose of 100mg/kgb.wt./day (dissolved in drinking water). Zinc as zinc sulphate was supplemented to rats at a dose of 227mg/l in drinking water. A significant decrease in the levels of total lipids, glycolipids, phospholipids, cholesterol and gangliosides contents were observed in both the cerebrum and cerebellum following Al exposure, which were found to be significantly increased following Zn supplementation. On the contrary, Al treatment caused a significant increase in the formation of conjugated dienes, which were observed to be reduced on Zn co-treatment. Further, Al treatment significantly elevated the fluorescence polarization, anisotropy and order parameter, which however were normalized upon Zn co-administration. Hence, the present study depicts the potential of Zn in moderating the changes caused by Al on membrane composition and fluidity in rat brain.", "anno": [[191, 192, true], [340, 341, true], [444, 445, true], [531, 532, true], [801, 802, true], [954, 955, true], [1119, 1120, true], [1262, 1263, true]]}, {"id": 22574752, "text": "The essential oil from air dried buds and roots of Calligonum polygonoides Linn., has been extracted from dry steam distillation and analysed for chemical composition by gas chromatography-mass spectrometry. In total, 27 and 10 compounds were analysed qualitatively and quantitatively, accounting for 68.42% and 82.12% total contents of the essential oils of buds and roots, respectively. It contains a complex mixture of terpenoids, hydrocarbons, phenolic compounds, acid derivatives and ketones. The main component of essential oil was ethyl homovanillate (11.79%) in buds and drimenol (29.42%) in roots.", "anno": [[206, 207, true], [387, 388, true], [496, 497, true], [605, 606, true]]}, {"id": 23210775, "text": "Due to the persistent lack of suitable vaccines, chemotherapy remains the only option for the treatment of patients infected by protozoan parasites. However, most available antiparasitic drugs have serious disadvantages, ranging from high cost and poor compliance to high toxicity and rapid induction of resistance. In recent decades basic research laboratories identified a considerable number of promising new molecules, but their development has not been pursued in depth by pharmaceutical firms because of poor prospects of economic return. The establishment of adequately funded public-private partnerships is currently reversing the trend. This review deals with new drugs against Plasmodium, Leishmania and Trypanosoma parasites, focusing on the molecules that are in the most advanced stage of development. The purpose of this article is to provide the reader with a panoramic view of the updated literature on the challenges and strategies of contemporary antiprotozoal drug research, paying the due attention to the already published reviews.", "anno": [[147, 148, true], [314, 315, true], [543, 544, true], [644, 645, true], [813, 814, true], [1051, 1052, true]]}, {"id": 23239534, "text": "The sequential bond energies of Mg(2+)(H2O)x complexes, in which x=2-10, are measured by threshold collision-induced dissociation in a guided ion beam tandem mass spectrometer. From an electrospray ionization source that produces an initial distribution of Mg(2+)(H2O)x complexes in which x=7-10, complexes down to x=3 are formed by using an in-source fragmentation technique. Complexes smaller than Mg(2+)(H2O)3 cannot be formed in this source because charge separation into MgOH(+)(H2O) and H3O(+) is a lower-energy pathway than simple water loss from Mg(2+)(H2O)3. The kinetic energy dependent cross sections for dissociation of Mg(2+)(H2O)x complexes, in which x=3-10, are examined over a wide energy range to monitor all dissociation products and are modeled to obtain 0 and 298 K binding energies. Analysis of both primary and secondary water molecule losses from each sized complex provides thermochemistry for the sequential hydration energies of Mg(2+) for x=2-10 and the first experimental values for x=2-4. Additionally, the thermodynamic onsets leading to the charge-separation products from Mg(2+)(H2O)3 and Mg(2+)(H2O)4 are determined for the first time. Our experimental results for x=3-7 agree well with quantum chemical calculations performed here and previously calculated binding enthalpies, as well as previous measurements for x=6. The present values for x=7-10 are slightly lower than previous experimental results and theory, but within experimental uncertainties.", "anno": [[175, 176, true], [375, 376, true], [566, 567, true], [802, 803, true], [1016, 1017, true], [1167, 1168, true], [1351, 1352, true], [1486, 1487, true]]}, {"id": 23108927, "text": "A novel pathway is presented to transfer and embed functional patterned magnetic nanostructures into flexible and stretchable polymeric membranes. The geometrical and magnetic properties are maintained through the process, realized even directly inside a microfluidic channel. These results pave the way to the realization of smart biomedical systems and devices based on the integration of magnetic nanostructures into new classes of substrates.", "anno": [[145, 146, true], [275, 276, true], [445, 446, true]]}, {"id": 22813462, "text": "Thienorphine has been demonstrated to be a potent, long-acting partial opioid agonist. It is being developed as a good candidate to treat opioid dependence. The thienorphine's glucuronide was detected after thienorphine was incubated with human liver microsomes (HLMs). Recombinant UGT isoforms screening experiment and enzyme kinetic study showed that UGT1A1 completely contributed to the glucuronidation of thienorphine. Among the tested UGT isoforms, UGT1A3 and UGT2B7 were inhibited by thienorphine, with other UGT isoforms negligibly influenced. The inhibition type is competitive, and inhibition kinetic parameters (K(i)) were 1.65 and 5.27 μM for UGT1A3 and UGT2B7, respectively. However, due to low plasma concentration of thienorphine, in vivo drug-drug interaction might not occur.", "anno": [[85, 86, true], [155, 156, true], [268, 269, true], [421, 422, true], [549, 550, true], [685, 686, true], [790, 791, true]]}, {"id": 23147420, "text": "Global climate change (GCC) is likely to alter the degree of human exposure to pollutants and the response of human populations to these exposures, meaning that risks of pollutants could change in the future. The present study, therefore, explores how GCC might affect the different steps in the pathway from a chemical source in the environment through to impacts on human health and evaluates the implications for existing risk-assessment and management practices. In certain parts of the world, GCC is predicted to increase the level of exposure of many environmental pollutants due to direct and indirect effects on the use patterns and transport and fate of chemicals. Changes in human behavior will also affect how humans come into contact with contaminated air, water, and food. Dietary changes, psychosocial stress, and coexposure to stressors such as high temperatures are likely to increase the vulnerability of humans to chemicals. These changes are likely to have significant implications for current practices for chemical assessment. Assumptions used in current exposure-assessment models may no longer apply, and existing monitoring methods may not be robust enough to detect adverse episodic changes in exposures. Organizations responsible for the assessment and management of health risks of chemicals therefore need to be more proactive and consider the implications of GCC for their procedures and processes.", "anno": [[207, 208, true], [465, 466, true], [672, 673, true], [784, 785, true], [941, 942, true], [1046, 1047, true], [1228, 1229, true], [1426, 1427, true]]}, {"id": 23610058, "text": "Due to the lack of tissue available for islet transplantation, new sources of β-cells have been sought for the treatment of type 1 diabetes. The aim of this study was to determine whether the human exocrid fraction from the islet isolation procedure could be reprogrammed to provide additional islet tissue for transplantation. The exocrine enriched cells rapidly dedifferentiated in culture and grew as a mesenchymal monolayer. Genetic lineage tracing confirmed that these mesenchymal cells arose in part through a process of epithelial to mesenchymal transitioning (EMT). A protocol was developed whereby transduction of these mesenchymal cells with adenoviruses containing Pdx1, Ngn3, MafA and Pax4 generated a population of cells that were enriched in glucagon-secreting α-like cells. Transdifferentiation or reprogramming towards insulin secreting β-cells was enhanced, however, when using unpassaged cells in combination with inhibition of EMT by inclusion of ROCK and TGF-β1 inhibitors. Resultant cells were able to secrete insulin in response to glucose and on transplantation, to normalise blood glucose levels in streptozotocin diabetic NOD/Scid mice. In conclusion, reprogramming of human exocrine enriched tissue can best be achieved using fresh material under conditions whereby EMT is inhibited. .rather than allowing the culture to expand as a mesenchymal monolayer.", "anno": [[139, 140, true], [326, 327, true], [427, 428, true], [572, 573, true], [787, 788, true], [992, 993, true], [1160, 1161, true], [1380, 1381, true]]}, {"id": 23377117, "text": "Mentha is a medicinal and aromatic plant belonging to the Lamiaceae family, which is widely used in food, flavor, cosmetic and pharmaceutical industries. Recently, it has been found that the use of Mentha as a pharmaceutical source is based on its phytochemical constituents that have far been identified as tannins, saponins, phenolic acids and flavonoids. This study was designed to evaluate the mutagenic and antimutagenic activities of apigenin 7-O-glucoside (A7G), a flavonoid isolated from Mentha longifolia (L.) Hudson subspecies longifolia (ML). The possible antimutagenic potential of A7G was examined against mutagens ethyl methanesulfonate and acridine in an eukaryotic cell system Saccharomyces cerevisiae and sodium azide in Salmonella typhimurium TA1535 and 9-aminoacridine in S. typhimurium TA1537. According to our findings, any concentrations of the A7G used did not show mutagenic activity but exerted strong antimutagenic activities at tested concentrations. The inhibition rates for the Ames test ranged from 27.2% (S. typhimurium TA1535: 0.4 μM/plate) to 91.1% (S. typhimurium TA1537: 0.2 μM/plate) and for the yeast deletion assay from 4% to 57.7%. This genotoxicological study suggests that a flavonoid from ML owing to antimutagenic properties is of great pharmacological importance and might be beneficial to industries producing food additives, cosmetics and pharmaceuticals products.", "anno": [[152, 153, true], [356, 357, true], [552, 553, true], [812, 813, true], [976, 977, true], [1169, 1170, true], [1409, 1410, true]]}, {"id": 23137047, "text": "Annealing of MnO@SiO(2) nanospheres in a reducing gas environment resulted in the transformation of the core-shell structure into a hollow structure as a result of outward diffusion of MnO species into the thermodynamically more stable silicate phase. When the hollow silicate nanospheres were oxidized, the interior cavities were refilled with a Mn(3)O(4) phase segregated from the silicate phase, and the hollow structure reverted to the initial core-shell structure. More interestingly, when catalytically active Pt nanocrystals were introduced into the manganese oxide/silica system, the Mn(3)O(4) was readily reduced to the chemically reactive MnO, even at low temperature, which enabled reconversion of the solid nanospheres with a Mn(3)O(4) core to hollow nanostructures during reductive annealing. Therefore, when MnO@SiO(2)/Pt(II) nanospheres were subjected to an oxidation/reduction cycle by repeatedly switching the flowing gas between air and hydrogen, the nanospheres underwent a reversible change between solid and hollow structures, depending on the gas environment. The solid-to-hollow-to-solid transformation was successfully cycled many times simply by repeatedly switching the flowing gas during annealing.", "anno": [[250, 251, true], [468, 469, true], [804, 805, true], [1080, 1081, true], [1224, 1225, true]]}, {"id": 23585307, "text": "Uniform Pt-Cu alloy nanocrystals in the shape of dendrite,, yolk-cage, and box structures are prepared via a facile wet-chemical reduction route in which glycine is demonstrated to alter the reduction kinetics of metal cations, critical to the morphology of the obtained product. These alloy nanocrystals exhibit superior specific activity and stability in the electro-oxidation of methanol.", "anno": [[278, 279, true], [390, 391, true]]}, {"id": 22370636, "text": "Oncogenic mutations in PIK3CA, which encodes the phosphoinositide-3-kinase (PI3K) catalytic subunit p110α, occur in ∼25% of human breast cancers. In this study, we report the development of a knock-in mouse model for breast cancer where the endogenous Pik3ca allele was modified to allow tissue-specific conditional expression of a frequently found Pik3ca(H1047R) (Pik3ca(e20H1047R)) mutant allele. We found that activation of the latent Pik3ca(H1047R) allele resulted in breast tumors with multiple histological types. Whole-exome analysis of the Pik3ca(H1047R)-driven mammary tumors identified multiple mutations, including Trp53 mutations that appeared spontaneously during the development of adenocarinoma and spindle cell tumors. Further, we used this model to test the efficacy of GDC-0941, a PI3K inhibitor, in clinical development, and showed that the tumors respond to PI3K inhibition.", "anno": [[144, 145, true], [397, 398, true], [518, 519, true], [733, 734, true], [893, 894, true]]}, {"id": 23376440, "text": "Arsenic can induce reactive oxygen species (ROS) leading to oxidative stress and carcinogenesis. Bladder is one of the major target organs of arsenic, and cyclooxygenase-2 (COX-2) may play an important role in arsenic-induced bladder cancer. However, the mechanism by which arsenic induces COX-2 in bladder cells remains unclear. This study aimed at investigating arsenic-mediated intracellular redox status and signaling cascades leading to COX-2 induction in human uroepithelial cells (SV-HUC-1). SV-HUC-1 cells were exposed to sodium arsenite and COX-2 expression, mitogen-activated protein kinase (MAPK) phosphorylation, glutathione (GSH) levels, ROS induction and Nrf2 expression were quantified. Our results demonstrate that arsenite (1-10 μM) elevates COX-2 expression, GSH levels, ROS and Nrf2 expression. Arsenite treatment for 24h stimulates phosphorylation of ERK and p38, but not JNK in SV-HUC-1 cells. Induction of Cox-2 mRNA levels by arsenite was attenuated by inhibitors of ERK, p38 and JNK. Arsenite-induced ROS generation and COX-2 expression were significantly attenuated by treatment with melatonin (a ROS scavenger), but enhanced by DL-buthionine-(S, R)-sulfoximine (BSO, an inhibitor of gamma-glutamylcysteine synthetase (γ-GCS) resulting in lower GSH and increased ROS levels). These data indicate that arsenite promotes an induction of ROS, which results in an induction of COX-2 expression through activation of the MAPK pathway.", "anno": [[95, 96, true], [240, 241, true], [328, 329, true], [497, 498, true], [700, 701, true], [812, 813, true], [913, 914, true], [1006, 1007, true], [1299, 1300, true], [1453, 1454, true]]}, {"id": 23523547, "text": "A series of semi-empirical equations were utilised to design two solution based pressurised metered dose inhaler (pMDI) formulations, with equivalent aerosol performance but different physicochemical properties. Both inhaler formulations contained the drug, beclomethasone dipropionate (BDP), a volatile mixture of ethanol co-solvent and propellant (hydrofluoroalkane-HFA). However, one formulation was designed such that the emitted aerosol particles contained BDP and glycerol, a common inhalation particle modifying excipient, in a 1:1 mass ratio. By modifying the formulation parameters, including actuator orifice, HFA and metering volumes, it was possible to produce two formulations (glycerol-free and glycerol-containing) which had identical mass median aerodynamic diameters (2.4μm±0.1 and 2.5μm±0.2), fine particle dose (⩽5μm; 66μg±6 and 68μg±2) and fine particle fractions (28%±2% and 30%±1%), respectively. These observations demonstrate that it is possible to engineer formulations that generate aerosol particles with very different compositions to have similar emitted dose and in vitro deposition profiles, thus making them equivalent in terms of aerosol performance. Analysis of the physicochemical properties of each formulation identified significant differences in terms of morphology, thermal properties and drug dissolution of emitted particles. The particles produced from both formulations were amorphous; however, the formulation containing glycerol generated particles with a porous structure, while the glycerol-free formulation generated particles with a primarily spherical morphology. Furthermore, the glycerol-containing particles had a significantly lower dissolution rate (7.8%±2.1%, over 180min) compared to the glycerol-free particles (58.0%±2.9%, over 60min) when measured using a Franz diffusion cell. It is hypothesised that the presence of glycerol in the emitted aerosol particles altered solubility and drug transport, which may have implications for BDP pharmacokinetics after deposition in the respiratory tract.", "anno": [[210, 211, true], [372, 373, true], [549, 550, true], [917, 918, true], [1182, 1183, true], [1366, 1367, true], [1613, 1614, true], [1837, 1838, true], [2054, 2055, true]]}, {"id": 23470776, "text": "We examined whether the oxytocin receptor gene (OXTR) single nucleotide polymorphism (SNP) rs53576 genotype buffers the combined impact of negative social environments (e.g., interpersonal conflict/constraint) and economic stress on post-traumatic stress (PTS) symptoms and impaired daily functioning following collective stress (September 11th terrorist attacks). Saliva was collected by mail and used to genotype 704 respondents. Participants completed Web-based assessments of pre-9/11 mental health, acute stress 9-23days after 9/11, the quality of social environments 1year post-9/11, economic stress 18months post-9/11, and PTS symptoms and impaired functioning 2 and 3years post-9/11. Interactions between negative social environments and economic stress were examined separately based on OXTR rs53576 genotype (GG vs. any A allele). For individuals with an A allele, a negative social environment significantly increased PTS symptoms without regard to the level of economic stress experienced. However, for respondents with a GG genotype, negative social environments predicted elevated PTS symptoms only for those also experiencing high economic stress. Gender moderated associations between negative social environments, economic stress, and impaired functioning. The functioning of females was most affected by negative social environments regardless of genotype and economic stress, whereas the functioning of males was differentially susceptible to economic stress depending on OXTR genotype and negative social environments. These findings suggest that it is important to consider the combined impact of gender and ongoing stress in different domains as moderators of genetic vulnerability following collective stress.", "anno": [[363, 364, true], [430, 431, true], [690, 691, true], [839, 840, true], [1000, 1001, true], [1161, 1162, true], [1272, 1273, true], [1537, 1538, true], [1731, 1732, true]]}, {"id": 23305624, "text": "BACKGROUND: Reconstitution of CroFab(®) (Crotalidae Polyvalent Immune Fab [ovine]) lyophilized drug product was previously performed using 10 mL sterile water for injection followed by up to 36 min of gentle swirling of the vial. CroFab has been clinically demonstrated to be most effective when administered within 6 h of snake envenomation, and improved clinical outcomes are correlated with quicker timing of administration. An alternate reconstitution method was devised, using 18 mL 0.9% saline with manual inversion, with the goal of shortening reconstitution time while maintaining a high quality, efficacious product. METHODS: An analytical study was designed to compare the physicochemical properties of 3 separate batches of CroFab when reconstituted using the standard procedure (10 mL WFI with gentle swirling) and a modified rapid procedure using 18 mL 0.9% saline and manual inversion. The physical and chemical characteristics of the same 3 batches were assessed using various analytic methodologies associated with routine quality control release testing. In addition further analytical methodologies were applied in order to elucidate possible structural changes that may be induced by the changed reconstitution procedure. RESULTS: Batches A, B, and C required mean reconstitution times of 25 min 51 s using the label method and 3 min 07 s (a 88.0% mean decrease) using the modified method. Physicochemical characteristics (color and clarity, pH, purity, protein content, potency) were found to be highly comparable. Characterization assays (dynamic light scattering, analytical ultracentrifugation, LC-MS, SDS-PAGE and circular dichroism spectroscopy were also all found to be comparable between methods. DISCUSSION: When comparing CroFab batches that were reconstituted using the labeled and modified methods, the physicochemical and biological (potency) characteristics of CroFab were not significantly changed when challenged by the various standard analytical methodologies applied in routine quality control analysis. Additionally, no changes in the CroFab molecule regarding degradation, aggregation, purity, structure, or mass were observed. CONCLUSION: The analyses performed validated the use of the more rapid reconstitution method using 18 mL 0.9% saline in order to allow a significantly reduced time to administration of CroFab to patients in need.", "anno": [[10, 11, true], [228, 229, true], [426, 427, true], [624, 625, true], [633, 634, true], [898, 899, true], [1070, 1071, true], [1239, 1240, true], [1248, 1249, true], [1407, 1408, true], [1533, 1534, true], [1722, 1723, true], [1734, 1735, true], [2040, 2041, true], [2166, 2167, true], [2178, 2179, true], [2379, 2380, true]]}, {"id": 23475431, "text": "Data about etiologic and demographic characteristics of acute poisoning in adults in Qatar are lacking. This prospective observational study was undertaken to analyze characteristics and possible determinants of acute poisoning in adults in Qatar. During 2010, 18,073 patients attended the emergency department of Hamad General Hospital, a teaching hospital in Qatar. Out of them, 599 (3.3%) patients were diagnosed as \"poisoning case\" with either chemical or pharmaceutical substances. The prevalence rate of poisoning incidence was 35.3/100,000 population. Seven patients died, corresponding with a case-fatality rate of 0.39/1000. The majority were male (65%) and the mean age was 34 years. The poisons involved were mainly chemicals (61.6%) and pharmaceuticals (38.4%). Female, mainly single, suffered more intentional poisoning compared to male. Of the patients aged 60 years and above (7.2%), the majority (95.3%) suffered unintentional poisoning with pharmaceuticals; 56% with warfarin, 12% with digoxin and 7% with insulin. Multivariate analysis shows that female gender, single status, younger than 35 years of age, being poisoned by pharmaceutical products, and the need for hospitalization are significant determinants for acute intentional poisoning after adjusting all other possible covariates. The findings of this study can be used to establish awareness and prophylactic campaigns in Qatar.", "anno": [[102, 103, true], [246, 247, true], [366, 367, true], [485, 486, true], [557, 558, true], [632, 633, true], [692, 693, true], [772, 773, true], [849, 850, true], [1030, 1031, true], [1307, 1308, true], [1406, 1407, true]]}, {"id": 23472655, "text": "Background: Dietary iodine intake is required for the production of thyroid hormone. Consequences of iodine deficiency include goiter, intellectual impairments, growth retardation, neonatal hypothyroidism, and increased pregnancy loss and infant mortality. Summary: In 1990, the United Nations World Summit for Children established the goal of eliminating iodine deficiency worldwide. Considerable progress has since been achieved, largely through programs of universal salt iodization. Approximately 70% of all households worldwide currently have access to adequately iodized salt. In 2013, as defined by a national or subnational median urinary iodine concentration of 100-299 μg/L in school-aged children, 111 countries have sufficient iodine intake. Thirty countries remain iodine-deficient; 9 are moderately deficient, 21 are mildly deficient, and none are currently considered severely iodine-deficient. Ten countries have excessive iodine intake. In North America, both the United States and Canada are generally iodine-sufficient, although recent data suggest pregnant U.S. women are mildly iodine-deficient. Emerging issues include discrepancies between urinary iodine status in pregnant women compared to school-aged children in some populations, the problem of re-emerging iodine deficiency in parts of the developed world, the importance of food industry use of iodized salt, regions of iodine excess, and the potential effects of initiatives to lower population sodium consumption on iodine intake. Conclusions: Although substantial progress has been made over the last several decades, iodine deficiency remains a significant health problem worldwide and affects both industrialized and developing nations. The ongoing monitoring of population iodine status remains crucially important, and particular attention may need to be paid to monitoring the status of vulnerable populations, such as pregnant women and infants. There is also need for ongoing monitoring of iodized salt and other dietary iodine sources in order to prevent excess as well as insufficient iodine nutrition. Finally, it will be essential to coordinate interventions designed to reduce population sodium intake with salt iodization programs in order to maintain adequate levels of iodine nutrition as salt intake declines.", "anno": [[10, 11, true], [83, 84, true], [255, 256, true], [264, 265, true], [383, 384, true], [485, 486, true], [581, 582, true], [752, 753, true], [908, 909, true], [952, 953, true], [1115, 1116, true], [1510, 1511, true], [1719, 1720, true], [1932, 1933, true], [2092, 2093, true], [2306, 2307, true]]}, {"id": 23571068, "text": "The knowledge of DNA repair in a target species is of first importance as it is the primary line of defense against genotoxicants, and a better knowledge of DNA repair capacity in fish could help to interpret genotoxicity data and/or assist in the choice of target species, developmental stage and tissues to focus on, both for environmental biomonitoring studies and DNA repair testing. This review focuses in a first part on what is presently known on a mechanistic basis, about the various DNA repair systems in fish, in vivo and in established cell lines. Data on base excision repair (BER), direct reversal with O(6)-alkylguanine transferase and double strand breaks repair, although rather scarce, are being reviewed, as well as nucleotide excision repair (NER) and photoreactivation repair (PER), which are by far the most studied repair mechanisms in fish. Most of these repair mechanisms seem to be strongly species and tissue dependent; they also depend on the developmental stage of the organisms. BER is efficient in vivo, although no data has been found on in vitro models. NER activity is quite low or even inexistent depending on the studies; however this lack is partly compensated by a strong PER activity, especially in early developmental stage. In a second part, a survey of the ecotoxicological studies integrating DNA repair as a parameter responding to single or mixture of contaminant is realized. Three main approaches are being used: the measurement of DNA repair gene expression after exposure, although it has not yet been clearly established whether gene expression is indicative of repair capacity; the monitoring of DNA damage removal by following DNA repair kinetics; and the modulation of DNA repair activity following exposure in situ, in order to assess the impact of exposure history on DNA repair capacity. Since all DNA repair processes are possible targets for environmental pollutants, we can also wonder at which extent such a modulation of repair capacities in fish could be the base for the development of new biomarkers of genotoxicity. Knowing the importance of the germ cell DNA integrity in the reproductive success of aquatic organisms, the DNA repair capacity of such cells deserve to be more studied, as well as DNA repair capacities of established fish cell lines. The limited amount of available data, which shows low/slow DNA repair capacities of fish cell lines compared with mammalian cell lines, concerned mainly the NER system; thus this point merits to be explored more deeply. Additionally, since some of the DNA repair systems appear more efficient in embryo larval stages, it would be of interest to consider embryonic cell lineages more closely.", "anno": [[386, 387, true], [558, 559, true], [863, 864, true], [1007, 1008, true], [1085, 1086, true], [1263, 1264, true], [1420, 1421, true], [1842, 1843, true], [2079, 2080, true], [2314, 2315, true], [2534, 2535, true], [2706, 2707, true]]}, {"id": 23305921, "text": "We previously reported that caffeoyl-amino acidyl-hydroxamic acid (CA-Xaa-NHOH) acted as both a good antioxidant and tyrosinase inhibitor, in particular when caffeic acid was conjugated with proline or amino acids having aromatic ring like phenylalanine. Here, various hydroxycinnamic acid (HCA) derivatives were further conjugated with phenylalanyl hydroxamic acid and prolyl hydroxamic acid (HCA-Phe-NHOH and HCA-Pro-NHOH) to study the structure and activity relationship as both antioxidants and tyrosinase inhibitors. When their biological activities were evaluated, all HCA-Phe-NHOH and HCA-Pro-NHOH exhibited enhanced antioxidant activity compared to HCA alone. Moreover, derivatives of caffeic acid, ferulic acid, and sinapic acid inhibited lipid peroxidation more efficiently than vitamin E analogue (Trolox). In addition, derivatives of caffeic acid and sinapic acid efficiently inhibited tyrosinase activity and reduced melanin content in melanocytes Mel-Ab cell.", "anno": [[253, 254, true], [520, 521, true], [666, 667, true], [816, 817, true], [972, 973, true]]}, {"id": 23104969, "text": "Enantioselective hydrolysis of oral racemic methylphenidate (dl-MPH) by carboxylesterase 1 (CES1) limits the absolute bioavailability of the pharmacologically active d-MPH isomer to approximately 30% and that of the inactive l-MPH to only 1-2%. Coadministration of dl-MPH with ethanol results in elevated d-MPH plasma concentrations accompanied by CES1-mediated enantioselective transesterification of l-MPH to l-ethylphenidate (EPH). The present study tested the hypothesis that administration of the pure isomer dexmethylphenidate (d-MPH) will overcome the influence of ethanol on d-MPH absorption by eliminating competitive CES1-mediated presystemic metabolism of l-MPH to l-EPH. Twenty-four healthy volunteers received dl-MPH (0.3 mg/kg) or d-MPH (0.15 mg/kg), with or without ethanol (0.6 g/kg). During the absorption phase of dl-MPH, concomitant ethanol significantly elevated d-MPH plasma concentrations (44-99%; P < 0.005). Furthermore, immediately following the ethanol drink the subjective effects of \"high,\" \"good,\" \"like,\" \"stimulated,\" and overall \"effect\" were significantly potentiated (P ≤ 0.01). Plasma l-EPH concentrations exceeded those of l-MPH. Ethanol combined with pure d-MPH did not elevate plasma d-MPH concentrations during the absorption phase, and the ethanol-induced potentiation of subjective effects was delayed relative to dl-MPH-ethanol. These findings are consistent with l-MPH competitively inhibiting presystemic CES1 metabolism of d-MPH. Ethanol increased the d-MPH area under the curve (AUC)(0-inf) by 21% following dl-MPH (P < 0.001) and 14% for d-MPH (P = 0.001). In men receiving d-MPH-ethanol, the d-MPH absorption partial AUC(0.5-2 hours) was 2.1 times greater and the time to maximum concentration (T(max)) occurred 1.1 hours earlier than in women, consistent with an increased rate of d-MPH absorption reducing hepatic extraction. More rapid absorption of d-MPH carries implications for increased abuse liability.", "anno": [[243, 244, true], [433, 434, true], [681, 682, true], [799, 800, true], [930, 931, true], [1111, 1112, true], [1164, 1165, true], [1369, 1370, true], [1473, 1474, true], [1602, 1603, true], [1874, 1875, true], [1957, 1958, true]]}, {"id": 23405013, "text": "Fibroblast growth factor 1 (FGF1) controls cellular activities through the activation of specific cell-surface FGF receptors (FGFRs). Transphosphorylation of tyrosine residues in the kinase domain of FGFRs leads to activation of intracellular signaling cascades, including those mediated by mitogen-activated protein kinases (MAPKs). FGFRs also contain a serine-rich C-terminal tail. We identified a regulatory mechanism of FGFR signaling involving phosphorylation of Ser(777) in the C-terminal region of FGFR1 by the MAPKs extracellular signal-regulated kinase 1 (ERK1) and ERK2. Prevention of the phosphorylation of Ser(777) in FGFR1 or mutation of Ser(777) to alanine enhanced FGF-stimulated receptor tyrosine phosphorylation and increased cell proliferation, cell migration, and axonal growth. A form of FGFR1 with a phosphomimetic mutation at Ser(777) exhibited reduced signaling. Activation of MAPKs by other receptor tyrosine kinases also resulted in phosphorylation of Ser(777) in FGFR1, thereby enabling crosstalk regulation of FGFR activity by other signaling pathways. Our data reveal a negative feedback mechanism that controls FGF signaling and thereby protects the cell from excessive activation of FGFR.", "anno": [[132, 133, true], [332, 333, true], [382, 383, true], [579, 580, true], [796, 797, true], [884, 885, true], [1078, 1079, true], [1217, 1218, true]]}, {"id": 23193182, "text": "Ldb1 and Ldb2 are coregulators that mediate Lin11-Isl1-Mec3 (LIM)-homeodomain (HD) and LIM-only transcription factor-driven gene regulation. Although both Ldb1 and Ldb2 mRNA were produced in the developing and adult pancreas, immunohistochemical analysis illustrated a broad Ldb1 protein expression pattern during early pancreatogenesis, which subsequently became enriched in islet and ductal cells perinatally. The islet-enriched pattern of Ldb1 was similar to pan-endocrine cell-expressed Islet-1 (Isl1), which was demonstrated in this study to be the primary LIM-HD transcription factor in developing and adult islet cells. Endocrine cell-specific removal of Ldb1 during mouse development resulted in a severe reduction of hormone⁺ cell numbers (i.e., α, β, and δ) and overt postnatal hyperglycemia, reminiscent of the phenotype described for the Isl1 conditional mutant. In contrast, neither endocrine cell development nor function was affected in the pancreas of Ldb2(-/-) mice. Gene expression and chromatin immunoprecipitation (ChIP) analyses demonstrated that many important Isl1-activated genes were coregulated by Ldb1, including MafA, Arx, insulin, and Glp1r. However, some genes (i.e., Hb9 and Glut2) only appeared to be impacted by Ldb1 during development. These findings establish Ldb1 as a critical transcriptional coregulator during islet α-, β-, and δ-cell development through Isl1-dependent and potentially Isl1-independent control.", "anno": [[139, 140, true], [410, 411, true], [625, 626, true], [873, 874, true], [982, 983, true], [1169, 1170, true], [1268, 1269, true], [1449, 1450, true]]}, {"id": 23597449, "text": "This study investigated the protective effect of spray-dried açaí powder (AP) intake on colon carcinogenesis induced by 1,2-dimethylhydrazine (DMH) in male Wistar rats. After 4weeks of DMH administrations, the groups were fed with standard diet, a diet containing 2.5% or 5.0% AP or a diet containing 0.2% N-acetylcysteine (NAC) for 10weeks, using aberrant crypt foci (ACF) as the endpoint. Additionally, two groups were fed with standard diet or a diet containing 5.0% AP for 20weeks, using colon tumors as the endpoint. In ACF assay, a reduction in the number of aberrant crypts (ACs) and ACF (1-3 AC) were observed in the groups fed with 5.0% AP (37% AC and 47% ACF inhibition, p=0.036) and 0.2% NAC (39% AC and 41% ACF inhibition, p=0.042). In tumor assay, a reduction in the number of invasive tumors (p<0.005) and tumor multiplicity (p=0.001) was observed in the group fed with 5.0% AP. Also, a reduction in tumor Ki-67 cell proliferation (p=0.003) and net growth index (p=0.001) was observed in the group fed with 5.0% AP. Therefore the findings of this study indicate that AP feeding may reduce the development of chemically-induced rat colon carcinogenesis.", "anno": [[167, 168, true], [389, 390, true], [520, 521, true], [743, 744, true], [891, 892, true], [1028, 1029, true], [1165, 1166, true]]}, {"id": 23434647, "text": "Tumor-associated macrophages (TAMs) are correlated with poor prognosis in many human cancers; however, the mechanism by which TAMs facilitate ovarian cancer cell migration and invasion remains unknown. This study was aimed to examine the function of adrenomedullin (ADM) in macrophage polarization and their further effects on the migration of ovarian cancer cells. Exogenous ADM antagonist and small interfering RNA (siRNA) specific for ADM expression were treated to macrophages and EOC cell line HO8910, respectively. Then macrophages were cocultured with HO8910 cells without direct contact. Flow cytometry, Western blot and real-time PCR were used to detect macrophage phenotype and cytokine production. The migration ability and cytoskeleton rearrangement of ovarian cancer cells were determined by Transwell migration assay and phalloidin staining. Western blot was performed to evaluate the activity status of signaling molecules in the process of ovarian cancer cell migration. The results showed that ADM induced macrophage phenotype and cytokine production similar to TAMs. Macrophages polarized by ADM promoted the migration and cytoskeleton rearrangement of HO8910 cells. The expression of RhoA and its downstream effector, cofilin, were upregulated in macrophage-induced migration of HO8910 cells. In conclusion, ADM could polarize macrophages similar to TAMs, and then polarized macrophages promote the migration of ovarian cancer cells via activation of RhoA signaling pathway in vitro.", "anno": [[200, 201, true], [364, 365, true], [519, 520, true], [594, 595, true], [707, 708, true], [854, 855, true], [985, 986, true], [1083, 1084, true], [1183, 1184, true], [1310, 1311, true], [1501, 1502, true]]}, {"id": 23177257, "text": "Based on the previous result, several naringenin derivatives modified at position 7 with bulky substituents were designed and synthesized, and their inhibitory effects on HCT116 human colon cancer cells were tested using a clonogenic assay. The half maximal inhibitory concentrations (IC(50)) of five naringenin derivatives ranged between 1.20 μM and 20.01 μM which are much better than naringenin used as a control. In addition, new structural modification at C-4 of flavanone results in improving both the anti-cancer effect and anti-oxidative effect. In vitro cyclin dependent kinase 2 (CDK2) binding assay was carried out based on the previous results. To elucidate the possible interaction between naringenin derivatives and CDK2, in silico docking study was performed. This result demonstrates the rationale for the different inhibitory activities of the naringenin derivatives. These findings could be used for designing cancer therapeutic or preventive flavanone-derived agents.", "anno": [[239, 240, true], [415, 416, true], [552, 553, true], [655, 656, true], [773, 774, true], [883, 884, true], [985, 986, true]]}, {"id": 23377859, "text": "Pesticide use patterns in China have changed in recent years; however, the study of the environmental fate of current-use pesticides (CUPs) and their ecotoxicological significance in aquatic ecosystems is limited. In the present study, sediments were collected from an urban stream in the Chinese city of Guangzhou. Sediment-associated legacy organochlorine pesticides and CUPs-including organophosphates, pyrethroids, fipronil, and abamectin-were analyzed. Additionally, the relative toxicity of the sediments was evaluated with 10-d bioassays using Chironomus dilutus. Fifteen of 16 sediments collected from the stream were acutely toxic to C. dilutus, with 81% of the samples causing 100% mortality. Abamectin, fipronil, and pyrethroids (mainly cypermethrin) were identified as the principal contributors to the noted toxicity in the midges, with median predicted toxic units of 1.63, 1.63, and 1.03, respectively. Sediments taken from downstream sites, where residential and industrial regions were located, had elevated CUP concentrations and sediment toxicity compared with upstream sites. The present study is the first of its kind to link sediment CUPs, fipronil, and abamectin concentrations with toxicity in urban streams in China with a focus on shifting pesticide usage patterns. Environ. Toxicol. Chem. 2013;32:1040-1047. © 2013 SETAC.", "anno": [[212, 213, true], [314, 315, true], [456, 457, true], [569, 570, true], [701, 702, true], [916, 917, true], [1094, 1095, true], [1290, 1291, true], [1333, 1334, true], [1347, 1348, true]]}, {"id": 23597791, "text": "The kidney urea transport protein UT-B is an attractive target for the development of small-molecule inhibitors with a novel diuretic ('urearetic') action. Previously, two compounds in the triazolothienopyrimidine scaffold (1a and 1c) were reported as UT-B inhibitors. Compound 1c incorporates a 1,1-difluoroethyl group, which affords improved microsomal stability when compared to the corresponding ethyl-substituted compound 1a. Here, a small focused library (4a-4f) was developed around lead inhibitor 1c to investigate the requirement of an amidine-linked thiophene in the inhibitor scaffold. Two compounds (4a and 4b) with nanomolar inhibitory potency (IC50≈40nM) were synthesized. Computational docking of lead structure 1c and 4a-4f into a homology model of the UT-B cytoplasmic surface suggested binding with the core heterocycle buried deep into the hydrophobic pore region of the protein.", "anno": [[154, 155, true], [267, 268, true], [429, 430, true], [595, 596, true], [685, 686, true], [897, 898, true]]}, {"id": 23397419, "text": "Antitumoural alkylphospholipid (APL) analogues alter cholesterol homoeostasis in HepG2 cells by interfering with cholesterol transport from the plasma membrane to the endoplasmic reticulum (ER) and at the same time stimulating the release of considerable quantities of membrane cholesterol. The capacity of APLs to stimulate cholesterol efflux is suppressed when cells are incubated simultaneously with APLs and serum whilst the inhibition of cholesterol transport to the ER (measured in terms of the synthesis of esterified cholesterol) persists, indicating that both effects are independent of each other. Interestingly, our results suggest that both raft and non-raft membrane domains contribute to the cholesterol released to APLs. In addition, a marked efflux of choline-bearing phospholipids (phosphatidylcholine (PC) and sphingomyelins (SM)) was found to be related to this release of cholesterol. Finally, we observed that APL micelles composed of cholesterol might act as donor/acceptor cholesterol systems. Thus, the findings of this study clearly demonstrate that antitumoural APLs act as extracellular acceptors, stimulating cholesterol and phospholipid efflux, although they may also play a role as cholesterol donors.", "anno": [[289, 290, true], [606, 607, true], [734, 735, true], [903, 904, true], [1015, 1016, true], [1230, 1231, true]]}, {"id": 23335435, "text": "Information about the mechanisms underlying the interactions of nanoparticles with living cells is crucial for their medical application and also provides indications of the putative toxicity of such materials. Here the uptake and intracellular delivery of disc-shaped zeolite L nanocrystals as porous aminosilicates with well-defined crystal structure, uncoated as well as with COOH-, NH(2) -, polyethyleneglycol (PEG)- and polyallylamine hydrochloride (PAH) surface coatings are reported. HeLa cells are used as a model system to demonstrate the relation between these particles and cancer cells. Interactions are studied in terms of their fates under diverse in vitro cell culture conditions. Differently charged coatings demonstrated dissimilar behavior in terms of agglomeration in media, serum protein adsorption, nanoparticle cytotoxicity and cell internalization. It is also found that functionalized disc-shaped zeolite L particles enter the cancer cells via different, partly not yet characterized, pathways. These in vitro results provide additional insight about low-aspect ratio anisotropic nanoparticle interactions with cancer cells and demonstrate the possibility to manipulate the interactions of nanoparticles and cells by surface coating for the use of nanoparticles in medical applications.", "anno": [[209, 210, true], [489, 490, true], [597, 598, true], [694, 695, true], [870, 871, true], [1017, 1018, true], [1309, 1310, true]]}, {"id": 23291046, "text": "Soluble epoxide hydrolase inhibitors (sEHIs) are anti-inflammatory, analgesic, anti-hypertensive, cardio- and renal-protective in multiple animal models. However, the earlier adamantyl-containing urea-based inhibitors are rapidly metabolized. Therefore, new potent inhibitors with the adamantyl group replaced by a substituted phenyl group were synthesized to presumptively offer better pharmacokinetic (PK) properties. Here we describe the improved PK profile of these inhibitors and the anti-inflammatory effect of the most promising one in a murine model. The PK profiles of inhibitors were determined following p.o. administration and serial bleeding in mice. The anti-inflammatory effect of 1-trifluoromethoxyphenyl-3-(1-propionylpiperidin-4-yl)urea (TPPU), the most promising inhibitor among the five sEHIs tested, was investigated in a lipopolysaccharide (LPS)-challenged murine model. The earlier broadly-used adamantyl-containing sEHI, trans-4-[4-(3-adamantan-1-yl-ureido)-cyclohexyloxy]-benzoic acid (t-AUCB), was used for comparison. Compared with the earlier adamantyl-containing urea-based inhibitors, substituted phenyl-containing urea-based inhibitors afford more favorable PK properties, such as higher Cmaxs, larger AUCs and longer t1/2s, which, as expected, show more stable metabolic stability. Moreover, oral administration of TPPU dramatically reversed the shifts caused by LPS-challenge in plasma levels of inflammatory cytokines, epoxides and corresponding diols, which is more potent than t-AUCB. The substituted phenyl-containing sEHIs are more metabolically stable than those with adamantyl group, resulting in more potent efficacy in vivo. This indicates a new strategy for development of sEHIs for further study toward clinical trials.", "anno": [[152, 153, true], [241, 242, true], [418, 419, true], [557, 558, true], [662, 663, true], [891, 892, true], [1043, 1044, true], [1312, 1313, true], [1519, 1520, true], [1665, 1666, true], [1762, 1763, true]]}, {"id": 23354695, "text": "Cadmium (Cd) and zinc (Zn) in surface water, sediment, carp, and crab samples collected from upstream and downstream regions of coastal watersheds along the Chinese Northern Bohai and Yellow Seas were analyzed to provide a comprehensive understanding and assessment of their environmental concentrations and bioaccumulations. The results showed that downstream waters contaminated with Zn would have adverse effects on aquatic organisms. Although nearly all sediments were contaminated with Cd due to human activities, little potential existed for Cd toxicity in sediment-dwelling fauna. Concentrations of Cd and Zn in most water, sediment, carp, and crab were less than published values. The downstream carp and crabs had higher mean bioaccumulation factors and biota-sediment accumulation factors for Cd but lower mean biota-sediment accumulation factors for Zn than the upstream carp and crabs. Based on the relationships among Cd and Zn concentrations in water, sediment, and biota, the authors conclude that Cd and Zn in crabs primarily derived from sediment exposure. Although Cd and Zn in water and sediment originated from some of the same sources, the sources of Cd or Zn in water were likely different from those in sediment.", "anno": [[324, 325, true], [436, 437, true], [586, 587, true], [687, 688, true], [896, 897, true], [1072, 1073, true], [1234, 1235, true]]}, {"id": 23220561, "text": "Equol (EQ), a potent biologically active metabolite of the soy isoflavone daidzein, interacts with estrogen receptors (ERs), however, as suggested recently, EQ may also exert anti-androgenic actions in androgen regulated tissues like prostate and seminal vesicles in adult male rats. However, data regarding a putative anti-androgenic activity of EQ on pituitary function in male individuals are still lacking. Therefore, we investigated the effects of EQ on androgen- and estrogen-regulated gene expressions in the pituitary and circulating luteinizing hormone (LH) and prolactin (PRL) levels in adult male rats. 3-Month-old male Sprague-Dawley rats (n=12 per group) were treated by gavage for 5 days with either EQ (100 and 250 mg/kg BW/day) or vehicle olive oil (1 ml/rat/day). As reference compound, the pure anti-androgenic drug flutamide (FLUT) was employed at a dose of 100 mg/kg BW/day. At day 5, animals were sacrificed. Levels of pituitary hormones and gene expression were measured by radioimmunoassays and quantitative TaqMan(®) real-time reverse transcription polymerase chain reaction, respectively. The present findings revealed that the pituitary mechanisms involved in the effects of EQ and FLUT were different due to the opposite changes in the mRNA expression levels of estrogen receptor subtype alpha (ERα)-, truncated estrogen receptor product-1 (TERP-1)- and -2 (TERP-2)-, gonadotropin releasing hormone receptor (GnRH receptor)-, beta-subunit of LH (LHβ)-, and gonadotropin alpha subunit (α-subunit) genes. EQ displayed typical ER-agonistic actions as shown by the significant increases in ERα-, TERP-1/-2 mRNA expressions and serum PRL levels along with the significant reduction in serum LH levels, whereas FLUT exerted opposite effects on gonadotropin secretion and expression. Taken together, our findings are the first in vivo data that upon sub-acute oral exposure of EQ show an estrogenic effect on reproductive endocrine activity of the pituitary in adult male rats. However, EQ did not exert anti-androgenic effects on male rat pituitary function as observed at the levels of mRNA expression of androgen- and estrogen-regulated genes and circulating pituitary hormones.", "anno": [[282, 283, true], [409, 410, true], [612, 613, true], [779, 780, true], [893, 894, true], [928, 929, true], [1112, 1113, true], [1528, 1529, true], [1802, 1803, true], [1996, 1997, true], [2200, 2201, true]]}, {"id": 23194562, "text": "Soya bean products are used widely in the animal feed industry as a protein based feed ingredient and have been found to be adulterated with melamine. This was highlighted in the Chinese scandal of 2008. Dehulled soya (GM and non-GM), soya hulls and toasted soya were contaminated with melamine and spectra were generated using Near Infrared Reflectance Spectroscopy (NIRS). By applying chemometrics to the spectral data, excellent calibration models and prediction statistics were obtained. The coefficients of determination (R(2)) were found to be 0.89-0.99 depending on the mathematical algorithm used, the data pre-processing applied and the sample type used. The corresponding values for the root mean square error of calibration and prediction were found to be 0.081-0.276% and 0.134-0.368%, respectively, again depending on the chemometric treatment applied to the data and sample type. In addition, adopting a qualitative approach with the spectral data and applying PCA, it was possible to discriminate between the four samples types and also, by generation of Cooman's plots, possible to distinguish between adulterated and non-adulterated samples.", "anno": [[149, 150, true], [202, 203, true], [373, 374, true], [490, 491, true], [662, 663, true], [892, 893, true], [1157, 1158, true]]}, {"id": 23397585, "text": "Iodothyronine deiodinase types I, II, and III (D1, D2, and D3, respectively), which constitute a family of selenoenzymes, activate and inactivate thyroid hormones through the removal of specific iodine moieties from thyroxine and its derivatives. These enzymes are important in the biological effects mediated by thyroid hormones. The expression of activating and inactivating deiodinases plays a critical role in a number of cell systems, including the neuronal system, during development as well as in adult vertebrates. To investigate deiodinase-disrupting chemicals based on transcriptomic responses, we examined differences in gene expression profiles between T3-treated and deiodinase-knockdown SH-SY5Y cells using microarray analysis and quantitative real-time RT-PCR. A total of 1,558 genes, consisting of 755 upregulated and 803 downregulated genes, were differentially expressed between the T3-treated and deiodinase-knockdown cells. The expression levels of 10 of these genes (ID2, ID3, CCL2, TBX3, TGOLN2, C1orf71, ZNF676, GULP1, KLF9, and ITGB5) were altered by deiodinase-disrupting chemicals (2,3,7,8-tetrachlorodibenzo-p-dioxin, polychlorinated biphenyls, propylthiouracil, iodoacetic acid, methylmercury, β-estradiol, methimazole, 3-methylcholanthrene, aminotriazole, amiodarone, cadmium chloride, dimethoate, fenvalerate, octylmethoxycinnamate, iopanoic acid, methoxychlor, and 4-methylbenzylidene-camphor). These genes are potential biomarkers for detecting deiodinase deficiency and predicting their effects on thyroid hormone production.", "anno": [[245, 246, true], [329, 330, true], [521, 522, true], [774, 775, true], [942, 943, true], [1424, 1425, true], [1557, 1558, true]]}, {"id": 23562497, "text": "Acetylcholinesterase (AChE) is now well-established widely as a signalling molecule with non-hydrolytic functions including trophic activity in a diverse variety of situations in both neural and non-neural tissues. We have focussed on the observation that AChE, operating as a trophic agent independent of its enzymatic action, does indeed trigger calcium entry into neurons. It is possible that AChE has a dual non-classical action that ranges along a trophic-toxic axis, depending on amount, duration of availability and, most significantly, age. The neurodegenerative diseases could therefore be viewed as aberrant activation of developmental mechanisms with 'non-cholinergic' AChE as a, perhaps the, pivotal molecule. We have identified two peptides that could be cleaved from the C-terminus of T-AChE, one (T14), within the other (T30), and which have a strong sequence homology to the comparable region of beta-amyloid whilst the inert residue within the T30 sequence ('T15') acts as a control, and is without effect. We have subsequently been able to ascribe the trophic-toxic actions of the both T14 and T30 peptides to the modulation of calcium influx via an allosteric site on the alpha-7 nicotinic acetylcholine receptor (α7-nAChR). If the scenario described here is indeed the primary mechanism of neurodegeneration, then interception of the actions of the 'non-cholinergic' AChE-peptides T14 and T30 at the α7-nAChR, would be a promising novel therapy for arresting and stabilising cell loss in Alzheimer's disease, whereas detection of the peptides ideally in the blood, could provide a sensitive surrogate marker. If the marker was sensitive enough to be detected pre-symptomatically in a routine blood test, then the medication for arresting further cell loss could be initiated at that time, and the symptoms would never appear. This dual approach of identifying the marker and then intercepting its further action, could thus amount to an effective treatment for Alzheimer's and other neurodegenerative diseases.", "anno": [[213, 214, true], [374, 375, true], [547, 548, true], [720, 721, true], [1022, 1023, true], [1242, 1243, true], [1627, 1628, true], [1844, 1845, true], [2029, 2030, true]]}, {"id": 23350706, "text": "Charge transport in organic thin film transistors takes place in the first few molecular layers in contact with the gate dielectric. Here we demonstrate that the charge transport pathways in these devices are extremely sensitive to the orientational defects of the first monolayers, which arise from specific growth conditions. Although these defects partially heal during the growth, they cause depletion of charge carriers in the first monolayer, and drive the current to flow in the monolayers above the first one. Moreover, the residual defects induce lower crystalline order and charge mobility. These results, which are not intuitively explained by electrostatics arguments, have been obtained by combining in situ real time structural and electrical characterization together with ex situ AFM measurements, on thin films of a relevant n-type organic semiconductor, N,N'-bis(n-octyl)-dicyanoperylene-3,4:9,10-bis dicarboximide grown by sublimation in a quasi-layer-by-layer mode at different substrate temperatures.", "anno": [[131, 132, true], [326, 327, true], [516, 517, true], [599, 600, true], [1020, 1021, true]]}, {"id": 23549733, "text": "This review summarizes selected mechanistic insight garnered from reactions that form bonds between main group elements with liberation of hydrogen, dehydrocoupling or dehydropolymerization reactions. Focus has been made where mechanistic study has been done or provides unique insight as compared to previous work. Thus, a limited number of catalysts and substrates will be discussed, but a broad range of mechanistic features will be noted. A comparative approach considering dehydrocoupling reactions that appear to proceed by certain mechanistic steps is taken here, beginning with steps that are well established and general then moving to those that are newer, at least to this application.", "anno": [[199, 200, true], [314, 315, true], [441, 442, true], [695, 696, true]]}, {"id": 23603616, "text": "Novel amidino-derivatives of phenylene-bisbenzothiazoles were synthesized and tested for their antiproliferative activity against several human cancer cell lines, as well as DNA-binding properties. The synthetic approach used for preparation of isomeric amidino substituted-phenylene-bis-benzothyazoles 3a-3f was achieved by condensation reaction of isophthaloyl dichloride 1a and terephthaloyl dichloride 1b or with phthalic acid 1c with 5-amidinium-2-aminobenzothiolate 2a and 5-(imidazolinium-2-yl)-2-aminobenzothiolate 2b in good yields. The targeted compounds were converted in the desired water soluble dihydrochloride salts by reaction of appropriate free base with concd HCl in ethanol or acetic acid. All tested compounds (3a-3f) showed antiproliferative effects on tumour cells in a concentration-dependant manner. The strongest activity and cytotoxicity was observed for diimidazolinyl substituted phenylene-bisbenzothiazole compound 3b. These effects were shown to be related to DNA-binding properties, topoisomerase I and II poisoning effects and apoptosis induction. The highest tested selectivity towards tumour cells was observed for the imidazolyl substituted phenylene-benzothiazole 3d that showed no cytotoxic effects on normal fibroblasts making it an excellent candidate for further chemical optimization and preclinical evaluation.", "anno": [[196, 197, true], [540, 541, true], [708, 709, true], [823, 824, true], [947, 948, true], [1079, 1080, true], [1352, 1353, true]]}, {"id": 23360369, "text": "Several new series of 5,6,7-trimethoxyindole derivatives were synthesized and their structure-activity relationships (SARs) were studied. Some of these compounds exhibited strong antiproliferative activities in the submicromolar range. N-Methyl-5,6,7-trimethoxylindoles 21 and 31 displayed the highest antiproliferative activities, with IC(50) values ranging from 22 to 125 nM in four human cancer cell lines and activated human umbilical vein endothelial cells (HUVECs). In addition to vascular disrupting activity verified by in vitro assays, compounds 21 and 31 displayed much higher selectivity for activated HUVECs versus quiescent HUVECs than those of colchicine and combretastatinA-4. The polymerization of cancer cell tubulin was inhibited and the cell cycle was arrested in the G2/M phase after treatment with 21 and 31. It was showed that 21 disrupted tumor vasculature by use of in vivo assay. Our results suggest that these two new compounds we synthesized may become the promising leads for the development of vascular disrupting agents.", "anno": [[136, 137, true], [234, 235, true], [470, 471, true], [690, 691, true], [828, 829, true], [903, 904, true], [1049, 1050, true]]}, {"id": 23325368, "text": "This study measured the effects of the preferential 5-HT1D/1B receptor agonist sumatriptan in healthy volunteers who performed the Simulated Public Speaking Test (SPST), which recruits the neural network involved in panic disorder and social anxiety disorder. In a double-blind, randomised experiment, 36 males received placebo (12), 50 mg (12) or 100 mg (12) of sumatriptan 2 h before the SPST. Subjective, physiological and hormonal measures were taken before, during and after the test. The dose of 100 mg of sumatriptan increased speech-induced fear more than either a 50mg dose of the drug or placebo. The largest dose of sumatriptan also enhanced vigilance more than placebo, without any change in blood pressure, heart rate or electrical skin conductance. Sumatriptan decreased plasma levels of prolactin. A significant but moderate increase in plasma cortisol after SPST occurred, independent of treatment. Because sumatriptan decreases 5-HT release into the extracellular space, the potentiation of SPST-induced fear caused by the drug supports the hypothesis that 5-HT attenuates this emotional state. As acute administration of antidepressants has also been shown to enhance speaking fear and increase plasma prolactin, in contrast to sumatriptan, the 5-HT regulation of stress-hormone release is likely to be different from that of emotion.", "anno": [[258, 259, true], [394, 395, true], [488, 489, true], [605, 606, true], [761, 762, true], [811, 812, true], [913, 914, true], [1110, 1111, true], [1351, 1352, true]]}, {"id": 23312472, "text": "We report the SAR around a series of 2,4-diaminopyrimidine-5-carboxamide inhibitors of Sky kinase. 2-Aminophenethyl analogs demonstrate excellent potency but moderate kinase selectivity, while 2-aminobenzyl analogs that fill the Ala571 subpocket exhibit good inhibition activity and excellent kinase selectivity.", "anno": [[97, 98, true], [311, 312, true]]}, {"id": 23405965, "text": "Compound 1 (VEC-5) was identified as a potent small molecular HIV-1 VIF inhibitor that targets the VIF-ElonginC interaction. A structure-activity relationship study was carried out to develop compounds with improved efficacy against HIV-1 and 49 indolizine derivatives of three categories were designed and synthesized. We found that 5 compounds exhibited promising anti-HIV-1 activity and the most active compound 2g had an IC(50) value of 11.0 μM. These results provide new information to develop highly potent small-molecule HIV-1 VIF inhibitors. © 2013 John Wiley & Sons A/S.", "anno": [[123, 124, true], [318, 319, true], [448, 449, true], [548, 549, true], [578, 579, true]]}, {"id": 23606448, "text": "Human mesenchymal stem cells (MSCs) derived from various origins show varied differentiation capability. Recent work shows that cell shape manipulation via micropatterning can modulate the differentiation of bone-marrow-derived MSCs. Herein, the effect of micropatterning on the myogenesis of MSCs isolated from three different sources (bone marrow, fetal tissue, and adipose) is reported. All the well-aligned cells, regardless of source, predominantly commit to myogenic lineage, as shown by the significant upregulation of myogenic gene markers and positive myosin heavy chain staining. It is demonstrated that our novel micropattern can be used as a generic platform for inducing myogenesis of MSCs from different sources and may also have the potential to be extended to induce other lineage commitment.", "anno": [[103, 104, true], [232, 233, true], [388, 389, true], [588, 589, true], [807, 808, true]]}, {"id": 23543012, "text": "Metastases destroy the function of infested organs and are the main reason of cancer-related mortality. Heteronemin, a natural product derived from a marine sponge, was tested in vitro regarding its properties to prevent tumour cell intravasation through the lymph-endothelial barrier. In three-dimensional (3D) cell cultures consisting of MCF-7 breast cancer cell spheroids that were placed on lymph-endothelial cell (LEC) monolayers, tumour cell spheroids induce \"circular chemorepellent-induced defects\" (CCIDs) in the LEC monolayer; 12(S)-Hydroxyeicosatetraenoic acid (12(S)-HETE) and NF-κB activity are major factors inducing CCIDs, which are entry gates for tumour emboli intravasating the vasculature. This 3D co-culture is a validated model for the investigation of intravasation mechanisms and of drugs preventing CCID formation and hence lymph node metastasis. Furthermore, Western blot analyses, NF-κB reporter, EROD, SELE, 12(S)-HETE, and adhesion assays were performed to investigate the properties of heteronemin. Five micromolar heteronemin inhibited the directional movement of LECs and, therefore, the formation of CCIDs, which were induced by MCF-7 spheroids. Furthermore, heteronemin reduced the adhesion of MCF-7 cells to LECs and suppressed 12(S)-HETE-induced expression of the EMT marker paxillin, which is a regulator of directional cell migration. The activity of CYP1A1, which contributed to CCID formation, was also inhibited by heteronemin. Hence, heteronemin inhibits important mechanisms contributing to tumour intravasation in vitro and should be tested in vivo.", "anno": [[102, 103, true], [284, 285, true], [707, 708, true], [869, 870, true], [1026, 1027, true], [1176, 1177, true], [1370, 1371, true], [1466, 1467, true], [1591, 1592, true]]}, {"id": 23282278, "text": "Fluorescent semiconducting polymer dots (Pdots) have attracted great interest because of their superior characteristics as fluorescent probes, such as high fluorescence brightness, fast radiative rates, and excellent photostability. However, currently available Pdots generally exhibit broad emission spectra, which significantly limit their usefulness in many biological applications involving multiplex detections. Here, we describe the design and development of multicolor narrow emissive Pdots based on different boron dipyrromethene (BODIPY) units. BODIPY-containing semiconducting polymers emitting at multiple wavelengths were synthesized and used as precursors for preparing the Pdots, where intraparticle energy transfer led to highly bright, narrow emissions. The emission full width at half-maximum of the resulting Pdots varies from 40 to 55 nm, which is 1.5-2 times narrower than those of conventional semiconducting polymer dots. BODIPY 520 Pdots were about an order of magnitude brighter than commercial Qdot 525 under identical laser excitation conditions. Fluorescence imaging and flow cytometry experiments indicate that the narrow emissions from these bright Pdots are promising for multiplexed biological detections.", "anno": [[231, 232, true], [415, 416, true], [552, 553, true], [768, 769, true], [942, 943, true], [1071, 1072, true], [1235, 1236, true]]}, {"id": 23356883, "text": "Green-to-red photoconversion is a reaction that occurs in a limited number of fluorescent proteins and that is currently mechanistically debated. In this contribution, we report on our investigation of the photoconvertible fluorescent protein Dendra2 by employing a combination of pump-probe, up-conversion and single photon timing spectroscopic techniques. Our findings indicate that upon excitation of the neutral green state an excited state proton transfer proceeds with a time constant of 3.4 ps between the neutral green and the anionic green states. In concentrated solution we detected resonance energy transfer (25 ps time constant) between green and red monomers. The time-resolved emission spectra suggest also the formation of a super-red species, first observed for DsRed (a red fluorescent protein from the corallimorph species Discosoma) and consistent with peculiar structural details present in both proteins.", "anno": [[144, 145, true], [356, 357, true], [555, 556, true], [672, 673, true], [925, 926, true]]}, {"id": 23504875, "text": "Relationships between tocilizumab exposure and response were evaluated using data from 4 phase III studies. Increased tocilizumab exposure was associated with improvements in Disease Activity Score using 28 joints (DAS28) and American College of Rheumatology (ACR) criteria and with a decrease in inflammation markers. A population pharmacokinetic/pharmacodynamic (PKPD) model was developed to describe data from 2 studies. An indirect-response model with a sigmoid Emax (maximal drug effect) inhibitory drug effect on DAS28 \"production\" rate adequately described the relationship between tocilizumab concentration and DAS28. Mean minimum serum tocilizumab concentration at steady state was greater than the EC50 (concentration at which 50% of Emax on DAS28 is reached) with the 8-mg/kg dose but not with the 4-mg/kgdose. Simulations within a large rheumatoid arthritis (RA) population showed that DAS remission rates were 38% for 8 mg/kg and 24% for 4 mg/kg. Tocilizumab was more potent in RA patients with higher baseline interleukin-6 levels, but this effect was not clinically significant. Other covariates (eg, presence of neutralizing antitocilizumab antibodies) did not demonstrate a clinically meaningful effect on tocilizumab DAS28 dose-response relationships. These data support clinical observations that tocilizumab 8 mg/kg is more effective than 4 mg/kg in reducing disease activity.", "anno": [[106, 107, true], [317, 318, true], [422, 423, true], [624, 625, true], [820, 821, true], [958, 959, true], [1092, 1093, true], [1268, 1269, true], [1395, 1396, true]]}, {"id": 23419388, "text": "Post-menopausal women show dramatically increased cardiovascular disease morbidity (CVD). Danshen is used widely in China for the treatment of cardiovascular disorders, including coronary heart disease. Danshen possesses lipid-soluble biologically active components with a structure similar to 17β-estrodiol (E2). This study assesses whether the cardio-protection exerted by Danshen is mediated through the ERs within H9c2 cardiomyoblast cells. Cardiomyoblast cells pretreated with Fulvestrant (ICI 182,780), an estrogen receptor antagonist was applied to investigate the estrogenic activity of Danshen. The Danshen extract preventive effects on Leu27IGF-II-induced IGF-IIR signaling activator and H9c2 cell apoptosis were identified using TUNEL assay, JC-1 staining and Western blot assay. We found that Danshen extract treatments significantly enhanced phosphorylated Akt through estrogen receptor activation to inhibit Leu27IGF-II-induced calcineurin activation and block H9c2 cell apoptosis. Danshen extracts suppressed the IGF-IIR signaling proteins, pro-apoptotic proteins and reversed the mitochondrial membrane instability induced by Leu27IGF-II. However, the cardioprotective properties of Danshen to inhibit Leu27IGF-II-induced cell apoptosis and promote cell survival were attenuated by applying ICI, which suggests that the Danshen cardioprotective effect is mediated through estrogen receptors. All our data indicated that Danshen exerts strong estrogenic activity which can be considered a novel selective estrogen receptor modulator (SERM) against IGF2R signaling that blocks cardiac apoptosis.", "anno": [[88, 89, true], [201, 202, true], [312, 313, true], [443, 444, true], [602, 603, true], [789, 790, true], [994, 995, true], [1153, 1154, true], [1406, 1407, true], [1608, 1609, true]]}, {"id": 22878862, "text": "We present molecular modeling of the structure and possible proton transfer pathways from the surface of the protein to the zinc-bound water molecule in the active site of the mutant His-107-Tyr of human carbonic anhydrase II (HCAII). No high-resolution structure or crystal structure is available till now for this particular mutant due to its lack of stability at physiological temperature. Our analysis utilizes as starting point a series of structures derived from high-resolution crystal structure of the wild type protein. While many of the structures investigated do not reveal a complete path between the zinc bound water and His-64, several others do indicate the presence of a transient connection even when His-64 is present in its outward conformation. Mutation at the residue 107 also reveals the formation of a new path into the active site. Competing contributions from His-64 sidechain rotation from its outward conformation are also evaluated in terms of optimal path analysis. No indication of a lower catalytic efficiency of the mutant is evident from our results under the condition of thermal stability of the mutant.", "anno": [[233, 234, true], [391, 392, true], [527, 528, true], [763, 764, true], [854, 855, true], [993, 994, true], [1137, 1138, true]]}, {"id": 23047022, "text": "Although acetylcholinesterase (AChE) is primarily a hydrolytic enzyme, metabolising the neurotransmitter acetylcholine in cholinergic synapses, it also has some non-catalytic functions in the brain which are far less well characterised. AChE was shown to be secreted or shed from the neuronal cell surface like several other membrane proteins, such as the amyloid precursor protein (APP). Since AChE does not possess a transmembrane domain, its anchorage in the membrane is established via the Proline Rich Membrane Anchor (PRiMA), a transmembrane protein. Both the subunit oligomerisation and membrane anchor of AChE are shared by a related enzyme, butyrylcholinesterase (BChE), the physiological function of which in the brain is unclear. In this work, we have assayed the relative activities of AChE and BChE in membrane fractions and culture medium of three different neuronal cell lines, namely the neuroblastoma cell lines SH-SY5Y and NB7 and the mouse basal forebrain cell line SN56. In an effort to understand the shedding process of AChE, we have used several pharmacological treatments, which showed that it is likely to be mediated in part by an EDTA- and batimastat-sensitive, but GM6001-insensitive metalloprotease, with the possible additional involvement of a thiol isomerase. Cellular release of AChE by SH-SY5Y is significantly enhanced by the muscarinic acetylcholine receptor (mAChR) agonists carbachol or muscarine, with the effect of carbachol blocked by the mAChR antagonist atropine. AChE has been implicated in the pathogenesis of Alzheimer's disease and it has been shown that it accelerates formation and increases toxicity of amyloid fibrils, which have been closely linked to the pathology of AD. In light of this, greater understanding of AChE and BChE physiology may also benefit AD research.", "anno": [[235, 236, true], [387, 388, true], [555, 556, true], [739, 740, true], [989, 990, true], [1290, 1291, true], [1505, 1506, true], [1723, 1724, true], [1821, 1822, true]]}, {"id": 23506561, "text": "Three new compounds, 1-3, together with 22 known compounds, were isolated from the fruits of Piper retrofractum. The structures of the new compounds were elucidated on the basis of spectroscopic data analysis and comparison with literature values. Compound 1 was found to enhance the neurite outgrowth of NGF-mediated PC12 cells at concentrations ranging from 0.1 to 10 μM.", "anno": [[111, 112, true], [246, 247, true], [372, 373, true]]}, {"id": 23294333, "text": "Abstract 1. Iodogen (tetrachloro-diphenyl glycoluril) dissolved in DMSO (dimethyl sulphoxide) appears indispensable in radioiodination of hypericin for a new anticancer strategy. We studied the safety of intravenously administered iodogen/DMSO in mice (n = 132). 2. Median lethal dose (LD(50)) of iodogen/DMSO was determined with doses of 40.0, 50.0, 55.0, 60.0, 65.0 and 70.0 mg/kg. Next, toxicity of iodogen/DMSO at 30.0 mg/kg was evaluated using saline and DMSO as controls. Changes in behaviour, body weight and serum biochemistry were evaluated. Histopathology of lungs, heart, liver and kidney was performed. 3. LD(50) values of iodogen/DMSO were 59.5 mg/kg (95% confidence limits (CI): 54.1-65.4 mg/kg) and 61.0 mg/kg (95%CI: 56.2-66.2 mg/kg) for female and male mice, respectively. Similar to that of control groups, no animal deaths were encountered after iodogen/DMSO administration at 30.0 mg/kg. Body weights over 24 h were not altered in all groups, but significantly higher in iodogen/DMSO and DMSO groups (p < 0.05) 14 d post-injection. Blood urea nitrogen and alkaline phosphatase increased (p < 0.05) in iodogen/DMSO group without clinical symptoms. No pathologies were found by gross and microscopic inspection. 4. A single dose of iodogen/DMSO up to 30.0 mg/kg, over 3000 times the dose in potential human applications, appears safe, with an LD(50) doubling that dose in mice.", "anno": [[7, 8, true], [177, 178, true], [261, 262, true], [382, 383, true], [476, 477, true], [549, 550, true], [613, 614, true], [788, 789, true], [906, 907, true], [1050, 1051, true], [1165, 1166, true], [1228, 1229, true], [1394, 1395, true]]}, {"id": 22451347, "text": "We investigated the toxicity, psychotropic side effects and anxiolytic potential of an Echinacea angustifolia extract that produced promising effects in laboratory tests performed earlier. Rats were studied in the elevated plus-maze, conditioned fear, open-field, object recognition and conditioned place preference tests. Toxicity was studied in rats after intragastric administration. The preparation decreased anxiety in the elevated plus-maze and ameliorated contextual conditioned fear. No lethality or behavioural signs of discomfort were noticed in rats treated with 1000 and 3000 mg/kg Echinacea angustifolia. The extract was without effect in tests of locomotion (open-field), memory (object recognition) and rewarding potential (conditioned place preference) within a wide dose range. A pharmacological formulation based on the same E. angustifolia extract was tested in human subjects. One or two tablets per day were administered for 1 week to healthy volunteers scoring high on the State-Trait Anxiety Inventory (STAI). The tablets contained 20 mg of the plant extract. Data were collected using a structured self-assessment diary technique. The high dose (2 tablets per day) decreased STAI scores within 3 days in human subjects, an effect that remained stable for the duration of the treatment (7 days) and for the 2 weeks that followed treatment. The lower dose (1 tablet per day) did not affect anxiety significantly.", "anno": [[187, 188, true], [321, 322, true], [385, 386, true], [490, 491, true], [616, 617, true], [793, 794, true], [895, 896, true], [1031, 1032, true], [1081, 1082, true], [1153, 1154, true], [1361, 1362, true], [1433, 1434, true]]}, {"id": 23246355, "text": "The desired 3-(arylsulfonyl)spiroimidazolidine-2,4-diones were synthesized by reacting spiroiminoimidazolidine-2,4-dione with arylsulfonyl chlorides. Spiroimidazolidine-2,4-dione was in turn synthesized from norcamphor. Structures of the synthesized molecules were established by modern spectroscopic techniques. The synthesized compounds were screened for in vivo antidiabetic activity and aldose reductase inhibition. Compounds 2a, 2b and 2g exhibited excellent dual activity, compound 2a being most prominent. These results reveal that the synthesized compounds may serve as the molecule of choice to treat diabetes and diabetic complications using a single medication.", "anno": [[148, 149, true], [218, 219, true], [311, 312, true], [418, 419, true], [511, 512, true], [671, 672, true]]}, {"id": 22709946, "text": "Alterations of the glutamatergic system have been implicated in the pathophysiology and treatment of major depression. In order to investigate the expression and function of mGlu5 receptors in an animal model for treatment-resistant depression we used rats bred for congenital learned helplessness (cLH) and the control strain, bred for resistance against inescapable stress, congenitally. not learned helpless rats (cNLH). Western blot analysis showed an increased expression of mGlu5 (but not mGlu1a) receptors in the hippocampus of cLH rats, as compared with control cNLH rats. We also examined mGlu1/5 receptor signaling by in vivo measurement of DHPG-stimulated polyphosphoinositides hydrolysis. Stimulation of (3)H-inositolmonophosphate formation induced by i.c.v. injection of DHPG was enhanced by about 50% in the hippocampus of cLH rats. Correspondingly, DHPG-induced long-term depression (LTD) at Schaffer collateral/CA1 pyramidal cell synapses was amplified in hippocampal slices of cLH rats, whereas LTD induced by low frequency stimulation of the Schaffer collaterals did not change. Moreover, these effects were associated with decreased basal dendritic spine density of CA1 pyramidal cell in cLH rats. These data raise the attractive possibility that changes in the expression and function of mGlu5 receptors in the hippocampus might underlie the changes in synaptic plasticity associated with the depressive-like phenotype of cLH rats. However, chronic treatment of cLH rats with MPEP did not reverse learned helplessness, indicating that the enhanced mGlu5 receptor function is not the only player in the behavioral phenotype of this genetic model of depression. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[117, 118, true], [388, 389, true], [422, 423, true], [579, 580, true], [699, 700, true], [845, 846, true], [1095, 1096, true], [1215, 1216, true], [1450, 1451, true], [1678, 1679, true], [1763, 1764, true]]}, {"id": 23518276, "text": "Tricyclic thiazoleamine derivatives that were identified as hits in a screen against human umbilical vein endothelial cell proliferation were subjected to a structure-activity relationship study. Two structurally superimposable scaffolds-4H-thiochromeno[4,3-d]thiazol-2-amine and 5,6-dihydro-4H-benzo[6,7]cyclohepta[1,2-d]thiazol-2-amine derivatives-yielded low-micromolar inhibitors, and two among them 37 and 43 also exhibited antiangiogenic activity in an endothelial tube formation assay. Thus, 37 and 43 can serve as leads to develop a novel class of antiangiogenic agents.", "anno": [[194, 195, true], [491, 492, true], [577, 578, true]]}, {"id": 23449203, "text": "We evaluated the particle state change in emulsion admixtures using in situ flow particle imaging analysis (FPIA). Ropion® intravenous (flurbiprofen axetil: Ropion®) served as the model emulsion formulation. A binary mixture of Ropion® and normal saline (NS), and a ternary admixture of Ropion®, NS, and Gaster® injection (famotidine: Gaster®) or Primperan® injection (metoclopramide hydrochloride: Primperan®) were prepared and the change in emulsion particle state was analyzed using FPIA under in situ condition. The effect of storage on pH change and the chemical stability of flurbiprofen axetil were also investigated. In Ropion®, various particle images (mean diameter: 2.4 µm) were obtained. From our analysis of changes in scattergrams and particle images, changing behaviors of emulsion particles as a function of storage time depended on the systems of admixture samples. In Ropion®/NS and Ropion®/Gaster®/NS systems, mean particle size and particle number increased with lengthening storage time; however, these values were dramatically increased beyond 6 h in the Ropion®/Primperan®/NS system, corresponding to a decrease in measured pH. The decomposition of flurbiprofen axetil due to incompatibility was not observed in all systems. Detailed information on the change in emulsion particle state was obtained using FPIA, indicating that this method is useful to evaluate state changes in emulsion admixtures under in situ condition.", "anno": [[113, 114, true], [206, 207, true], [514, 515, true], [623, 624, true], [698, 699, true], [881, 882, true], [1149, 1150, true], [1246, 1247, true], [1445, 1446, true]]}, {"id": 23567033, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Caesalpinia sappan L. is distributed in Southeast Asia and also used as herbal medicine for the treatment of various diseases such as burning sensations, leprosy, dysentery, osteoarthritis and rheumatoid arthritis (RA). The overproduction of IL-6 plays an important role in the prognosis of RA, but the active compounds from the extracts of Caesalpinia sappan L. suppressing IL-6 production remain unknown. AIMS OF THE STUDY: Identifying the main active compounds of Caesalpinia sappan L. extracts inhibiting the IL-6 production in LPS-stimulated RAW 264.7 cells by partial least squares (PLS). MATERIALS AND METHODS: Sixty-four samples with different proportions of compounds were prepared from Caesalpinia sappan L. by supercritical CO2 fluid extraction (SCFE) and refluxing. Each of 64 samples was applied to RAW 264.7 cells with LPS to evaluate whether IL-6 production by LPS is affected by addition of each sample. The IL-6 production in medium was determined by ELISA and the inhibitory activity of each sample was analyzed. In addition, the fingerprints of these 64 samples were also established by ultra-performance liquid chromatography electrospray ionization tandem mass spectrometry (UPLC-MS). We used the PLS, a simplified method, to evaluate the results from IL-6 production and fingerprints. RESULTS: Each of 64 samples markedly suppressed LPS-induced IL-6 production in RAW cells. The fingerprints by UPLC-MS clearly revealed variations among 64 samples produced in different extract conditions. The PLS analysis with IL-6 production and fingerprints by UPLC-MS suggested that the peaks 71, 93, 150, 157, 168 have more influence on the inhibitory activity of Caesalpinia sappan L. extracts. The peaks 71, 93, 150 are likely representing sappanone A, protosappanin E and neoprotosappanin, respectively. The peaks 157 and 168 are still at large. CONCLUSION: This is the first report that sappanone A, protosappanin E, neoprotosappanin and two unidentified compounds can be considered as possible active compounds that might inhibit IL-6 production. Further studies are needed to confirm the effectiveness of these five compounds on IL-6 production and possible mechanism.", "anno": [[30, 31, true], [250, 251, true], [437, 438, true], [456, 457, true], [625, 626, true], [648, 649, true], [808, 809, true], [950, 951, true], [1061, 1062, true], [1236, 1237, true], [1337, 1338, true], [1346, 1347, true], [1427, 1428, true], [1542, 1543, true], [1737, 1738, true], [1848, 1849, true], [1890, 1891, true], [1902, 1903, true], [2093, 2094, true], [2216, 2217, true]]}, {"id": 23471964, "text": "Maspin is a member of the serine protease inhibitor (serpin) superfamily and displays tumor-suppressing activity by controlling cell migration, proliferation, apoptosis, and adhesion. Here, we provide evidence that maspin acts as a reactive oxygen species (ROS) scavenger through oxidation of three structurally exposed cysteine thiols to sulfenic acid. Ablation of these cysteine residues in maspin resulted in a significant increase in total ROS production in mouse mammary TM40D cells. Also, cells containing a triple-cysteine mutant of maspin showed elevated ERK1/2 activity, a downstream target of ROS, and enhanced proliferation and colony formation. These findings establish a novel mechanism by which maspin utilizes its cysteine thiols to inhibit oxidative stress and cell growth.", "anno": [[182, 183, true], [352, 353, true], [487, 488, true], [655, 656, true], [788, 789, true]]}, {"id": 23351005, "text": "A borylative exo-cyclization of alkenyl halides has been reported. The reaction includes the regioselective addition of a borylcopper(I) intermediate to unactivated terminal alkenes, followed by the intramolecular substitution of the resulting alkylcopper(I) moiety for the halide leaving groups. Experimental and theoretical investigations of the reaction mechanism have also been described. This reaction provides a new method for the synthesis of alkylboronates containing strained cycloalkyl structures from simple starting materials.", "anno": [[65, 66, true], [295, 296, true], [391, 392, true], [537, 538, true]]}, {"id": 23500116, "text": "Lipid-based formulations have established a significant role in the formulation of poorly soluble drugs for oral administration. In order to better understand their potential advantages over solid oral dosage forms, we studied the solubility and dissolution/precipitation characteristics of three self-microemulsifying drug delivery system (SMEDDS) formulations and one suspension of micronized fenofibrate in lipid excipients, for which pharmacokinetic studies had already been reported in the open literature. The in vitro dispersion/dissolution studies were carried out in biorelevant media using USP II apparatus. These were followed up by in silico simulations using STELLA® software, in which not only dispersion/dissolution, but also the precipitation and re-dissolution of fenofibrate was taken into account. While unformulated drug exhibited poor solubility (0.22μg/mL in FaSSGF and 4.31μg/mL in FaSSIF-V2(PO4)) and dissolved less than 2% in dissolution tests, the solubility of fenofibrate in the presence of the lipid excipients increased dramatically (e.g., to 65.44μg/mL in the presence of the Myritol 318/TPGS/Tween 80 SMEDDS) and there was an attendant increase in the dissolution (over 80% from capsules containing the Myritol 318/TPGS/Tween 80 SMEDDS and about 20% from the dispersion of fenofibrate in lipid excipients). For the four lipid-based fenofibrate formulations studied, combining in vitro data in biorelevant media with in silico simulation resulted in accurate prediction of the in vivo human plasma profiles. The point estimates of Cmax and AUC ratio calculated from the in silico and in vivo plasma profiles fell within the 0.8-1.25 range for the SMEDDS solution and capsule formulations, suggesting an accurate simulation of the in vivo profiles. This similarity was confirmed by calculation of the respective f2 factors. Sensitivity analysis of the simulation profiles revealed that the SMEDDS formulations had virtually removed any dependency of absorption on the dissolution rate in the small intestine, whereas for the dispersion in lipid excipients, this barrier remained. Such results pave the way to optimizing the performance of oral lipid-based formulations via an in vitro-in silico-in vivo approach.", "anno": [[127, 128, true], [510, 511, true], [616, 617, true], [815, 816, true], [1337, 1338, true], [1537, 1538, true], [1777, 1778, true], [1852, 1853, true], [2108, 2109, true], [2241, 2242, true]]}, {"id": 23330972, "text": "Density functional theory was applied to study the interaction of group IIb transition-metal cations (Zn(2+), Cd(2+), and Hg(2+)) with one and two fully or partially deprotonated 3-mercaptopropionic acid ligands. In this investigation, we determined the geometries of all possible complexes resulting from the coordination of the metal ions with the ligands at different binding sites selected on each ligand. The relative energies of the complexes, metal-ion affinities, free energies, and entropies were also determined. The natures of the bonds were critically analyzed by natural bond orbital (NBO) analysis and clarified further using the atoms-in-molecules (AIM) approach. The substantial influence of the solvent (water) polarization on the energetics, geometries, and bonding of the molecular complexes was also investigated by the conductor-like screening solvation model (COSMO). In an attempt to simulate the complexes in an aqueous environment, water molecules were added explicitly to complete the coordination sphere of the metal cations, and the corresponding metal-ion affinities were calculated to study the effect of microhydration.", "anno": [[211, 212, true], [408, 409, true], [521, 522, true], [677, 678, true], [888, 889, true], [1149, 1150, true]]}, {"id": 23017408, "text": "In the present study, six cyanobacteria isolates were evaluated for the PAL enzyme activity, and their methanol extracts were assessed for the total phenolic amount and other antioxidant parameters. Synechocystis sp. BASO444 and Synechocystis sp. BASO673 isolates with high levels of total phenols (66.0±1.2μg/mg, 78.1±1.8μg/mg, respectively) also showed high levels of PAL activities (20.5±3.1U/mg protein, 17.2±2.3U/mg protein, respectively) and strong antioxidant activities. To understand the effect of l-phenylalanine (l-phe) on the PAL activity, total phenolic amount, and phenolic constituents, isolates were evaluated with 100mg/l l-phe. While PAL activities exhibited no significant change with l-phe addition, total phenolic amount of the isolates significantly increased. HPLC analysis revealed gallic acid, trans-cinnamic acid, p-coumaric acid, and ferulic acid as the main compounds. Results suggested that the two isolate mights be an important source for the l-phe inducible phenolic compounds.", "anno": [[197, 198, true], [477, 478, true], [644, 645, true], [781, 782, true], [895, 896, true], [1008, 1009, true]]}, {"id": 22996137, "text": "Both microtubule and actin are required for insulin-induced glucose uptake. However, the roles of these two cytoskeletons and their relationship in insulin action still remain unclear. In this work, we examined the morphological change of microtubule/actin and their involvement in insulin signal transduction using rat skeletal muscle cells. Insulin rapidly led to microtubule clustering from ventral to dorsal surface of the cell. Microtubule filaments were rearranged to create space where new actin structures formed. Disruption of microtubule prevented insulin-induced actin remodeling and distal insulin signal transduction, with reduction in surface glucose transporter isoform 4 (GLUT4) and glucose uptake. Though microtubule mediated actin remodeling through PKCζ, reorganization of microtubule depended on tyrosine phosphorylation of insulin receptor, the mechanism is different from insulin-induced actin remodeling, which relied on the activity of PI3-kinase and PKCζ. We propose that microtubule network is required for insulin-induced signal transduction and actin remodeling in skeletal muscle cells.", "anno": [[74, 75, true], [183, 184, true], [341, 342, true], [431, 432, true], [520, 521, true], [713, 714, true], [979, 980, true], [1114, 1115, true]]}, {"id": 23419014, "text": "Vapor bubble nucleation on a microrough surface wetted by a volatile, incompressible liquid has been analyzed. The work of formation of a critical nucleus in a surface cavity has been evaluated. Concave sites of a surface with negative curvature can decrease the height of the activation barrier for the formation of a critical nucleus. The average density of the nucleation sites has been evaluated for a surface whose (small) deviation from a plane is specified by a Gaussian random function.", "anno": [[109, 110, true], [193, 194, true], [335, 336, true], [493, 494, true]]}, {"id": 23530834, "text": "A novel series of (S)-phenylalanine derivatives with a 2-cyanopyrrolidine moiety were designed and synthesized through a rational drug design strategy. Biological evaluation revealed that most tested compounds were potent dipeptidyl peptidase 4 (DPP-4) inhibitors, among them, the cyclopropyl-substituted phenylalanine derivative 11h displayed the most potent DPP-4 inhibitory activity with an IC50 value of 0.247 μM. In addition, molecular docking analysis of the representative compounds 11h, 11k, and 15a were performed, which not only revealed the impact of binding modes on DPP-4 inhibitory activity, but also provided additional methodological values for design and optimization. © 2013 John Wiley & Sons A/S.", "anno": [[150, 151, true], [416, 417, true], [684, 685, true], [714, 715, true]]}, {"id": 23219857, "text": "The administration of thrombolytic drugs is of proven benefit in a variety of clinical conditions requiring acute revascularization, including acute myocardial infarction (AMI), ischemic stroke, pulmonary embolism, and venous thrombosis. Generated plasmin can degrade non-target proteins, including apolipoprotein A-I (apoA-I), the major protein constituent of high-density lipoproteins (HDL). Aim of the present study was to compare the extent of apoA-I proteolytic degradation in AMI patients treated with two thrombolytic drugs, alteplase and the genetically engineered t-PA variant tenecteplase. ApoA-I degradation was evaluated in sera from 38 AMI patients treated with alteplase or tenecteplase. In vitro, apoA-I degradation was tested by incubating control sera or purified HDL with alteplase or tenecteplase at different concentrations (5-100 μg/ml). Treatment with alteplase and tenecteplase results in apoA-I proteolysis; the extent of apoA-I degradation was more pronounced in alteplase-treated patients than in tenecteplase-treated patients. In vitro, the extent of apoA-I proteolysis was higher in alteplase-treated sera than in tenecteplase-treated sera, in the whole drug concentration range. No direct effect of the two thrombolytic agents on apoA-I degradation was observed. In addition to apoA-I, apoA-IV was also degraded by the two thrombolytic agents and again proteolytic degradation was higher with alteplase than tenecteplase. In conclusion, this study indicates that both alteplase and tenecteplase cause plasmin-mediated proteolysis of apoA-I, with alteplase resulting in a greater apoA-I degradation than tenecteplase, potentially causing a transient impairment of HDL atheroprotective functions.", "anno": [[236, 237, true], [392, 393, true], [598, 599, true], [700, 701, true], [857, 858, true], [1052, 1053, true], [1206, 1207, true], [1290, 1291, true], [1449, 1450, true], [1722, 1723, true]]}, {"id": 23281296, "text": "Integration of biocompatible silica with a fluorescent polymer (PDDF) and superparamagnetic iron oxide nanoparticles (Fe3 O4 ) to form uniform core-shell nanostructures has the great potential to form particles for use in multimodal bioimaging applications. Core-shell nanoparticles (PDDF/Fe3 O4 @SiO2 ) exhibit fluorescent and magnetic properties that are favorable for their use in magnetic separation and guiding applications, as well as optical and magnetic resonance (MR) imaging capabilities. With the biological analysis in an in vitro intracellular permeation and cytotoxicity test, chemical conjugation of the surface using folic acid (FA) molecules can provide the nanoparticles with cell-targeting properties, localizing the nanoparticles to folate receptors (FRs) on target KB cells that over-express the FRs.", "anno": [[256, 257, true], [497, 498, true], [820, 821, true]]}, {"id": 23239592, "text": "3D Hierarchical echinus-like titanate spheres (HETSs), serving as the supporting material for CdS nanoparticles, are synthesized via a fast one-step hydrothermal method. The obtained 3D CdS-HETS composite materials show enhanced H2 generation under visible light irradiation.", "anno": [[168, 169, true], [274, 275, true]]}, {"id": 23440928, "text": "Aggregation of the amyloid-β peptide (Aβ) into fibrillar structures is a hallmark of Alzheimer's disease. Thus, preventing self-assembly of the Aβ peptide is an attractive therapeutic strategy. Here, we used experimental techniques and atomistic simulations to investigate the influence of carnosine, a dipeptide naturally occurring in the brain, on Aβ aggregation. Scanning force microscopy, circular dichroism and thioflavin T fluorescence experiments showed that carnosine does not modify the conformational features of Aβ42 but nonetheless inhibits amyloid growth. Molecular dynamics (MD) simulations indicated that carnosine interacts transiently with monomeric Aβ42 by salt bridges with charged side chains, and van der Waals contacts with residues in and around the central hydrophobic cluster ((17)LVFFA(21)). NMR experiments on the nonaggregative fragment Aβ12-28 did not evidence specific intermolecular interactions between the peptide and carnosine, in agreement with MD simulations. However, a close inspection of the spectra revealed that carnosine interferes with the local propensity of the peptide to form backbone hydrogen bonds close to the central hydrophobic cluster (residues E22, S26 and N27). Finally, MD simulations of aggregation-prone Aβ heptapeptide segments show that carnosine reduces the propensity to form intermolecular backbone hydrogen bonds in the region 18-24. Taken together, the experimental and simulation results (cumulative MD sampling of 0.2 ms) suggest that, despite the inability of carnosine to form stable contacts with Aβ, it might block the pathway toward toxic aggregates by perturbing the hydrogen bond network near residues with key roles in fibrillogenesis.", "anno": [[104, 105, true], [192, 193, true], [364, 365, true], [567, 568, true], [816, 817, true], [994, 995, true], [1215, 1216, true], [1396, 1397, true], [1709, 1710, true]]}, {"id": 23396530, "text": "Arylamine organic dyes with donor (D), π-bridge (π) and acceptor (A) moieties for dye-sensitized solar cells (DSCs) have received great attention in the last decade because of their high molar absorption coefficient, low cost and structural variety. In the early stages, the efficiency of DSCs with arylamine organic dyes with D-π-A character was far behind that of DSCs with ruthenium(II) complexes partly due to the lack of information about the relationship between the chemical structures and the photovoltaic performance. However, exciting progress has been recently made, and power conversion efficiencies over 10% were obtained for DSCs with arylamine organic dyes. It is thus that the recent research and development in the field of arylamine organic dyes employing an iodide/triiodide redox couple or polypyridyl cobalt redox shuttles as the electrolytes for either DSCs or solid-state DSCs has been summarized. The cell performance of the arylamine organic dyes are compared, providing a comprehensive overview of arylamine organic dyes, demonstrating the advantages/disadvantages of each class, and pointing out the field that needs to reinforce the research direction in the further application of DSCs.", "anno": [[248, 249, true], [525, 526, true], [671, 672, true], [919, 920, true], [1214, 1215, true]]}, {"id": 22796044, "text": "The Aurora kinase family (consisting of Aurora-A, -B and -C) is an important group of enzymes that controls several aspects of cell division in mammalian cells. In this study, 512 compounds of Aurora-A and -B inhibitors were collected. They were classified into three classes: dual Aurora-A and Aurora-B inhibitors, selective inhibitors of Aurora-A and selective inhibitors of Aurora-B by Self-Organizing Map (SOM) and Support Vector Machine (SVM). The prediction accuracies of the models (based on the training/test set splitting using SOM method) for the test set were 92.2% for SOM1 and 93.8% for SVM1, respectively. In addition, the extended connectivity fingerprints (ECFP_4) for all the molecules were calculated and structure-activity relationship of Aurora kinase inhibitors was summarized, which may be helpful to find the important structural features of inhibitors relating to the selectivity to Aurora kinases.", "anno": [[159, 160, true], [234, 235, true], [447, 448, true], [618, 619, true], [921, 922, true]]}, {"id": 23169689, "text": "Rational ligand design: Schaeffer's acid analogues were identified as novel inhibitors of M. tuberculosis type II dehydroquinase, a key enzyme of the shikimate pathway. Their likely binding mode was predicted using a combination of ensemble docking and flexible active site residues. Potentially, this scaffold could provide a good starting point for the design of antitubercular agents.", "anno": [[167, 168, true], [282, 283, true], [386, 387, true]]}, {"id": 23017397, "text": "The stems and leaves of Passiflora edulis Sims, are used as a folk medicine for treating both anxiety and nervousness in American countries. Phytochemical investigation of the n-butanol (n-BuOH) fraction of this plant led to the isolation of four new 2,6-dideoxyhexose-C-glycosyl flavones, including luteolin-8-C-β-digitoxopyranosyl-4'-O-β-d-glucopyranoside (1), apigenin-8-C-β-digitoxopyranoside (2), apigenin-8-C-β-boivinopyranoside (3) and luteolin-8-C-β-boivinopyranoside (4), together with five known compounds (5-9). The structures of these compounds were elucidated by extensive spectroscopic methods. All compounds were evaluated for their neurite outgrowth enhancing activities and the results indicated that luteolin (7) enhanced NGF-induced neurite outgrowth in PC12 cells at 50.0μM.", "anno": [[139, 140, true], [521, 522, true], [607, 608, true], [793, 794, true]]}, {"id": 23542442, "text": "Hemopressin is the first peptide ligand to be described for the CB1 cannabinoid receptor. Hemopressin acts as an inverse agonist in vivo and can cross the blood-brain barrier to both inhibit appetite and induce antinociception. Despite being highly effective, synthetic CB1 inverse agonists are limited therapeutically due to unwanted, over dampening of central reward pathways. However, hemopressin appears to have its effect on appetite by affecting satiety rather than reward, suggesting an alternative mode of action which might avoid adverse side effects. Here, to resolve the neuronal circuitry mediating hemopressin's actions, we have combined blood-oxygen-level-dependent, pharmacological-challenge magnetic resonance imaging with c-Fos functional activity mapping to compare brain regions responsive to systemic administration of hemopressin and the synthetic CB1 inverse agonist, AM251. Using these complementary methods, we demonstrate that hemopressin activates distinct neuronal substrates within the brain, focused mainly on the feeding-related circuits of the mediobasal hypothalamus and in nociceptive regions of the periaqueductal grey (PAG) and dorsal raphe (DR). In contrast to AM251, there is a distinct lack of activation of the brain reward centres, such as the ventral tegmental area, nucleus accumbens and orbitofrontal cortex, which normally form a functional activity signature for the central action of synthetic CB1 receptor inverse agonists. Thus, hemopressin modulates the function of key feeding-related brain nuclei of the mediobasal hypothalamus, and descending pain pathways of the PAG and DR, and not higher limbic structures. Thus, hemopressin may offer behaviourally selective effects on nociception and appetite, without engaging reward pathways.", "anno": [[88, 89, true], [226, 227, true], [377, 378, true], [559, 560, true], [895, 896, true], [1180, 1181, true], [1469, 1470, true], [1660, 1661, true], [1783, 1784, true]]}, {"id": 23194516, "text": "Ganoderma atrum has attracted great attention for its antitumor activity. However, the mechanism remains unclear. A G. atrum polysaccharide (PSG-1) showed pronounced antitumor activity in this study. PSG-1 did not kill CT26 cells directly, but inhibited the proliferation of CT26 cells via the activation of peritoneal macrophages (MΦ). In vivo, PSG-1 significantly suppressed the tumor growth in CT26 tumor-bearing mice. The treatment caused a significant increase in the immune organ index and the phagocytosis of macrophages. The production of TNF-α, IL-1β and nitric oxide also increased. Furthermore, we found that PSG-1 acted on Toll-like receptor (TLR) 4, signaled through p38 MAPK pathway, then activated NF-κB and stimulated TNF-α production. We further found that PSG-1 increased the expression of TLR4 and NF-κB, the degradation of IκBα and the phosphorylation of p38 MAPK. In summary, we have demonstrated that PSG-1 could activate macrophages via TLR4-dependent signaling pathways, improve immunity and inhibit tumor growth.", "anno": [[72, 73, true], [112, 113, true], [198, 199, true], [335, 336, true], [420, 421, true], [527, 528, true], [591, 592, true], [750, 751, true], [883, 884, true], [1036, 1037, true]]}, {"id": 23313557, "text": "Treatment with glucocorticoids (GCs) may cause adverse effects, including cholestasis. The ability of dexamethasone, prednisolone and budesonide to affect the liver handling of bile acids (BAs) has been investigated. In rats treated with GCs for 4 days, altered serum and bile BA levels, changed conjugation pattern, and delayed and decreased ability to conjugate/secrete exogenously administered deoxycholate, were found using HPLC-MS/MS. RT-QPCR analyses revealed that GC treatment also induced a down-regulation of liver nuclear receptors (Fxr, Gr and Shp), transporters (Ntcp, Mrp4 and Bcrp) and enzymes (Cyp7a1 and Baat), whereas Bsep, Mrp2 and Cyp27a1 were up-regulated. Human HepG2 and Alexander cell lines were used as in vitro models of liver cells with and without constitutive FXR expression, respectively. In HepG2 cells, GCs induced a decreased expression of FXR and SHP, and inhibited the regulatory effect of GW4064 on FXR-target genes. In Alexander cells, only when they were transfected with FXR+RXR, GW4064 caused up-regulation of SHP and OSTβ, and a down-regulation of CYP27A1. GCs had the opposite effect on these genes, both in the absence and in the presence of FXR expression. Co-transfection of Alexander cells with IR-1-Luc and FXR+RXR revealed that GCs did not inhibit but moderately enhanced FXR activity. Moreover, GCs have a synergistic effect on GW4064-induced FXR activation, whereas chenodeoxycholate and GW4064 have an additive effect. In conclusion, GCs are able to directly or indirectly activate FXR but they also antagonize, through FXR-independent mechanisms, the expression of FXR and FXR target genes involved in the hepatic handling of BAs.", "anno": [[85, 86, true], [215, 216, true], [438, 439, true], [675, 676, true], [816, 817, true], [950, 951, true], [1095, 1096, true], [1198, 1199, true], [1331, 1332, true], [1467, 1468, true], [1680, 1681, true]]}, {"id": 23596326, "text": "Cardiovascular disease (CVD), the leading cause of death in developed countries and dyslipidemia, is a major risk factor for CVD. We previously identified a cluster of quantitative trait loci (QTL) on baboon chromosome 11 for multiple related quantitative traits for serum low-density lipoprotein cholesterol (LDL-C). Here we report differentially regulated hepatic genes that appear to encode an LDL-C QTL that influences LDL-C levels in baboons. We performed hepatic whole genome expression profiling for LDL-C discordant baboons fed a high-cholesterol, high-fat (HCHF) diet for 7 weeks. We detected expression of 117 genes within the QTL 2-LOD-support interval. Three genes were differentially expressed in low LDL-C responders and 8 in high LDL-C responders in response to a HCHF diet. Seven genes (ACVR1B, CALCOCO1, DGKA, ERBB3, KRT73, MYL6B, TENC1) showed discordant expression between low and high LDL-C responders. To prioritize candidate genes, we integrated miRNA and mRNA expression profiles using network tools and found that four candidates (ACVR1B, DGKA, ERBB3, TENC1) were miRNA targets and the miRNAs were inversely expressed to the target genes. Candidate gene expression was validated using QRT-PCR and Westerns. This study reveals candidate genes that influence variation in LDL-C in baboons and potential genetic mechanisms for further investigation.", "anno": [[128, 129, true], [316, 317, true], [446, 447, true], [588, 589, true], [663, 664, true], [788, 789, true], [921, 922, true], [1161, 1162, true], [1229, 1230, true], [1369, 1370, true]]}, {"id": 23085190, "text": "Inflammatory mediators are thought to be involved in the systemic and local immune response induced by the Tityus serrulatus scorpion envenomation. New functional aspects of lipid mediators have recently been described. Here, we examine the unreported role of lipid mediators in cell recruitment to the peritoneal cavity after an injection with Ts2 or Ts6 toxins isolated from the T. serrulatus scorpion venom. In this report, we demonstrate that following a single intraperitoneal (i.p.) injection of Ts2 or Ts6 (250 μg/kg) in mice, there was an induction of leukocytosis with a predominance of neutrophils observed at 4, 24, 48 and 96 h. Moreover, total protein, leukotriene (LT)B(4), prostaglandin (PG)E(2) and pro-inflammatory cytokine levels were increased. We also observed an increase of regulatory cytokines, including interleukin (IL)-10, after the Ts2 injection. Finally, we observed that Ts2 or Ts6 injection in 5-lipoxygenase (LO) deficient mice and in wild type (WT) 129sv mice pre-treated with LTs and PGs inhibitors (MK-886 and celecoxib, respectively) a reduction the influx of leukocytes occurs in comparison to WT. The recruitment of these cells demonstrated a phenotype characteristic of neutrophils, macrophages, CD4 and CD8 lymphocytes expressing GR1+, F4/80+, CD3+/CD4+ and CD3+/CD8+, respectively. In conclusion, our data demonstrate that Ts2 and Ts6 induce inflammation by mechanisms dependent on lipid mediators and cytokine production. Ts2 may play a regulatory role whereas Ts6 exhibits pro-inflammatory activity exclusively.", "anno": [[146, 147, true], [218, 219, true], [409, 410, true], [638, 639, true], [761, 762, true], [871, 872, true], [1131, 1132, true], [1319, 1320, true], [1460, 1461, true], [1551, 1552, true]]}, {"id": 23344927, "text": "The toxicity of manufactured silver nanoparticles (AgNPs) has been widely studied, but the influence of AgNPs on the major ions (such as sodium [Na] and calcium [Ca]) regulations are unknown. In the present study, a freshwater cladoceran Daphnia magna was exposed to commercial AgNPs coated with polyvinylpyrrolidone. After 48 h, the Na body content was significantly reduced by AgNO3 exposure, but the Ca body content was significantly increased under AgNO3 and AgNP exposures, respectively. No effect was observed on the body concentrations of Na and Ca at 50 to 500 µg/L AgNPs with 1-µM cysteine addition. Exposure of AgNO3 and AgNPs inhibited the Na influx and elevated the Na efflux. In contrast, their exposure increased the Ca influx, but did not affect the Ca efflux. The results of the present study demonstrated the significant influences of AgNO3 and AgNPs (without cysteine) on Na and Ca regulations. Such effect of AgNPs on Na and Ca regulation disappeared after cysteine addition, indicating that the soluble Ag released from AgNPs played a major role in the ionoregulatory dysfunction.", "anno": [[190, 191, true], [316, 317, true], [491, 492, true], [607, 608, true], [687, 688, true], [774, 775, true], [911, 912, true], [1099, 1100, true]]}, {"id": 23327877, "text": "Organic anion transporting polypeptides (OATPs) 1B1 and 1B3 are transporters that are expressed selectively in human hepatocytes under normal conditions. OATP1B3 is also expressed in certain cancers. Flavonoids such as green tea catechins and quercetin glycosides have been shown to modulate the function of some OATPs. In the present study, the extent to which six substituted quercetin derivatives (1-6) affected the function of OATP1B1 and OATP1B3 was investigated. Uptake of the radiolabeled model substrates estradiol 17β-glucuronide, estrone 3-sulfate, and dehydroepiandrosterone sulfate (DHEAS) was determined in the absence and presence of compounds 1-6 using Chinese hamster ovary (CHO) cells stably expressing either OATP1B1 or OATP1B3. Several of compounds 1-6 inhibited OATP-mediated uptake of all three model substrates, suggesting that they could also be potential substrates. Compound 6 stimulated OATP1B3-mediated estradiol 17β-glucuronide uptake by increasing the apparent affinity of OATP1B3 for its substrate. Cytotoxicity assays demonstrated that epigallocatechin 3-O-gallate (EGCG) and most of compounds 1-6 killed preferentially OATP-expressing CHO cells. EGCG, 1, and 3 were the most potent cytotoxic compounds, with EGCG and 3 selectively killing OATP1B3-expressing cells. Given that OATP1B3 is expressed in several cancers, EGCG and some of the quercetin derivatives studied might be promising lead compounds for the development of novel anticancer drugs.", "anno": [[152, 153, true], [198, 199, true], [318, 319, true], [467, 468, true], [745, 746, true], [889, 890, true], [1027, 1028, true], [1176, 1177, true], [1295, 1296, true], [1479, 1480, true]]}, {"id": 23552851, "text": "Our previous study has revealed that dioscin, a compound with anti-inflammatory, lipid-lowering, anticancer and hepatoprotective effects, may induce autophagy in hepatoma cells. Autophagy is a lysosomal degradation pathway that is essential for cell survival and tissue homeostasis. In this study, the role of autophagy and related signaling pathways during dioscin-induced apoptosis in human lung cancer cells was investigated. Results from 4'-6-diamidino-2-phenylindole and annexin-V/PI double-staining assay showed that caspase-3- and caspase-8-dependent, and dose-dependent apoptoses were detected after a 24-h dioscin treatment. Meanwhile, autophagy was detected as early as 12 h after an exposure to low-dose dioscin, as indicated by an up-regulated expression of LC3-II and beclin-1 proteins. Blockade of autophagy with bafilomycin A1 or 3-methyladenine sensitized the A549 and H1299 cells to apoptosis. Treatment of A549 and H1299 cells with dioscin caused a dose-dependent increase in ERK1/2 and JNK1/2 activity, accompanied with a decreased PI3K expression and decreased phosphorylation of Akt and mTOR. Taken together, this study demonstrated for the first time that autophagy occurred earlier than apoptosis during dioscin-induced human lung cancer cell line apoptosis. Dioscin-induced autophagy via ERK1/2 and JNK1/2 pathways may provide a protective mechanism for cell survival against dioscin-induced apoptosis to act as a cytoprotective reaction.", "anno": [[176, 177, true], [281, 282, true], [427, 428, true], [632, 633, true], [798, 799, true], [909, 910, true], [1112, 1113, true], [1280, 1281, true], [1461, 1462, true]]}, {"id": 23271678, "text": "The anti-carcinogenic effects of sulforaphane (SFN) are based on the up-regulation of antioxidant enzymes (AE) and phase II enzymes (PIIE) through the transcription factor Nrf2. Current knowledge on the roles of the SFN precursor glucoraphanin (GRA) on these processes is limited. Anti-carcinogenic effects of Se depending on glutathione peroxidase (GPx) activity have also been reported. We studied effects and possible synergisms of Se and GRA on the expression and activity of a broad spectrum of AE and PIIE in jejunum, colon and the liver of rats fed diets differing in Se and GRA concentration. In all organs, GPx1 mRNA expression was 70 % to 90 % lower in Se deficiency than in Se sufficiency. GPx2 expression increased in jejunum and liver under Se deficiency and decreased in the colon. Se deficiency increased most colonic AE and PIIE compared to Se adequacy. Adequate and in particular supranutritive Se combined with GRA increased colonic AE and PIIE expression up to 3.72-fold. In the liver Se deficiency raised the expression of AE and PIIE up to 4.49-fold. GRA attenuated liver AE and PIIE response in Se deficiency. Expression- and correlation analyses revealed that Keap1 mRNA better reflects AE and PIIE gene expression than Nrf2 mRNA. We conclude that: (1) GPx1 sensitively indicates Se deficiency; (2) the influence of Se and Nrf2/Keap1 on GPx2 expression depends on the organ; (3) GRA combined with supranutritive Se may effectively protect against inflammation and colon cancer; (4) future investigations on AE and PIIE expression should consider the role of Keap1 to a higher extent.", "anno": [[176, 177, true], [279, 280, true], [387, 388, true], [599, 600, true], [699, 700, true], [794, 795, true], [868, 869, true], [989, 990, true], [1070, 1071, true], [1130, 1131, true], [1252, 1253, true], [1605, 1606, true]]}, {"id": 23228182, "text": "A serine-based zwitterionic poly(serine methacrylate) (pSerMA) was developed in this work to be used as a potential antifouling material. A surface-initiated photoiniferter-mediated polymerization (SI-PIMP) method was used to graft polymer brushes on gold surfaces. The pSerMA-grafted samples with different polymer film thicknesses were readily prepared by varying the UV-irradiation time. With the optimal film thickness, the adsorptions from bovine serum albumin, human serum, and human plasma onto the pSerMA-grafted surfaces, as evaluated by a surface plasmon resonance (SPR) biosensor, were 1.8, 9.2, and 12.9 ng/cm(2), respectively, comparable to the traditional antifouling material such as poly(ethylene glycol). The pSerMA-grafted surfaces also strongly resisted adhesion from bovine aortic endothelial cells. This is the first work to develop an amino acid-based zwitterionic polymer as an antifouling material, demonstrating that pSerMA is a promising alternative to the traditional ethylene glycol-based antifouling materials.", "anno": [[136, 137, true], [264, 265, true], [389, 390, true], [720, 721, true], [818, 819, true], [1038, 1039, true]]}, {"id": 23347071, "text": "When grafted β-cyclodextrin is used as targeting sites, Pluronic polymers have been introduced on the surface of cellulose nanocrystals by means of inclusion interaction between β-cyclodextrin and hydrophobic segment of the polymer. Because of the steric stabilization effect, surface poly(ethylene glycol) chains facilitate the dispersion and compatibility of nanocrystals, which also enhance the loading levels of nanocrystals in the hydrogel system. Meanwhile, uncovered poly(ethylene glycol) segments render the participating inclusion of α-cyclodextrin for the architecture of in situ hydrogels. Surface grafting and inclusion reactions were proved by solid (13)C NMR and FTIR. Grafting efficiency of β-cyclodextrin and inclusion efficiency of Pluronic on the surface of nanocrystals were confirmed by UV spectroscopy and elemental analysis. A significant enhancement of the structural and thermal stability of in situ hydrogels with high loading levels of modified nanocrystals (>5.77 wt %) was observed by rheological analysis. Further study reveals the performance and behavior of hydrogels under a different pH environment. Finally, in situ hydrogels were used as drug carrier for in vitro release of doxorubicin and exhibit the behavior of prolonged drug release with special release kinetics.", "anno": [[231, 232, true], [451, 452, true], [599, 600, true], [681, 682, true], [845, 846, true], [1033, 1034, true], [1131, 1132, true], [1302, 1303, true]]}]}