{"head": 99, "frames": [{"id": 23394402, "text": "Poly(dimethylsiloxane) (PDMS) materials have been extensively shown to function as excellent fouling-release (FR) coatings in the marine environment. The incorporation of biocide moieties, such as quaternary ammonium salts (QAS), can impart additional antibiofouling properties to PDMS-based FR coating systems. In this study, the molecular surface structures of two different types of QAS-incorporated PDMS systems were investigated in different chemical environments using sum frequency generation vibrational spectroscopy (SFG). Specifically, a series of PDMS coatings containing either a QAS with a single ammonium salt group per molecule or a quaternary ammonium-functionalized polyhedral oligomeric silsesquioxane (Q-POSS) were measured with SFG in air, water, and artificial seawater (ASW) to investigate the relationships between the interfacial surface structures of these materials and their antifouling properties. Although previous studies have shown that the above-mentioned materials are promising contact-active antifouling coatings, slight variations of the QAS structure can lead to substantial differences in the antifouling performance. Indeed, the SFG results presented here indicated that the surface structures of these materials depend on several factors, such as the extent of quaternization, the molecular weight of the PDMS component, and the functional groups of the QAS used for incorporation into the PDMS matrix. It was concluded that in aqueous environments a lower extent of Q-POSS quaternization and the use of ethoxy (instead of methoxy) functional groups for QAS incorporation facilitated the extension of the alkyl chains away from the nitrogen atom of the QAS on the surface. The SFG results correlated well with the antifouling activity studies that indicated that the coatings exhibiting a lower concentration of longer alkyl chains protruding out of the surface can neutralize microorganisms more effectively, ultimately leading to better antifouling performance. Furthermore, the results of this study provide additional evidence that incorporated QAS exert their antimicrobial activity through a two-step interaction. The first step is the adsorption of the bacteria on the surface as a result of the electrostatic attraction between the negatively charged microorganisms and the positively charged QAS nitrogen atoms on the surface. The second step is the disruption of the cell membranes by the penetration of the QAS long, extended alkyl chains.", "anno": [[148, 149, true], [310, 311, true], [530, 531, true], [924, 925, true], [1154, 1155, true], [1441, 1442, true], [1711, 1712, true], [2002, 2003, true], [2158, 2159, true], [2374, 2375, true], [2489, 2490, true]]}, {"id": 23608222, "text": "Glucose-induced insulin secretion from pancreatic ß-cells depends critically on activity of ATP-sensitive K+ channels (KATP channel). We previously generated mice lacking Kir6.2, the pore subunit of the ß-cell KATP channel (Kir6.2-/-), that show almost no insulin secretion in response to glucose in vitro. In the present study, we compared insulin secretion by voluntary feeding (self-motivated, oral nutrient ingestion) and by forced feeding (intra-gastric nutrient injection via gavage) in wild-type (Kir6.2+/+) and Kir6.2-/- mice. Under ad libitum feeding or during voluntary feeding of standard chow, blood glucose levels and plasma insulin levels were similar in Kir6.2+/+ and Kir6.2-/- mice. By voluntary feeding of carbohydrate alone, insulin secretion was induced significantly in Kir6.2-/- mice, but was markedly attenuated compared to that in Kir6.2+/+ mice. On forced feeding of standard chow or carbohydrate alone, the insulin secretory response was markedly impaired or completely absent in Kir6.2-/- mice. Pre-treatment of a muscarine receptor antagonist, atropine methyl nitrate, which does not cross the blood-brain barrier, almost completely blocked insulin secretion induced by voluntary feeding of standard chow or carbohydrate in Kir6.2-/- mice. Substantial glucose-induced insulin secretion was induced in pancreas perfusion study of Kir6.2-/- mice only in the presence of carbamylcholine. These results suggest that a KATP channel-independent mechanism mediated by the vagal nerve plays a critical role in insulin secretion in response to nutrients in vivo.", "anno": [[132, 133, true], [305, 306, true], [533, 534, true], [697, 698, true], [868, 869, true], [1019, 1020, true], [1265, 1266, true], [1410, 1411, true], [1579, 1580, true]]}, {"id": 23411171, "text": "The anti-inflammatory effects of an aqueous extract of Welsh onion green leaves (WOE) in mice was investigated. Administration of WOE, in the range of 0.25-1g/kg, showed a concentration dependent inhibition on paw edema development after carrageenan treatment in mice. The anti-inflammatory effects of WOE were closely attributed to decreased levels of tissue NO and tumor necrosis factor-α (TNF-α). Further evidence for WOE's protection is shown in the reduction of lipid oxidation and the increase of antioxidant enzyme activities, including catalase (CAT), superoxide dismutase (SOD), and glutathione peroxidase (GPX) in vivo. Further, WOE also decreased the number of acetic acid-induced writhing responses and formalin-induced pain in the late phase in mice. Overall, the results showed that WOE might serve as a natural source of anti-inflammatory compounds.", "anno": [[110, 111, true], [267, 268, true], [398, 399, true], [628, 629, true], [762, 763, true], [863, 864, true]]}, {"id": 23325491, "text": "A series of 3-[(4-substituted-benzylidene)-amino]-2-phenyl-3H-quinazolin-4-ones (5a-k) were synthesized by reacting 3-amino-2-phenyl-1H-quinazolin-4-one with p-hydroxybenzaldehyde, and then further with various alkyl/benzyl halides or substituted phenacyl bromides. The structures of the compounds were confirmed on the basis of IR, NMR, MS and elemental analysis. Anticonvulsant activities were evaluated using the MES and scPTZ tests. Some of the selected compounds were evaluated for antidepressant activity by forced swim pool test. Compound 3-[(4-butoxy-benzylidene)-amino]-2-phenyl-3H-quinazolin-4-one was emerged as the most promising anticonvulsant agent without any motor impairment effect. The whole brain GABA estimation of brain homogenate indicated that the anticonvulsant activity of above mentioned quinazolinone derivatives might be due to an increased GABA concentration.", "anno": [[264, 265, true], [363, 364, true], [435, 436, true], [535, 536, true], [698, 699, true], [887, 888, true]]}, {"id": 23423713, "text": "The objective of the current study was to investigate the effect of vanadium (V(5+)) on Cyp1 expression and activity in C57BL/6 mice liver and isolated hepatocytes. For this purpose, C57BL6 mice were injected intraperitoneally with V(5+) (5 mg/kg) in the absence and presence of 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD) (15 μg/kg) for 6 and 24 h. Furthermore, isolated hepatocytes from C57BL6 mice were treated with V(5+) (5, 10, and 20 μM) in the absence and presence of TCDD (1 nM) for 3, 6, 12, and 24 h. In vivo, V(5+) alone did not significantly alter Cyp1a1, Cyp1a2, or Cyp1b1 mRNA, protein, or catalytic activity levels. Upon co-exposure to V(5+) and TCDD, V(5+) significantly potentiated the TCDD-mediated induction of the Cyp1a1, Cyp1a2, and Cyp1b1 mRNA, protein, and catalytic activity levels at 24 h. In vitro, V(5+) decreased the TCDD-mediated induction of Cyp1a1 mRNA, protein, and catalytic activity levels. Furthermore, V(5+) significantly inhibited the TCDD-induced AhR-dependent luciferase activity. V(5+) also increased serum hemoglobin (Hb) levels in animals treated for 24 h. Upon treatment of isolated hepatocytes with Hb alone or in the presence of TCDD, there was an increase in the AhR-dependent luciferase activity. When isolated hepatocytes were treated for 2 h with V(5+) in the presence of TCDD, followed by replacement of the medium with new medium containing Hb, there was further potentiation to the TCDD-mediated effect. The present study demonstrates that there is a differential modulation of Cyp1a1 by V(5+) in C57BL/6 mice livers and isolated hepatocytes and demonstrates Hb as an in vivo specific modulator.", "anno": [[163, 164, true], [347, 348, true], [508, 509, true], [628, 629, true], [812, 813, true], [922, 923, true], [1017, 1018, true], [1096, 1097, true], [1241, 1242, true], [1453, 1454, true], [1645, 1646, true]]}, {"id": 23401142, "text": "Human relaxin-2 (hereafter simply defined as \"relaxin\") is a 6-kDa peptidic hormone best known for the physiological role played during pregnancy in the growth and differentiation of the reproductive tract and in the renal and systemic hemodynamic changes. This factor can also be involved in the pathophysiology of arterial hypertension and heart failure, in the molecular pathways of fibrosis and cancer, and in angiogenesis and bone remodeling. It belongs to the relaxin peptide family, whose members comprehensively exert numerous effects through interaction with different types of receptors, classified as relaxin family peptide (RXFP) receptors (RXFP1, RXFP2, RXFP3, RXFP4). Research looks toward the in-depth examination and complete understanding of relaxin in its various pleiotropic actions. The intent is to evaluate the likelihood of employing this substance for therapeutic purposes, for instance in diseases where a deficit could be part of the underlying pathophysiological mechanisms, also avoiding any adverse effect. Relaxin is already being considered as a promising drug, especially in acute heart failure. A careful study of the different RXFPs and their receptors and the comprehension of all biological activities of these hormones will probably provide new drugs with a potential wide range of therapeutic applications in the near future.", "anno": [[255, 256, true], [446, 447, true], [680, 681, true], [801, 802, true], [1034, 1035, true], [1126, 1127, true], [1362, 1363, true]]}, {"id": 23432059, "text": "Transient Receptor Potential (TRP) proteins constitute a family of cation channels with very diverse permeation and gating properties. Likewise they have a very diverse role in mammalian physiology ranging from sensory nerve endings, the cardiac muscle to immune cells. Increasing evidence has implicated TRP channels in the pathology of diabetes, both on the level of insulin release from the pancreatic ß cells and in secondary conditions such as diabetic neuropathy, nephropathy and vasculopathy. In this review we summarize these recent findings, which all together indicate that TRP channels are interesting drug targets for the treatment of patients suffering from diabetes.", "anno": [[133, 134, true], [268, 269, true], [498, 499, true], [679, 680, true]]}, {"id": 23321687, "text": "In order to assess whether caffeine and theophylline have the same potency and efficacy to reverse the impairment of motor function caused by acute or chronic interruption of striatal dopamine transmission, a comparison of their dose-response relationship was made in the acute model of haloperidol-induced catalepsy, and the chronic model of unilateral lesion of the dopamine nigrostriatal pathway with 6-hydroxydopamine. At equimolar doses, both drugs reduced catalepsy intensity and increased its onset latency in a dose-dependent fashion, showing comparable potencies and attaining the maximal effect at similar doses. Catalepsy intensity: caffeine ED50 = 24.1 μmol/kg [95% CI, 18.4-31.5]; theophylline ED50 = 22.0 μmol/kg [95% CI, 17.0-28.4]. Catalepsy latency: caffeine ED50 = 27.0 μmol/kg [95% CI, 21.1-34.6]; theophylline ED50 = 28.8 μmol/kg [95% CI, 22.5-36.7]. In one group of hemiparkinsonian rats (n = 5), caffeine caused a dose-dependent recovery of the contralateral forepaw stepping: ED50 = 2.4 μmol/kg/day [95% CI, 1.9-3.1]), reaching its maximum at the dose of 5.15 μmol/kg/day. When the treatment of these same rats was switched to 5.15 μmol/kg/day of theophylline, the stepping recovery was only 51 ± 12% of that induced by caffeine. Assessing the dose-response relationship of theophylline in another group of hemiparkinsonian rats (n = 7) revealed that it caused stepping recovery in an all-or-none fashion. Thus, the three lower doses had no effect, but at the dose of 5.15 μmol/kg/day theophylline suddenly increased the stepping to 56 ± 5% of the maximal effect observed when the treatment of these same rats was switched to an equimolar dose of caffeine. Increasing the dose of theophylline up to 15.45 μmol/kg/day caused no further stepping improvement since it was only 41 ± 6% of the maximal effect produced by caffeine at the dose of 5.15 μmol/kg/day. Given that theophylline showed less potency and efficacy than caffeine to reverse the motor impairment caused by chronic, but not acute, interruption of striatal dopaminergic transmission in rats, it is suggested that caffeine would provide more benefits than theophylline to improve the motor function in patients with Parkinson's disease.", "anno": [[421, 422, true], [621, 622, true], [746, 747, true], [869, 870, true], [1094, 1095, true], [1251, 1252, true], [1427, 1428, true], [1678, 1679, true], [1879, 1880, true], [2220, 2221, true]]}, {"id": 23316023, "text": "Traditional vaccines, based on the administration of killed or attenuated microorganisms, have proven to be among the most effective methods for disease prevention. Safety issues related to administering these complex mixtures, however, prevent their universal application. Through identification of the microbial components responsible for protective immunity, vaccine formulations can be simplified, enabling molecular-level vaccine characterization, improved safety profiles, prospects to develop new high-priority vaccines (e.g. for HIV, tuberculosis, and malaria), and the opportunity for extensive vaccine component optimization. This subunit approach, however, comes at the expense of decreased immunity, requiring the addition of immunostimulatory agents (adjuvants). As few adjuvants are currently used in licensed vaccines, adjuvant development represents an exciting area for medicinal chemists to play a role in the future of vaccine development. In addition, immune responses can be further customized though optimization of delivery systems, tuning the size of particulate vaccines, targeting specific cells of the immune system (e.g. dendritic cells), and adding components to aid vaccine efficacy in whole immunized populations (e.g. promiscuous T-helper epitopes). Herein we review the current state of the art and future direction in subunit vaccine development, with a focus on the described components and their potential to steer the immune response toward a desired response.", "anno": [[163, 164, true], [272, 273, true], [634, 635, true], [774, 775, true], [957, 958, true], [1280, 1281, true], [1496, 1497, true]]}, {"id": 23474589, "text": "OBJECTIVETo investigate changes in body composition after 12 months of high-intensity progressive resistance training (PRT) in relation to changes in insulin resistance (IR) or glucose homeostasis in older adults with type 2 diabetes.RESEARCH DESIGN AND METHODSOne-hundred three participants were randomized to receive either PRT or sham exercise 3 days per week for 12 months. Homeostatic model of assessment 2 (HOMA2-IR) and glycosylated hemoglobin (HbA1c) were used as indices of IR and glucose homeostasis. Skeletal muscle mass (SkMM) and total fat mass were assessed using bioelectrical impedance. Visceral adipose tissue, mid-thigh cross-sectional area, and mid-thigh muscle attenuation were quantified using computed tomography.RESULTSWithin the PRT group, changes in HOMA2-IR were associated with changes in SkMM (r = -0.38; P = 0.04) and fat mass (r = 0.42; P = 0.02). Changes in visceral adipose tissue tended to be related to changes in HOMA2-IR (r = 0.35; P = 0.07). Changes in HbA1c were related to changes in mid-thigh muscle attenuation (r = 0.52; P = 0.001). None of these relationships were present in the sham group (P > 0.05). Using ANCOVA models, participants in the PRT group who had increased SkMM had decreased HOMA2-IR (P = 0.05) and HbA1c (P = 0.09) compared with those in the PRT group who lost SkMM. Increases in SkMM in the PRT group decreased HOMA2-IR (P = 0.07) and HbA1c (P < 0.05) compared with those who had increased SkMM in the sham group.CONCLUSIONSImprovements in metabolic health in older adults with type 2 diabetes were mediated through improvements in body composition only if they were achieved through high-intensity PRT.", "anno": [[8, 9, true], [233, 234, true], [260, 261, true], [376, 377, true], [509, 510, true], [601, 602, true], [734, 735, true], [741, 742, true], [876, 877, true], [977, 978, true], [1073, 1074, true], [1144, 1145, true], [1325, 1326, true], [1473, 1474, true], [1484, 1485, true], [1663, 1664, true]]}, {"id": 23440867, "text": "Despite advances in multimodality therapies for the treatment of squamous cell carcinoma of the head and neck (SCCHN), survival rates, functional outcomes and toxicities of therapy remain poor. The recognition of the prognostic value of human papillomavirus (HPV) status, and the advent of biologically targeted therapies with potential for decreased toxicities and increased selectivity, represent significant developments in our understanding of SCCHN. Targeted agents currently approved or under investigation for SCCHN include epidermal growth factor receptor (EGFR) monoclonal antibodies (cetuximab, panitumumab, zalutumumab, nimotuzumab), EGFR tyrosine kinase inhibitors (gefitinib, erlotinib, lapatinib, afatanib, dacomitinib), vascular endothelial growth factor receptor (VEGFR) inhibitors (bevacizumab, sorafenib, sunitinib, vandetanib) and various inhibitors of other pathways and targets, including phosphatidylinositol 3' kinase (PI3K)/AKT/mammalian target of rapamycin (mTOR), MET and insulin-like growth factor receptor (IGF-1R). On-going clinical trials are evaluating these emerging agents and their combinations in the treatment of SCCHN.", "anno": [[192, 193, true], [453, 454, true], [1042, 1043, true], [1154, 1155, true]]}, {"id": 23587837, "text": "Five novel hybrid molecules of annonaceous acetogenins and insecticides targeting mitochondrial complex I were synthesized and their growth inhibitory activities against 39 human cancer cell lines were investigated. It was revealed that the connecting group between the N-methylpyrazole part and the hydrophobic alkyl chain bearing the THF ring influenced their biological activities significantly. Amide-connected analog 2, in particular, showed selective and very potent activity (<10 nM) against some cancer cell lines.", "anno": [[214, 215, true], [397, 398, true], [521, 522, true]]}, {"id": 23122150, "text": "Chemical characterization and authentication of beeswax of Apis mellifera was performed by high temperature capillary gas chromatography coupled to electron impact mass spectrometry or to flame ionisation detection and chemometric analysis. Many major components (>50) of beeswax, odd and even hydrocarbons, oleofin, palmitate, oleate and hydroxypalmitate monoesters were detected, and for the first time palmitate and oleate monoesters esterified with 1-octadecanol and 1-eicosanol are reported to be present in beeswax. Unsupervised pattern recognition procedures, cluster analysis and principal component analysis, were used to find data patterns and successfully differentiate authentic and paraffin adulterated beeswax based on the chemical profile obtained. Independent assessment of beeswax quality and performance of the unsupervised classification methods were performed using classical analytical parameters. The discrimination power of the chemometric unsupervised methods for detection of paraffin adulterated beeswax was superior to the discriminating power of classical analytical parameters. Using linear discriminant analysis, classification rules for authentic and paraffin adulterated beeswax samples were developed. The model was validated by leave-one-out cross validation and showed good recognition and prediction abilities, 100% and 99%, respectively.", "anno": [[239, 240, true], [520, 521, true], [762, 763, true], [917, 918, true], [1105, 1106, true], [1233, 1234, true], [1373, 1374, true]]}, {"id": 22497569, "text": "The role of the intestine in drug metabolism has long been underestimated as a consequence of the technical difficulty to discern the role of the intestine from that of the liver in in vivo experiments and of the lack of in vitro models that are sufficiently viable and fully representing the physiology and anatomy of the intestine. Recently the precision-cut slice model, which is widely used for liver and kidney, was also adapted for the small and large intestine. In this review the application of precision-cut intestinal slices (PCIS) for research in drug metabolism and transport is discussed. PCIS can be prepared from animal and human tissues from all regions of the intestine allowing investigation of species differences and regional gradients of activities of metabolizing enzymes. They are viable for 8-24 h of incubation and show high activity of drug metabolizing enzymes, representative for the in vivo activity. They have been successfully used to study drug-drug interactions such as induction, inhibition and regulation of drug metabolizing enzymes, transporters and nuclear factors. Moreover they appear to be a suitable model for studies on cold preservation of donor organs for transplantation, and allow exploring inter-organ interactions by co-incubation with precision-cut slices of other organs. Their application as model for drug-induced intestinal toxicity is still in its infancy but appears to be promising. PCIS, prepared from human and animal tissues, represent a powerful translational model for drug metabolism, transport and toxicity studies and as such contributes to the reduction and replacement of animal experiments.", "anno": [[332, 333, true], [467, 468, true], [600, 601, true], [793, 794, true], [928, 929, true], [1102, 1103, true], [1321, 1322, true], [1438, 1439, true], [1657, 1658, true]]}, {"id": 23589407, "text": "Sonchus asper is traditionally used in the treatment of renal dysfunction. In the present study, protective effects of S. asper against carbon tetrachloride (CCl4)-induced nephrotoxicity of rats were determined. In this study, 24 male albino rats (190-200 g) were equally divided into four groups. Group I (control group) was given saline (1 ml/kg body weight (b.w.), 0.85% NaCl) and dimethyl sulfoxide (1 ml/kg b.w.); group II was treated with CCl4 (1 ml/kg b.w. intraperitoneally); groups III and IV were administered with CCl4 and after 48 h with S. asper n-hexane extract (SHE; 100 and 200 mg/kg b.w.). All the treatments were given twice a week for 4 weeks. The results revealed that CCl4-induced oxidative stress as evidenced by the significant depletion of antioxidant enzymes, namely, superoxide dismutase, catalase, peroxidase, glutathione-S-transferase, glutathione peroxidase, glutathione reductase, and glutathione contents, while increased lipid peroxidation (thiobarbituric acid-reactive substances contents). Administration of SHE significantly ameliorated (p < 0.01) the activity of antioxidant enzymes and reduced lipid peroxides. Coadministration revealed that S. asper extract can protect the kidney against CCl4-mediated oxidative damage by restoring the activity of antioxidant enzyme, due to the presence of plant bioactive constituents.", "anno": [[73, 74, true], [210, 211, true], [296, 297, true], [605, 606, true], [661, 662, true], [1022, 1023, true], [1146, 1147, true], [1358, 1359, true]]}, {"id": 23557706, "text": "Podocyte apoptosis is a critical mechanism for excessive loss of urinary albumin that eventuates in kidney fibrosis. Pharmacological doses of the mTOR inhibitor rapamycin reduce albuminura in diabetes. We explored the hypothesis that mTOR mediates podocyte injury in diabetes. High glucose (HG) induces apoptosis of podocytes, inhibits AMPK activation, inactivates tuberin and activates mTOR. HG also increases the levels of Nox4 and Nox1 and NADPH oxidase activity. Inhibition of mTOR by low dose rapamycin decreases HG-induced Nox4 and Nox1, NADPH oxidase activity and podocyte apoptosis. Inhibition of mTOR had no effect on AMPK or tuberin phosphorylation indicating that mTOR is downstream of these signaling molecules. In isolated glomeruli of OVE26 mice, there is similar decrease in the activation of AMPK and tuberin and activation of mTOR with increase in Nox4 and NADPH oxidase activity. Inhibition of mTOR by small dose of rapamycin reduces podocyte apoptosis, attenuates glomerular injury and albuminuria. Our data provide evidence for a novel function of mTOR in Nox4-derived ROS generation and podocyte apoptosis that contributes to urinary albumin excretion in type 1 diabetes. Thus mTOR and or NADPH oxidase inhibition may represent a therapeutic modality of diabetic kidney disease.", "anno": [[115, 116, true], [200, 201, true], [275, 276, true], [391, 392, true], [465, 466, true], [589, 590, true], [722, 723, true], [896, 897, true], [1016, 1017, true], [1191, 1192, true], [1298, 1299, true]]}, {"id": 23339777, "text": "The aim of the study was to investigate the cytotoxic activity of camalexin and its five synthetic derivatives in cancer and non-cancer cells. In cancer cells the benzocamalexin (BC) displayed the most potent activity with an IC value of 23.3-30.1 μmol/L. On the other hand, minimal toxicity (IC>100.0 μmol/L) in non-cancer cells was observed. Based on these results, BC was selected for further studies. Flow cytometric analysis revealed a BC-induced arrest of the cell cycle in the G2 phase associated with downregulation of α-tubulin, α1-tubulin, β5-tubulin expression. These findings suggest that the inhibitory effect of BC is mediated via inhibition of microtubule formation. Moreover, BC downregulated the expression of microtubule-related protein indicating the effect of this compound on microtubule assembly. After treatment with BC increase of the sub-G DNA content fraction was noted which is considered to be a marker of apoptotic cell death. Apoptosis was also confirmed by DNA fragmentation assay. Moreover, quantitative real-time PCR showed that BC downregulated the expression of antiapoptotic genes Bcl-2 and Bcl-xL and upregulated the expression of proapoptotic Bax. Taken together, our study suggests that the blockade of cell cycle progression and initiation of apoptosis may play an important role in the antiproliferative activity of BC in human cancer cells.", "anno": [[141, 142, true], [254, 255, true], [342, 343, true], [403, 404, true], [571, 572, true], [680, 681, true], [817, 818, true], [954, 955, true], [1011, 1012, true], [1184, 1185, true], [1381, 1382, true]]}, {"id": 23520265, "text": "Inhibition of D-amino acid oxidase (DAAO) activity is a potential target for the treatment of chronic pain. Here we characterized the effects of systemic administration of the DAAO inhibitor 4H-furo[3,2-b]pyrrole-5-carboxylic acid (SUN) in rat models of neuropathic and inflammatory pain. Oral administration of SUN dose-dependently attenuated tactile allodynia induced by ligation of the L5 spinal nerve (SNL), and similarly reversed thermal hyperalgesia produced by chronic constriction injury (CCI). In addition, SUN was efficacious against Complete Freund's Adjuvant (CFA)-induced thermal hyperalgesia. In these models, maximal reversal of pain-related behaviors corresponded with maximum rates-of-increase in brain and plasma D-serine concentrations, indicative of full inhibition of DAAO activity. To investigate the possible site(s) of action, we recorded spontaneous nerve activity and mechanically-evoked responses of central spinal cord dorsal horn neurons and compared these to spontaneous activity of peripheral dorsal root filaments in anesthetized SNL model animals. Oral SUN reduced spontaneous activity in both central and peripheral recordings at doses and pretreatment times that corresponded to reduced mechanical allodynia in behavioral experiments. Following i.v. administration of SUN, the onset of action for this central effect was rapid (maximal effects within 30 minutes), but was abolished by severing afferent inputs to the dorsal horn. Overall, these results indicate that inhibition of DAAO in peripheral afferent-spinal circuits reduced spontaneous neuronal activity to attenuate pain-related behaviors in rat models of neuropathic and inflammatory pain.", "anno": [[106, 107, true], [287, 288, true], [501, 502, true], [605, 606, true], [802, 803, true], [1079, 1080, true], [1268, 1269, true], [1463, 1464, true], [1684, 1685, true]]}, {"id": 23554574, "text": "Hypothalamic neurons are main regulators of energy homeostasis. Neuronal function essentially depends on plasma membrane-located gangliosides. The present work demonstrates that hypothalamic integration of metabolic signals requires neuronal expression of glucosylceramide synthase (GCS; UDP-glucose:ceramide glucosyltransferase). As a major mechanism of central nervous system (CNS) metabolic control, we demonstrate that GCS-derived gangliosides interacting with leptin receptors (ObR) in the neuronal membrane modulate leptin-stimulated formation of signaling metabolites in hypothalamic neurons. Furthermore, ganglioside-depleted hypothalamic neurons fail to adapt their activity (c-Fos) in response to alterations in peripheral energy signals. Consequently, mice with inducible forebrain neuron-specific deletion of the UDP-glucose:ceramide glucosyltransferase gene (Ugcg) display obesity, hypothermia, and lower sympathetic activity. Recombinant adeno-associated virus (rAAV)-mediated Ugcg delivery to the arcuate nucleus (Arc) significantly ameliorated obesity, specifying gangliosides as seminal components for hypothalamic regulation of body energy homeostasis.", "anno": [[62, 63, true], [141, 142, true], [329, 330, true], [598, 599, true], [747, 748, true], [938, 939, true], [1169, 1170, true]]}, {"id": 23454895, "text": "Graphene oxide (GO) was functionalized covalently with pH-sensitive poly(2-(diethylamino) ethyl methacrylate) (PDEA) by surface-initiated in situ atom transfer radical polymerization. The structure of the PDEA-grafted GO (GO-PDEA) were examined by Fourier-transform infrared spectroscopy, proton nuclear magnetic resonance spectroscopy, X-ray photoelectron spectroscopy, thermogravimetric analysis and atomic force microscopy. The grafted PDEA endowed the GO sheets with good solubility and stability in physiological solutions. Simple physisorption by π-π stacking and hydrophobic interactions on GO-PDEA can be used to load camptothecin (CPT), a widely used water-insoluble cancer drug. The loaded CPT was released only at the lower (acidic) pH normally found in a tumor environment but not in basic and neutral pH. GO-PDEA did not show practical toxicity to N2a cancer cells but the GO-PDEA-CPT complex exhibited high potency in killing N2a cancer cells in vitro. These results suggest that the GO-PDEA nanocargo carrier might be a promising material for site-specific anticancer drug delivery and controlled release.", "anno": [[182, 183, true], [425, 426, true], [527, 528, true], [687, 688, true], [816, 817, true], [965, 966, true], [1119, 1120, true]]}, {"id": 23621148, "text": "Adsorption of fibrinogen was theoretically studied using the three dimensional (3D) random sequential adsorption (RSA) model. Fibrinogen molecule shape was approximated by the bead model considering the presence of flexible side arms. Various cases were considered inter alia, the side-on adsorption mechanisms and the 3D side-on/end-on simultaneous adsorption mechanism. The latter mechanisms is pertinent to fibrinogen adsorption at lower pH where the entire molecule is positively charged. Extensive calculations enabled one to determine the jamming surface concentration (coverage) of molecules adsorbed under the side-on and end-on orientations as well as the total coverage. For the 3D model the maximum surface concentration was 7.29x103 μm-2 corresponding to the protein coverage of 4.12 mg m-2 (without considering hydration). Additionally, the surface blocking functions for the side-on and the 3D adsorption regimes were determined and analytically approximated for the entire range of coverage by the interpolating polynomials. Using these blocking functions, fibrinogen adsorption kinetics for diffusion controlled transport conditions was evaluated. Comparison of these theoretical results with experimental data was made. It was demonstrated that the 3D model properly reflects the maximum coverage of fibrinogen adsorbed on latex particles determined via the electrokinetic (electrophoretic mobility) and AFM measurements. Also, streaming potential measurements of fibrinogen adsorption kinetics on mica were successfully interpreted in terms of the 3D adsorption model. The theoretical results derived in this work have implications for basic science providing information on mechanisms of anisotropic protein adsorption. Key words: adsorption of fibrinogen, fibrinogen adsorption at lower pH, irreversible adsorption of fibrinogen, jamming coverage of fibrinogen, kinetics of fibrinogen adsorption, random sequential adsorption modeling of fibrinogen adsorption.", "anno": [[124, 125, true], [233, 234, true], [370, 371, true], [491, 492, true], [679, 680, true], [834, 835, true], [1038, 1039, true], [1162, 1163, true], [1235, 1236, true], [1437, 1438, true], [1585, 1586, true], [1737, 1738, true], [1979, 1980, true]]}, {"id": 23564313, "text": "Despite the availability of melanoma treatment at the primary site, the recurrence of local melanoma can metastasize to any distant organ. Currently, the available therapies for the treatment of metastatic melanoma are of limited benefit. Thus, the functional analysis of conventional therapies may help to improve their efficiency in the treatment of metastatic melanoma. In the present study, the exposure of melanoma cells to vinblastine was found to trigger apoptosis as evidenced by the loss of mitochondrial membrane potential, the release of both cytochrome c and apoptosis inducing factor, activation of caspase-9 and 3, and cleavage of Poly (ADP-ribose)-Polymerase. Also, vinblastine enhances the phosphorylation of Ras homologous protein A, the accumulation of reactive oxygen species, the release of intracellular Ca(2+), as well as the activation of apoptosis signal-regulating kinase 1, c-jun-N-terminal kinase, p38, inhibitor of kappaBα (IκBα) kinase, and inositol requiring enzyme 1α. In addition, vinblastine induces the DNA-binding activities of the transcription factor NF-κB, HSF1, AP-1, and ATF-2, together with the expression of HSP70 and Bax proteins. Moreover, inhibitory experiments addressed a central role for Rho A in the regulation of vinblastine-induced apoptosis of melanoma cells via mitochondrial and non-mitochondrial-dependent mechanisms. In conclusion, the present study addresses for the first time a central role for Rho A in the modulation of vinblastine-induced apoptosis of melanoma cells and thereby provides an insight into the molecular action of vinblastine in melanoma treatment.", "anno": [[137, 138, true], [237, 238, true], [371, 372, true], [673, 674, true], [998, 999, true], [1172, 1173, true], [1371, 1372, true], [1623, 1624, true]]}, {"id": 23122162, "text": "This study investigated the fucoxanthin content of New Zealand (NZ) Undaria pinnatifida harvested from two locations in the Marlborough Sounds, New Zealand across its growing season. Fucoxanthin content and antioxidant properties of processed New Zealand U. pinnatifida and commercial wakame from Japan and Korea were further compared. Results showed that U. pinnatifida harvested from Port Underwood had higher fucoxanthin content in the blade compared to Pelorus Sound. The sporophyll also contained a significant amount of fucoxanthin throughout the harvest season, although lower than in the blade. Two antioxidant measurement methods, DPPH and CUPRAC, were utilised to measure antioxidant activities. Processed NZ U. pinnatifida had a lower fucoxanthin content and antioxidant activity than freeze-dried Undaria. Fucoxanthin content and antioxidant activities of NZ processed U. pinnatifida were not significantly different from other commercial samples from Japan and Korea. In conclusion, U. pinnatifida in New Zealand has a great potential to be a food and nutraceutical resource.", "anno": [[181, 182, true], [334, 335, true], [470, 471, true], [601, 602, true], [704, 705, true], [816, 817, true], [979, 980, true], [1087, 1088, true]]}, {"id": 23410154, "text": "NSAIDs are the most commonly prescribed category of drugs for the treatment of musculoskeletal pain and inflammation associated with many conditions. Topical administration of these drugs is always the best choice since adverse effects occur commonly with systemic NSAID therapy. Colloidal drug delivery systems (CDDS) are interesting systems, which are able to improve the duration of drug residence in the skin and to allow an achievable drug sustained and controlled release compared to conventional topical formulations.This review focuses on micro and nanoemulsions, vesicular carriers and nanoparticles as novel high efficiency delivery systems of NSAIDs in topical applications.", "anno": [[148, 149, true], [278, 279, true], [523, 524, true], [684, 685, true]]}, {"id": 23579178, "text": "OBJECTIVETo assess glucose-lowering mechanisms of sitagliptin (S), metformin (M), and the two combined (M+S).RESEARCH DESIGN AND METHODSWe randomized 16 patients with type 2 diabetes mellitus (T2DM) to four 6-week treatments with placebo (P), M, S, and M+S. After each period, subjects received a 6-h meal tolerance test (MTT) with [(14)C]glucose to calculate glucose kinetics. Fasting plasma glucose (FPG), fasting plasma insulin, C-peptide (insulin secretory rate [ISR]), fasting plasma glucagon, and bioactive glucagon-like peptide (GLP-1) and gastrointestinal insulinotropic peptide (GIP) was measured.RESULTSFPG decreased from P, 160 ± 4 to M, 150 ± 4; S, 154 ± 4; and M+S, 125 ± 3 mg/dL. Mean post-MTT PG decreased from P, 207 ± 5 to M, 191 ± 4; S, 195 ± 4; and M+S, 161 ± 3 mg/dL (P < 0.01]. The increase in mean post-MTT plasma insulin and in ISR was similar in P, M, and S and slightly greater in M+S. Fasting plasma glucagon was equal (∼65-75 pg/mL) with all treatments, but there was a significant drop during the initial 120 min with S 24% and M+S 34% (both P < 0.05) vs. P 17% and M 16%. Fasting and mean post-MTT plasma bioactive GLP-1 were higher (P < 0.01) after S and M+S vs. M and P. Basal endogenous glucose production (EGP) fell from P 2.0 ± 0.1 to S 1.8 ± 0.1 mg/kg ⋅ min, M 1.8 ± 0.2 mg/kg ⋅ min [both P < 0.05 vs. P), and M+S 1.5 ± 0.1 mg/kg ⋅ min (P < 0.01 vs. P). Although the EGP slope of decline was faster in M and M+S vs. S, all had comparable greater post-MTT EGP inhibition vs. P (P < 0.05).CONCLUSIONSM+S combined produce additive effects to 1) reduce FPG and postmeal PG, 2) augment GLP-1 secretion and β-cell function, 3) decrease plasma glucagon, and 4) inhibit fasting and postmeal EGP compared with M or S monotherapy.", "anno": [[8, 9, true], [108, 109, true], [135, 136, true], [256, 257, true], [376, 377, true], [605, 606, true], [612, 613, true], [692, 693, true], [797, 798, true], [909, 910, true], [1082, 1083, true], [1099, 1100, true], [1200, 1201, true], [1387, 1388, true], [1521, 1522, true], [1532, 1533, true], [1754, 1755, true]]}, {"id": 23441904, "text": "It has been known that the addition of bile salts to lecithin organosols induces the formation of reverse wormlike micelles and that the worms are similar to long polymer chains that entangle each other to form viscoelastic solutions. In this study, we further investigated the effects of different bile salts and bile acids on the growth of lecithin reverse worms in cyclohexane and n-decane. We utilized rheological and small-angle scattering techniques to analyze the properties and structures of the reverse micelles. All of the bile salts can transform the originally spherical lecithin reverse micelles into wormlike micelles and their rheological behaviors can be described by the single-relaxation-time Maxwell model. However, their efficiencies to induce the worms are different. In contrast, before phase separation, bile acids can induce only short cylindrical micelles that are not long enough to impart viscoelasticity. We used Fourier transform infrared spectroscopy to investigate the interactions between lecithin and bile salts/acids and found that different bile salts/acids employ different functional groups to form hydrogen bonds with lecithin. Such effects determine the relative positions of the bile salts/acids in the headgroups of lecithin, thus resulting in varying efficiencies to alter the effective critical packing parameter for the formation of wormlike micelles. This work highlights the importance of intermolecular interactions in molecular self-assembly.", "anno": [[233, 234, true], [392, 393, true], [520, 521, true], [724, 725, true], [787, 788, true], [931, 932, true], [1164, 1165, true], [1394, 1395, true], [1489, 1490, true]]}, {"id": 23481635, "text": "A 9G DNAChip obtained by allowing the formation of a self-assembled monolayer (SAM) of oligonucleotides appended with nine consecutive guanines on the chip surface has been applied in the detection of biomarkers. Using a 9G DNAChip, biomarker in the concentration range of 4 pg/mL to 40 fg/mL can be easily differentiated in the buffer matrix. Moreover, it is the first time that a biomarker with a concentration of 40 fg/mL has been detected in a mixture of proteins without use of any signal amplification technique.", "anno": [[211, 212, true], [342, 343, true], [517, 518, true]]}, {"id": 23411329, "text": "Gamma-aminobutyric acid (GABA) is a non-protein amino acid with bioactive functions in humans. In this work, glutamate decarboxylase (EC 4.1.1.15, GAD) which is key in the GABA bioformation was purified from 5-day germinated faba beans and characterized. A single band was observed at 58 kDa using sodium dodecyl sulphate gel electrophoresis. GAD optimal activity was at pH 6.0 at 40°C with a K(m) value for glutamic acid (Glu) of 2.63 mM. The enzyme was inhibited significantly by Cu(2+), Fe(3+), Mg(2+), Ba(2+), aminoxyacetate, EGTA, Na(2)EDTA, l-cysteine and beta-mercaptoethanol; and activated at low Ca(2+) 0.2mM. Using RT-PCR, the GAD cDNA was sequenced which indicated 1787 bp long, containing a 1527 bp open reading frame (ORF) that encoded 509 amino-acid peptides with a calculated molecular weight of 57.74 kDa and a pI of 5.41 (GenBank accession number: JX444699).", "anno": [[93, 94, true], [253, 254, true], [341, 342, true], [438, 439, true], [617, 618, true], [874, 875, true]]}, {"id": 23127146, "text": "Polycystic ovary syndrome (PCOS) is a common endocrinopathy affecting women of fertile age. It is associated with several risk factors and long-term health consequences. Chronic anovulation combined with relative estrogen excess and consequent prolonged stimulatory effect on the endometrium can lead to the pathogenesis of hormonal dependant carcinoma. PCOS is thus traditionally reported to be associated with increased risk of endometrial, as well as breast and ovarian cancers. This article provides a critical literature review of the relationship between PCOS and the incidence of estrogen-dependant gynecological tumours, and it then discusses whether the commonly cited risk factor association can be substantiated by high quality studies which comply with the requirements of \"evidence-based medicine.\"", "anno": [[90, 91, true], [168, 169, true], [352, 353, true], [480, 481, true], [810, 811, true]]}, {"id": 23561078, "text": "The aim of this study was to investigate the antioxidant, anti-glucosidase and anti-amylase activities of total flavonoids (TFs) from Cichorium glandulosum seeds, and to analyse its chemical composition by HPLC-ESI/MS. In vitro study, radical scavenging IC50 values of TFs were 7.33±0.093, 9.24±0.100, 154.33±11.38 and 256.7±4.86μg/ml for DPPH, ABTS, hydroxyl radicals, and superoxide anion, respectively. In the 8-64mg/ml range, α-glucosidase and α-amylase were inhibited by TFs to a certain extent. In vivo, the treatment groups with TFs (100, 200, 400mg/kg) showed a significant decrease in the malondialdehyde level, the superoxide dismutase and glutathione levels were restored to almost normal levels, and the catalase and glutathione peroxidase levels significantly increased compared to the CCl4-intoxicated group in rats. The present study suggests that C. glandulosum seeds should be given special attention because of their antioxidant and anti-glucosidase, anti-amylase activity.", "anno": [[217, 218, true], [404, 405, true], [499, 500, true], [829, 830, true], [990, 991, true]]}, {"id": 23600657, "text": "Abstract Objective: The purpose of this study is to develop a nanoemulsion formulation for its use as a transcutaneous vaccine delivery system. Materials and methods: With bovine albumin-fluorescein isothiocyanate conjugate (FITC-BSA) as a vaccine model, formulations were selected with the construction of pseudo-ternary phase diagrams and a short-term stability study. The size of the emulsion droplets was furthered optimized with high-pressure homogenization. The optimized formulation was evaluated for its skin permeation efficiency. In vitro skin permeation studies were conducted with shaved BALB/c mice skin samples with a Franz diffusion cell system. Different drug concentrations were compared, and the effect of the nanoemulsion excipients on the permeation of the FITC-BSA was also studied. Results: The optimum homogenization regime was determined to be five passes at 20 000 psi, with no evidence of protein degradation during processing. With these conditions, the particle diameter was 85.2 nm ± 15.5 nm with a polydispersity index of 0.186 ± 0.026 and viscosity of 14.6 cP ± 1.2 cP. The optimized formulation proved stable for 1 year at 4 °C. In vitro skin diffusion studies show that the optimized formulation improves the permeation of FITC-BSA through skin with an enhancement ratio of 4.2 compared to a neat control solution. Finally, a comparison of the skin permeation of the nanoemulsion versus only the surfactant excipients resulted in a steady state flux of 23.44 μg/cm(2)/h for the nanoemulsion as opposed to 6.10 μg/cm(2)/h for the emulsifiers. Conclusion: A novel nanoemulsion with optimized physical characteristics and superior skin permeation compared to control solution was manufactured. The formulation proposed in this study has the flexibility for the incorporation of a variety of active ingredients and warrants further development as a transcutaneous vaccine delivery vehicle.", "anno": [[7, 8, true], [18, 19, true], [142, 143, true], [165, 166, true], [369, 370, true], [462, 463, true], [538, 539, true], [659, 660, true], [802, 803, true], [811, 812, true], [952, 953, true], [1099, 1100, true], [1159, 1160, true], [1346, 1347, true], [1573, 1574, true], [1585, 1586, true], [1722, 1723, true], [1917, 1918, true]]}, {"id": 23391859, "text": "The incidence of thyroid carcinoma has increased steadily over the last few decades. Most differentiated thyroid carcinomas (DTC) are cured thanks to the initial treatment with surgery and radioiodine therapy. Nevertheless, neck lymph node metastases are found in a few of these patients during their long-term clinical and ultrasound follow-up. In some of these cases radioiodine treatment may not be effective in eradicating nodal metastases due to scant 131-I uptake. Additionally, a few of these patients undergo repeated neck explorations and/or resections. Based on these considerations and on the frequently indolent course of DTC neck metastases, a non-surgical therapeutic approach should be considered to control small local foci of DTC. There is increasing interest in mini-invasive image-guided procedures that can be performed under local anesthesia which do not affect the performance status of the patient. Image-guided minimally invasive ablative therapies delivered by using needle-like applicators include both thermal and non-thermal source techniques. Over the past 25 years, these therapies have gained widespread attention and, in many cases, broad clinical acceptance as methods for treating focal malignancies. In an attempt to overcome the limitations of treating certain unresectable tumor types not amenable to a further surgical treatment, a few investigators have reported successfully combining percutaneous therapies with other oncologic treatment strategies (combined treatments). In this review, we reported mini-invasive techniques more commonly employed in selected cases to ameliorate local compressive symptoms, control hormonal production, and reduce the volume of neoplastic tissue prior to traditional palliative treatment.", "anno": [[83, 84, true], [208, 209, true], [344, 345, true], [469, 470, true], [561, 562, true], [746, 747, true], [920, 921, true], [1070, 1071, true], [1233, 1234, true], [1511, 1512, true], [1762, 1763, true]]}, {"id": 23316979, "text": "Angiogenesis, the expansion of a capillary network, is implicated in several pathological conditions. Drug-based inhibition of angiogenesis is being explored as therapy. Conversely, therapeutic angiogenesis contributes to control conditions such as ischemia. Here we report pro-angiogenic activity of perivitelline fluid (PVF) from Indian horseshoe crab embryos and one of its purified fractions, a 27 kDa lectin, using the chick embryonic chorioallantoic membrane assay. Enhancement in number and diameter of blood vessels after treatment with PVF and lectin suggested their pro-angiogenic effect. Quantitative RT-PCR showed that this effect is mediated through modulation of expression of VEGF and VEGFR-2/kinase domain receptor genes.", "anno": [[100, 101, true], [168, 169, true], [257, 258, true], [470, 471, true], [597, 598, true], [736, 737, true]]}, {"id": 23298334, "text": "The fluorescent dyes methylene blue, MB(+), and thionine, Th(+), can be trapped in the pores of mesoporous silica, MP-SiO(2), by means of functional nanostructures consisting of the Mg(2+)- or Zn(2+)-dependent DNAzyme sequences. In the presence of Mg(2+) or Zn(2+) ions the respective DNAzymes are activated, leading to the specific cleavage of the respective caps, and the selective release of MB(+) or Th(+). The enlargement of the conserved loop domains of the Mg(2+)- or Zn(2+)-dependent DNAzyme sequences with foreign nucleotides prohibits the formation of active DNAzymes and eliminates the release of the respective dyes. This is due to the flexibility of the loops that lacks affinity for the association of the ions. The insertion of aptamer sequences (e.g., the adenosine-5'-triphosphate (ATP) aptamer) or ion-binding sequences (e.g., T-rich Hg(2+) ion-binding domains) as foreign components to the loop regions allows the formation of active Mg(2+)- or Zn(2+)-dependent DNAzyme structures through the cooperative formation of aptamer-ATP complexes or T-Hg(2+)-T bridges. These aptamer-substrate complexes or T-Hg(2+)-T bridges allosterically stabilize and activate the DNAzymes, thus allowing the selective release of the fluorescent substrates MB(+) or Th(+). The metal ion-driven DNAzyme release of substrates from the pores of MP-SiO(2), and particularly the allosteric activation of the DNAzymes through cooperative aptamer-substrate complexes or metal-ion bridges, has important future nanomedical implications for targeted release of drugs. This is demonstrated with the triggered release of the anticancer drug, doxorubicin, by the Mg(2+)-DNAzyme-locked pores or by the aptamer-ATP complex-triggered activation of the Mg(2+)-dependent DNAzyme.", "anno": [[227, 228, true], [409, 410, true], [627, 628, true], [724, 725, true], [1080, 1081, true], [1270, 1271, true], [1556, 1557, true], [1760, 1761, true]]}, {"id": 23478437, "text": "The NAD+-dependent deacetylases Sirt1 and Sirt2 mediate cellular stress responses and are highly expressed in vascular endothelial cells. In contrast to the well-documented protective actions of Sirt1, the role of endothelial Sirt2 remains unknown. Using cDNA microarray and PCR validation, we examined global gene expression changes in response to Sirt2 knock down in primary human umbilical vein endothelial cells under oxidative stress. We found that Sirt2 knock down changed expression of 340 genes, which are mainly involved in cellular processes including actin binding, cellular amino acid metabolic process, transmembrane receptor protein serine/threonine kinase signaling, ferrous iron transport, protein transport and localization, cell morphogenesis, and functions associated with endosome membrane and the trans-Golgi network. These genes and associated functions were largely non-overlapping with those altered by Sirt1 knock down. Moreover, we showed that pharmacological inhibition of Sirt2 attenuated oxidant-induced cell toxicity in endothelial cells. These suggest that Sirt2 is functionally important in endothelial cells under oxidative stress, and may have a primarily distinct role as compared to Sirt1. Our results may provide a basis for future studies aiming to dissect the specific signaling pathway(s) that mediates specific Sirt2 functions in endothelial cells.", "anno": [[136, 137, true], [247, 248, true], [438, 439, true], [837, 838, true], [943, 944, true], [1067, 1068, true], [1224, 1225, true], [1388, 1389, true]]}, {"id": 23474318, "text": "There is increasing awareness that the negative effects of anthropogenic stressors may be magnified in the presence of natural stressors. Very few of these studies have included physiology, yet including physiological studies may help learning about the mechanistic base of such synergisms at the life history level and identify synergistic interactions not translated in life history traits. We studied in Enallagma cyathigerum damselfly larvae potential synergistic effects between exposure to the pesticide glyphosate and predator cues on a key life history trait, growth rate, its associated behavioural trait, food intake, and three types of physiological traits known to be affected by both stressors in isolation: the stress protein Hsp70, energy storage and variables related to oxidative stress and damage. The pesticide and predator cues reduced growth rate in an additive way. Food intake increased under pesticide exposure and was not affected by the predator cues, indicating physiological mediation of the growth reduction. One potential physiological mechanism was that both stressors additively increased Hsp70 levels, this may also have contributed to the reduced levels of total carbohydrates when exposed to predator cues. Chronic exposure to predator cues reduced oxygen consumption, possibly to avoid too high costs of an increased metabolic rate. This reduction did not occur in the presence of the pesticide, reflecting the need for energetically expensive defence mechanisms (such as Hsp70 upregulation). When both stressors were combined, there was a reduction of the antioxidant enzyme superoxide dismutase activity (SOD) and an associated increase of oxidative damage in lipids. While synergistic interactions were not present for growth rate and food intake, they were identified for antioxidant defence and oxidative damage. This novel type of \"hidden\" synergistic interaction may have profound fitness implications, and when ignored will lead to underestimations of the impact of pollutants in natural populations where predators are omnipresent.", "anno": [[136, 137, true], [391, 392, true], [814, 815, true], [886, 887, true], [1036, 1037, true], [1240, 1241, true], [1367, 1368, true], [1527, 1528, true], [1704, 1705, true], [1852, 1853, true], [2075, 2076, true]]}, {"id": 23416798, "text": "In the present work we investigated the toxic activities of two Bothrops snake venoms using in vivo and in vitro experimental protocols in mice and tested the protective effect of dexamethasone (DEXA) in different conditions, comparing it with the polyvalent antivenom. We also expanded the investigations on the antiophidic effect of the Eclipta prostrata (EP) crude extract. The administration of Bothrops jararaca and Bothrops jararacussu snake venoms induced muscle damage demonstrated in vivo by the elevation on plasma creatine kinase (CK) activity in mice and by the decrease in CK content in the extensor digitorum longus (EDL) muscle of these animals, and in vitro by the increase in the rate of CK release from the isolated EDL muscle. We also observed inflammatory response following perimuscular injection of B. jararacussu venom (1.0 mg/kg). Treatment with DEXA (1.0 mg/kg) preserved over 50% of the EDL muscle CK content in vivo when evaluated 24 and 72 h after the injection of B. jararacussu venom in mice, and likewise reduced about 20% of the edema induced by this venom. DEXA reduced in 50% the presence of inflammatory cells and their activity in EDL muscle. The EP extract (50 mg/kg) showed similar ability in preventing the induction of edema and the decrease in muscle CK content, and its association with DEXA showed additive effect. EP reduced over 77% of the plasma CK activity induced by the B. jararacussu venom. In the in vitro experiments, DEXA was not able to change the rate of CK release from EDL muscles exposed to 25 μg/mL of B. jararacussu venom, neither to prevent the fall in the amplitude of the indirectly evoked twitch at the phrenic-diaphragm preparation. EP extract showed otherwise a protective effect on these protocols, reaching up to 100% of protection when concentrations of 50.0 and 100.0 μg/mL were used. Altogether our results show that inflammation is at least in part responsible for the tissue damage induced by Bothrops snake venoms, once the steroidal anti-inflammatory drug dexamethasone was able to decrease the myotoxic effects of these venoms, by reducing the inflammatory response to the venom injection.", "anno": [[268, 269, true], [375, 376, true], [744, 745, true], [853, 854, true], [1088, 1089, true], [1177, 1178, true], [1356, 1357, true], [1439, 1440, true], [1696, 1697, true], [1853, 1854, true], [2164, 2165, true]]}, {"id": 23347877, "text": "In 2010, an internet snapshot of EMCDDA anticipated the presence of 5-iodo-2-aminoindan (5-IAI) within the recreational drug market. In 2011, this compound, a psychoactive derivative of 2-aminoindane, was identified in recreational products sold in the United Kingdom. 5-IAI is a rigid analogue of p-iodoamphetamine producing MDMA-like effects. The aim of this paper is to summarize the clinical, pharmacological, and toxicological information about this new potential drug of abuse.", "anno": [[131, 132, true], [267, 268, true], [343, 344, true], [482, 483, true]]}, {"id": 23578341, "text": "BACKGROUND: Endothelial dysfunction, largely dependent on impaired nitric oxide bioavailability, has been reportedly associated with incident type 2 diabetes. Our aim was to test the hypothesis that asymmetric dimethylarginine (ADMA), an endogenous inhibitor of nitric oxide formation, might be linked to future deterioration in glucose tolerance in stable coronary artery disease (CAD). METHODS: We studied 80 non-diabetic men (mean age 55 +/- 11 years) with stable angina who underwent successful elective complex coronary angioplasty and were receiving a standard medical according to practice guidelines. Plasma ADMA and its structural isomer symmetric dimethylarginine (SDMA) were measured prior to coronary angiography. An estimate of insulin resistance by homeostasis model assessment (HOMA-IR index) was calculated from fasting insulin and glucose. Deterioration in glucose tolerance was defined as development of type 2 diabetes or progression from a normal glucose tolerance to impaired fasting glucose. RESULTS: Over a median follow-up of 55 months 11 subjects developed type 2 diabetes and 13 progressed to impaired fasting glucose. Incident deterioration of glucose tolerance was associated with ADMA (hazard ratio [HR] per 1-SD increment 1.64 [95% CI: 1.14--2.35]; P = 0.007), log (HOMA-IR index) (HR = 1.60 [1.16--2.20]; P = 0.004) and body-mass index (HR = 1.44 [0.95--2.17]; P = 0.08) by univariate Cox regression. ADMA (HR = 1.65 [1.14--2.38]; p = 0.008) and log (HOMA-IR index) (HR = 1.55 [1.10--2.17]; P = 0.01) were multivariate predictors of a decline in glucose tolerance. ADMA and SDMA were unrelated to body-mass index, HOMA-IR index, insulin or glucose. CONCLUSIONS: ADMA predicts future deterioration of glucose tolerance independently of baseline insulin resistance in men with stable CAD. Whether this association reflects a contribution of endothelial dysfunction to accelerated decline of insulin sensitivity, or represents only an epiphenomenon accompanying pre-diabetes, remains to be elucidated. The observed relationship might contribute to the well-recognized ability of ADMA to predict cardiovascular outcome.", "anno": [[10, 11, true], [157, 158, true], [386, 387, true], [395, 396, true], [607, 608, true], [724, 725, true], [855, 856, true], [1012, 1013, true], [1021, 1022, true], [1143, 1144, true], [1430, 1431, true], [1594, 1595, true], [1678, 1679, true], [1691, 1692, true], [1816, 1817, true], [2028, 2029, true], [2145, 2146, true]]}, {"id": 23315275, "text": "The aim of this study was to investigate the relationship between oxidative stress and chronic daily headache (CDH) in children. Although there are reports that oxidative injury may play a role in the pathophysiology of some neurologic disorders, such as migraine and epilepsy, by disrupting or destroying cell membranes through the formation of free radical and reactive oxygen species, the pathophysiology of headache is not clearly established. A total of 38 children (16 boys and 22 girls) with CDH, aged between 7 and 15 years, were enrolled in the study. The control group consisted of 39 healthy children (17 boys and 22 girls), aged between 7 and 14 years. The mean age was 10.9 ± 2.2 years for both the groups. Activities of erythrocyte superoxide dismutase (SOD), catalase (CAT), and glutathione peroxidase (GPx) as well as malondialdehyde (MDA) levels in all the children of both the groups were measured. Mean activities of erythrocyte SOD, CAT, and GPx as well as MDA levels were significantly higher in the study group than in the control group (p < 0.001). The findings of this study suggest that oxidative stress may play a causal or consequential role in children with CDH.", "anno": [[127, 128, true], [446, 447, true], [559, 560, true], [663, 664, true], [718, 719, true], [915, 916, true], [1070, 1071, true], [1189, 1190, true]]}, {"id": 23108167, "text": "Superparamagnetic nanoparticles grafted with hyperbranched polyglycerol (HPG) and conjugated with methotrexate (MTX) (MNP-g-HPG-MTX) were synthesized via a sol-gel reaction followed by thiol-ene click chemistry and esterification reaction. The successful grafting of MTX and HPG onto the nanoparticles was confirmed by X-ray photoelectron spectroscopy (XPS), Fourier transform infrared (FT-IR) spectroscopy, and UV-visible spectroscopy. The HPG-graft layer confers the magnetic nanoparticles with good dispersibility and stability in aqueous medium and macrophage-evasive property while the MTX acts as a chemotherapeutic drug as well as a tumor targeting ligand. The dose-dependent targeting and anticancer effect of the MNP-g-HPG-MTX nanoparticles were evaluated, and the results showed that depending on the amount of conjugated MTX and the concentration of the incubated nanoparticles, the uptake of MNP-g-HPG-MTX nanoparticles by human head and neck cancer (KB) cells can be eight times or more higher than those by 3T3 fibroblasts and RAW macrophages. As a result, the MNP-g-HPG-MTX nanoparticles are capable of killing ∼50% of the KB cells while at the same time exhibiting low cytotoxicity towards 3T3 fibroblasts and RAW macrophages. Thus, such nanoparticles can potentially be used as active targeting anticancer agents.", "anno": [[238, 239, true], [435, 436, true], [662, 663, true], [1056, 1057, true], [1241, 1242, true], [1329, 1330, true]]}, {"id": 22981993, "text": "Haptens must react with cellular proteins to be recognized by antigen presenting cells. Therefore, monitoring reactivity of chemicals with peptide/protein has been considered an in vitro skin sensitization testing method. The reactivity of peptides with chemicals (peptide reactivity) has usually been monitored by chromatographic methods like HPLC or LC/MS, which are robust tools for monitoring common chemical reactions but are rather expensive and time consuming. Here, we examined the possibility of using spectrophotometric methods to monitor peptide reactivity. Two synthetic peptides, Ac-RWAACAA and Ac-RWAAKAA, were reacted with 48 chemicals (34 sensitizers and 14 non-sensitizers). Peptide reactivity was measured by monitoring unreacted peptides with UV-Vis spectrophotometer using 5,5'-dithiobis-2-nitrobenzoic acid as a detection reagent for the free thiol group of cysteine-containing peptide or fluorometer using fluorescamine™ as a detection reagent for the free amine group of lysine-containing peptide. Chemicals were categorized as sensitizers when they induced more than 10% depletion of cysteine-containing peptide or 20% depletion of lysine-containing peptide. The sensitivity, specificity, and accuracy of this method were 82.4%, 85.7%, and 83.3%, respectively. These results demonstrate that spectrophotometric methods can be easy, fast, and high-throughput screening tools for the prediction of the skin sensitization potential of chemical haptens.", "anno": [[86, 87, true], [220, 221, true], [466, 467, true], [567, 568, true], [690, 691, true], [1019, 1020, true], [1181, 1182, true], [1283, 1284, true], [1472, 1473, true]]}, {"id": 23182954, "text": "In order to understand the toxic mechanisms of cardiovascular system injuries induced by ambient PM(2.5) and/or ozone, a subacute toxicological animal experiment was designed with exposure twice a week for 3 continuous weeks. Wistar rats were randomly categorized into 8 groups (n=6): 1 control group, 3 groups exposed to fine particulate matters (PM(2.5)) alone at 3 doses (0.2, 0.8, or 3.2 mg/rat), 1 group to ozone (0.81 ppm) alone and 3 groups to ozone plus PM(2.5) at 3 doses (0.2, 0.8, or 3.2 mg/rat). Heart rate (HR) and electrocardiogram (ECG) was monitored at approximately 24-h both after the 3rd exposure and the last (6th) exposure, and systolic blood pressure (SBP) was monitored at approximately 24-h after the 6th exposure. Biomarkers of systemic inflammation and injuries (CRP, IL-6, LDH, CK), heart oxidative stress (MDA, SOD) and endothelial function (ET-1, VEGF) were analyzed after the 6th exposure. Additionally, myocardial ultrastructural alterations were observed under transmission electron microscopy (TEM) for histopathological analyses. Results showed that PM(2.5) alone exposure could trigger the significant increase of CRP, MDA, CK, ET-1 and SBP and decrease of heart rate variability (HRV), a marker of cardiac autonomic nervous system (ANS) function. Ozone alone exposure in rats did not show significant alterations in any indicators. Ozone plus PM(2.5) exposure, however, induced CRP, IL-6, CK, LDH and MDA increase, SOD and HRV decrease significantly in a dose-response way. Meanwhile, abnormal ECG types were monitored in rats exposed to PM(2.5) with and without ozone and obvious myocardial ultrastructural changes were observed by TEM. In conclusion, PM(2.5) alone exposure could cause inflammation, endothelial function and ANS injuries, and ozone potentiated these effects induced by PM(2.5).", "anno": [[224, 225, true], [506, 507, true], [737, 738, true], [918, 919, true], [1062, 1063, true], [1281, 1282, true], [1366, 1367, true], [1508, 1509, true], [1672, 1673, true], [1831, 1832, true]]}, {"id": 23528877, "text": "Clinical toxinology is the medical discipline dealing with the diagnosis, treatment and prevention of toxin diseases caused by exposure to venomous animals and poisonous animals, plants and mushrooms. Currently there is no national or international organisation accrediting or training doctors in this discipline. A few courses covering some aspects of clinical toxinology exist, either with limited curricula, or with only a minor clinical focus, or with a very regional, non-global focus. The only comprehensive clinical toxinology course is the one provided in Adelaide, Australia, running regularly since 1997. Hundreds of doctors from many nations have attended the course since 1997. This course covers venomous animals, poisonous animals, plants and mushrooms, from a full global perspective, with an international faculty and an exit exam. Though lasting only one week, extensive pre-reading material is mandated. The current Course Handbook is about 500 pages. Emphasis is on clinically relevant information and is focused on the needs of doctors treating cases. While it is expected that attendees will have, or acquire, direct experience managing cases of toxin disease and will use the knowledge and skills gained in the course in direct patient care, they may also act as resource people in their home region/nation to promote increased skills in clinical toxinology amongst the wider medical workforce. This course may form the nucleus from which IST can develop a global accredited training scheme in clinical toxinology. Such a scheme will require input from diverse global regions and will be far more comprehensive and over a much longer time than the current Short Course, though likely will incorporate the Short Course in some way, or a derivative of it.", "anno": [[199, 200, true], [312, 313, true], [489, 490, true], [613, 614, true], [688, 689, true], [846, 847, true], [920, 921, true], [968, 969, true], [1070, 1071, true], [1415, 1416, true], [1535, 1536, true], [1774, 1775, true]]}, {"id": 23103298, "text": "The present work extends knowledge about possible biosynthesis of fagopyrin in buckwheat plants by providing possible candidate genes for its biosynthesis and the role of type III polyketide synthases (PKSs). Moreover, new information is presented about the possible connection between naphthodianthrones and phenolic biosynthesis. Possible regulation of fagopyrin biosynthesis and production under different growth conditions is also discussed.", "anno": [[207, 208, true], [330, 331, true], [444, 445, true]]}, {"id": 23265519, "text": "1-Deoxynojirimycin (DNJ), a potent α-glycosidase inhibitor, has therapeutic applications in treatments of HIV, Gaucher's disease, and diabetes. DNJ has been extracted from natural sources (mulberry leaves) for therapeutic purposes; however, DNJ ingredients are in limited supply and are costly to obtain on a large scale. Since certain strains of Bacillus and Streptomyces species reportedly produce DNJ, they may serve as potential sources for high-yield DNJ production. In this study, we obtained evidence for a DNJ production in Bacillus subtilis DSM704 by hydrophilic interaction chromatography-tandem mass spectrometry. In addition, from a screen of 750 microorganisms, we identified additional Bacillus strains (Bacillus amyloliquefaciens AS385 and Bacillus subtilis B4) that produce DNJ in large quantities. Investigation of the effect of various culture conditions, using Bacillus subtilis DSM704 and the DNJ high-production Bacillus strains, provided evidence for the importance of sorbitol supplementation on the yield of the DNJ precursor, 2-amino-2-deoxy-D-mannitol, thereby increasing DNJ production. The role of sorbitol in increased DNJ production was supported by an observed increase in mRNA expression of the biosynthetic gene, gabT1. When Bacillus amyloliquefaciens AS385 was cultured in medium supplemented with sorbitol, extracellular DNJ concentration reached a maximum of 460 mg/l of medium (equivalent to 9.20mg/g of freeze-dried medium), indicating that this strain can serve as a source for food- and drug-grade products. These findings not only lead to a further understanding of the DNJ biosynthetic pathway, but also suggest a method for microbial mass production of DNJ for therapeutic applications.", "anno": [[142, 143, true], [320, 321, true], [470, 471, true], [623, 624, true], [813, 814, true], [1112, 1113, true], [1251, 1252, true], [1546, 1547, true], [1728, 1729, true]]}, {"id": 23416130, "text": "Dexamethasone (Dex) contributes to a cleft palate, but the cellular and molecular mechanisms responsible for the deleterious effect on the developing palate are unclear. Wnt signaling is a causal mechanism of Dex-induced osteoporosis, so this study was conducted to determine whether Dex-induced cleft palate may result from altered Wnt signaling. Administration of Dex to mice completely inhibited canonical Wnt/β-catenin signaling and altered cell proliferation and apoptosis of the craniofacial epithelium in developing embryos. Thus, downregulated Wnt/β-catenin signaling was associated with Dex-induced cleft palate. Moreover, altered cell fate by Dex responsible for small palates, delaying shelf elevation and unfused palates was a crucial mechanism in cleft palate. Our findings help in elucidating the mechanisms of Dex-induced cleft palate.", "anno": [[168, 169, true], [346, 347, true], [530, 531, true], [620, 621, true], [772, 773, true], [849, 850, true]]}, {"id": 23371493, "text": "RATIONALE: Amphetamine has a significant potential for abuse and addiction. Among prolonged abusers, amphetamine withdrawal-induced depressive symptoms are common; however, their pathophysiological mechanism is not fully understood. Previously, we found that repeated treatment with amphetamine for 2 weeks induced oxidative stress in rat brain. OBJECTIVES: The purpose of the current study is to analyze whether abstinence from repeated amphetamine treatment in rats induces depressive-like behaviors and if oxidative damage in the brain continues during abstinence. METHODS: Rats were given repeated treatment with amphetamine once daily at 1, 2, or 4 mg/kg for 14 days. From 10 to 14 days after final amphetamine treatment, behavioral changes were monitored using open field test, novel object recognition test, and forced swim test. Oxidative damage in the medial frontal cortex and hippocampus was analyzed by immunohistochemistry. RESULTS: We found that drug abstinence after repeated amphetamine stimulation decreased locomotor activity and exploratory behavior in the open field test, increased immobility in the forced swim test, and had no significant effect on the recognition index in the novel object recognition test. We also found that amphetamine abstinence increased levels of 4-hydroxynonenal-protein adducts and 8-hydroxyguanosine in rat medial frontal cortex and in CA3 and dentate gyrus regions of the hippocampus. CONCLUSIONS: These results suggest that amphetamine abstinence displays depressive-like behaviors in rats and induces oxidative damage to lipids and RNA in rat brain. Our findings indicate that the process of oxidative stress may play a role in pathophysiological changes during drug abstinence from repeated amphetamine stimulation.", "anno": [[9, 10, true], [74, 75, true], [231, 232, true], [344, 345, true], [356, 357, true], [566, 567, true], [575, 576, true], [671, 672, true], [835, 836, true], [935, 936, true], [944, 945, true], [1230, 1231, true], [1434, 1435, true], [1447, 1448, true], [1601, 1602, true], [1768, 1769, true]]}, {"id": 23543629, "text": "Over-expression of protein kinase CK2 is highly linked to the survival of cancer cells and the poor prognosis of patients with cancers. CX-4945, a potent and selective orally bioavailable ATP-competitive inhibitor of CK2, inhibits the oncogenic cellular events such as proliferation and angiogenesis, and the increase of tumor growth in mouse xenograft model. In this study, the pharmacokinetic information about CX-4945 was provided; at 10 μM, CX-4945 with high stability in human and rat liver microsome exhibited low percentage of inhibition (<10 %) in CYP450 isoforms (1A2, 2C19, 3A4), but considerable inhibition (~70 %) in CYP450 2C9 and 2D6. In hERG potassium channel inhibition assay, CX-4945 exhibited relatively low inhibition rate. Additionally, CX-4945 showed high MDCK cell permeability (>10 × 10(-6) cm/s) and above 98 % of plasma protein binding in the rat. After intravenous administration, Vss (1.39 l/kg) and extremely low CL (0.08 l/kg/h) were observed. Moreover, orally administrated CX-4945 showed high bioavailability (>70 %) and these data might be related to the MDCK cell permeability results.", "anno": [[134, 135, true], [358, 359, true], [647, 648, true], [741, 742, true], [871, 872, true], [971, 972, true], [1117, 1118, true]]}, {"id": 23373754, "text": "Polymorphism is often linked to the choice of processing solvents. Packing effects or the preference of one certain conformer as possible causes of this phenomenon are strongly dependent on solvents and especially on their polarity. Even in amorphous solids, the microstructure can be controlled by the choice of solvents. Polymorphs or amorphous solids featuring different packing densities can exhibit different properties in terms of stability or optical effects. The influence of these effects on a binuclear, strongly luminescent copper(I) complex was investigated. Many possible applications for luminescent, amorphous coordination compounds, such as organic light-emitting diodes, sensors, and organic lasers, rely on photophysical properties like quantum efficiency to be repeatable. The effect of processing solvents in this context is often underestimated, but very relevant for utilization in device manufacturing and should therefore be understood more deeply. In this work, theoretical derivations, DFT calculations, X-ray-diffraction, photoluminescence spectroscopy, and the time-dependent single-photon-counting-technique (TDSPC) were used to understand this phenomenon more deeply. The influence of five different solvents on Cu2I2(MePyrPHOS)3 was probed. This resulted in a modulation of the photoluminescence quantum yield ϕ between 0.5 and 0.9 in amorphous solid state. A new polymorph of the material with slightly reduced values for ϕ has been identified. The reduced efficiency could be correlated with a higher porosity and a reduced packing density. Dense packing reduces nonradiative decay by geometrical fixation and thus increases the quantum efficiency. The existence of similar effects on aluminum and iridium compounds has been confirmed by application of different processing solvents on Alq3 and Ir(ppy)3. These results show that a tuning of the efficiency of a emissive metal complexes by choosing a proper processing solvent is possible. If highly efficient materials for practical applications are desired, an evaluation of multiple solvents has to be considered.", "anno": [[65, 66, true], [231, 232, true], [321, 322, true], [465, 466, true], [569, 570, true], [790, 791, true], [971, 972, true], [1196, 1197, true], [1270, 1271, true], [1387, 1388, true], [1475, 1476, true], [1572, 1573, true], [1680, 1681, true], [1836, 1837, true], [1970, 1971, true], [2097, 2098, true]]}, {"id": 23335627, "text": "Exposure to air pollution increases the risk of cardiovascular morbidity and mortality, especially in susceptible populations. Despite increased risk, adverse responses are often delayed and require additional stress tests to reveal latent effects of exposure. The goal of this study was to use an episode of \"transient hypoxia\" as an extrinsic stressor to uncover latent susceptibility to environmental pollutants in a rodent model of hypertension. We hypothesized that exposure to acrolein, an unsaturated aldehyde and mucosal irritant found in cigarette smoke, diesel exhaust, and power plant emissions, would increase cardiopulmonary sensitivity to hypoxia, particularly in hypertensive rats. Spontaneously hypertensive and Wistar Kyoto (normotensive) rats, implanted with radiotelemeters, were exposed once for 3h to 3 ppm acrolein gas or filtered air in whole-body plethysmograph chambers and challenged with a 10% oxygen atmosphere (10min) 24h later. Acrolein exposure increased heart rate, blood pressure, breathing frequency, and minute volume in hypertensive rats and also increased the heart rate variability parameter LF, suggesting a potential role for increased sympathetic tone. Normotensive rats only had increased blood pressure during acrolein exposure. The hypoxia stress test after acrolein exposure revealed increased diastolic blood pressure only in hypertensive rats and increased minute volume and expiratory time only in normotensive rats. These results suggest that hypertension confers exaggerated sensitivity to air pollution and that the hypoxia stress test is a novel tool to reveal the potential latent effects of air pollution exposure.", "anno": [[125, 126, true], [259, 260, true], [448, 449, true], [695, 696, true], [956, 957, true], [1192, 1193, true], [1270, 1271, true], [1463, 1464, true], [1667, 1668, true]]}, {"id": 23584544, "text": "We synthesized a series of oxazolidinone analogues bearing a N-hydroxyacetyl-substituted [1,2,5]triazepane or [1,2,5]oxadiazepane C-ring unit as homologues of an earlier drug candidate, eperezolid. Several of these compounds exhibited potent in vitro antibacterial activities towards not only Gram-positive, but also Gram-negative and linezolid-resistant pathogens. Compounds 21a and 21b, bearing a thiocarbamate side chain, showed high in vivo activity against methicillin-resistant Staphylococcus aureus SR3637, together with a promising safety profile in terms of weak inhibition of monoamine oxidase and cytochrome P450 isozymes.", "anno": [[196, 197, true], [364, 365, true], [632, 633, true]]}, {"id": 23265477, "text": "Salt-soluble protein, surface reactive sulfhydryl content, and surface hydrophobicity of Alaska pollock, Pacific whiting, and threadfin bream surimi were characterised, as affected by various comminution conditions. Chopping time/temperatures were explored in consideration of their habitat temperatures. Salt-soluble protein (SSP) significantly decreased when chopping time was extended. Corresponding to our follow-up study, no relationship between SSP and gel texture was found. Surface hydrophobicity was inversely proportional to SSP concentration, indicating the unfolding of protein upon comminution. Alaska pollock surimi demonstrated aggregation during chopping at 10 and 20 °C, based on the surface hydrophobicity. Surface reactive sulfhydryl (SRSH) contents of the three fish species behaved differently. The SH groups were oxidized to disulphide bonds when higher chopping temperature was applied. As a result, increased SRSH content was not observed in Alaska pollock (10 and 20 °C chopping) and threadfin bream paste (25 and 30 °C chopping).", "anno": [[214, 215, true], [303, 304, true], [387, 388, true], [480, 481, true], [606, 607, true], [723, 724, true], [814, 815, true], [908, 909, true], [1054, 1055, true]]}, {"id": 23010566, "text": "This study presents new important aspects in the design of contrast agents for X-ray preclinical imaging. The first one is a new simple formulation of long circulating contrast agents, formulated from a commercial iodinated oil, and resulting in CT contrast agents containing more than twice the iodine concentration commercial contrast agents. The second point is a methodological aspect, utilizing tangential filtration for reducing the residual surfactants in the bulk phase and serving as well for concentrating droplets (and iodine) in the suspension. The last point is a more general aspect regarding the influence of the free surfactant on the pharmacokinetics and biodistribution of the nano-emulsion droplets on mice. We showed that cross-flow filtration is efficient for concentrating the droplets and reducing the concentration of free surfactant from 10wt.% to 1wt.%, without any changes in the nano-emulsion droplet morphologies or surface properties. We also showed that the presence of free surfactant has a significant impact on the elimination way of the nano-emulsion droplets, shared between liver and kidneys. The purified nano-emulsions are preferentially eliminated by the kidneys in contrast to raw nano-emulsions, predominantly eliminated by the liver. In practice, for two similar suspensions, half-life decreases from 4.1±1.10h to 2.5±0.77h before and after purification. Since the design and development of long circulating systems are critical in numerous domains, and not for preclinical CT imaging, this study presents important results in that field, taken under a formulation and technical point of view.", "anno": [[104, 105, true], [343, 344, true], [555, 556, true], [725, 726, true], [963, 964, true], [1128, 1129, true], [1275, 1276, true], [1396, 1397, true], [1635, 1636, true]]}, {"id": 23619605, "text": "Naphthalene vapor is a nasal cytotoxicant in the rat and mouse but is a nasal carcinogen in only the rat. Inhalation dosimetry is a critical aspect of the inhalation toxicology of inspired vapors and may contribute to the species differences in the nasal response. To define the nasal dosimetry of naphthalene in the B6C3F1 male and female mouse, uptake of naphthalene vapor was measured in the surgically isolated upper respiratory tract (URT) at inspiratory flow rates of 25 or 50ml/min. Uptake was measured at multiple concentrations (0.5, 3, 10, 30ppm) in controls and mice treated with the cytochrome P450 inhibitor 5-phenyl-1-pentyne. In both sexes, URT uptake efficiency was strongly concentration dependent averaging 90% at 0.5ppm compared to 50% at 30ppm (25ml/min flow rate), indicating saturable processes were involved. Both uptake efficiency and the concentration dependence of uptake were significantly diminished by 5-phenyl-1-pentyne indicating inspired naphthalene vapor is extensively metabolized in the mouse nose with saturation of metabolism occurring at the higher concentrations. A hybrid computational fluid dynamic physiologically based pharmacokinetic model was developed for nasal dosimetry. This model accurately predicted the observed URT uptake efficiencies. Overall, the high URT uptake efficiency of naphthalene in the mouse nose indicates the absence of a tumorigenic response is not attributable to low delivered dose rates in this species.", "anno": [[104, 105, true], [263, 264, true], [488, 489, true], [639, 640, true], [830, 831, true], [1101, 1102, true], [1217, 1218, true], [1287, 1288, true], [1473, 1474, true]]}, {"id": 23396042, "text": "Clostridium botulinum neurotoxin (BoNT) is a multi-domain protein made up of the approximately 100 kDa heavy chain (HC) and the approximately 50 kDa light chain (LC). The HC can be further subdivided into two halves: the N-terminal translocation domain (TD) and the C-terminal Receptor Binding Domain (RBD). We have investigated the minimal requirements for channel activity and LC translocation. We utilize a cellular protection assay and a single channel/single molecule LC translocation assay to characterize in real time the channel and chaperone activities of BoNT/A truncation constructs in Neuro 2A cells. The unstructured, elongated belt region of the TD is demonstrated to be dispensable for channel activity, although may be required for productive LC translocation. We show that the RBD is not necessary for channel activity or LC translocation, however it dictates the pH threshold of channel insertion into the membrane. These findings indicate that each domain functions as a chaperone for the others in addition to their individual functions, working in concert to achieve productive intoxication.", "anno": [[165, 166, true], [306, 307, true], [395, 396, true], [611, 612, true], [775, 776, true], [932, 933, true], [1111, 1112, true]]}, {"id": 23416039, "text": "Major depression is a common psychiatric disorder associated with high symptomatic and functional burdens. Pharmacological treatment is often effective, but there remain substantial unmet needs in the form of non-responders, delayed onset of clinical effect, and side effects. Recent studies have positioned the serotonin 5-HT7 receptor as a new target for the treatment of depression. Preclinical studies have shown that antagonists induce an antidepressant-like response, a phenotype that can also be observed in mice lacking the receptor. Lurasidone is a new atypical antipsychotic agent with very high affinity for the 5-HT7 receptor. Patients in clinical trials have reported improved scores in depression ratings. We have tested lurasidone in both acute and chronic mouse models of depression. In the tail suspension and forced swim tests lurasidone decreased immobility, an antidepressant-like response. The effect required functional 5-HT7 receptors as it was absent in mice lacking the receptor. In the repeated open-space swim test lurasidone was able to reverse the despair induced by repeated swims in a manner similar to the commonly used antidepressant citalopram. The results provide evidence that lurasidone can act as a 5-HT7 receptor antagonist and provide a possible explanation for the antidepressant effect data currently emerging from lurasidone clinical trials. Additionally, the results give further support for targeting the 5-HT7 receptor in the treatment of depression. It will be of interest to clinically evaluate lurasidone as an antidepressant either as monotherapy or as an adjunctive therapy to available drugs.", "anno": [[105, 106, true], [275, 276, true], [384, 385, true], [540, 541, true], [637, 638, true], [718, 719, true], [798, 799, true], [909, 910, true], [1003, 1004, true], [1177, 1178, true], [1383, 1384, true], [1495, 1496, true], [1643, 1644, true]]}, {"id": 23597075, "text": "We report an approach to deliver DNA to vascular tissue in vivo using intravascular stents coated with degradable, DNA-containing polyelectrolyte multilayers (PEMs). Ionically cross-linked multilayers ∼120 nm thick were fabricated layer-by-layer on the surfaces of balloon-mounted stainless steel stents using plasmid DNA and a hydrolytically degradable poly(β-amino ester) (polymer 1). Characterization of stents coated using a fluorescently end-labeled analog of polymer 1 revealed film erosion to be uniform across the surfaces of the stents; differential stresses experienced upon balloon expansion did not lead to faster film erosion or dose dumping of DNA in areas near stent joints when stents were incubated in physiologically relevant media. The ability of film-coated stents to transfer DNA and transfect arterial tissue in vivo was then investigated in pigs and rabbits. Stents coated with films fabricated using fluorescently labeled DNA resulted in uniform transfer of DNA to sub-endothelial tissue in the arteries of pigs in patterns corresponding to the locations and geometries of stent struts. Stents coated with films fabricated using polymer 1 and plasmid DNA encoding EGFP resulted in expression of EGFP in the medial layers of stented tissue in both pigs and rabbits two days after implantation. The results of this study, combined with the modular and versatile nature of layer-by-layer assembly, provide a polymer-based platform that is well suited for fundamental studies of stent-mediated gene transfer. With further development, this approach could also prove useful for the design of nonviral, gene-based approaches for prevention of complications that arise from the implantation of stents and other implantable interventional devices.", "anno": [[164, 165, true], [385, 386, true], [749, 750, true], [880, 881, true], [1109, 1110, true], [1315, 1316, true], [1527, 1528, true], [1762, 1763, true]]}, {"id": 23561218, "text": "The aim of this study was to use a polyphasic approach to identify Aspergillus section Flavi isolated from Brazil nuts collected in the Amazon forest: investigation of macro- and microscopic morphology, production of extrolites, heat-resistance fungi, and sequencing of DNA regions. The following Aspergillus section Flavi species were identified: Aspergillus flavus (75.5%), Aspergillus nomius (22.3%), and Aspergillus parasiticus (2.2%). All A. nomius and A. parasiticus isolates produced aflatoxins B and G, but not cyclopiazonic acid (CPA). A. flavus isolates were more diversified and a high frequency of mycotoxigenic strains was observed. The polyphasic approach permitted the reliable identification of section Flavi species. The rate of mycotoxigenic strains was high (92.7%) and mainly included A. flavus strains producing elevated levels of aflatoxins and CPA. These results highlight the possibility of co-occurrence of both toxins, increasing their potential toxic effect in this commodity.", "anno": [[281, 282, true], [438, 439, true], [543, 544, true], [644, 645, true], [732, 733, true], [870, 871, true], [1002, 1003, true]]}, {"id": 23516330, "text": "Parathyroid hormone (PTH) and parathyroid hormone related peptide (PTHrP), acting through the osteoblast PTH1R, play important roles in bone remodeling. Intermittent administration of PTH(1-34) (teriparatide) leads to bone formation while continuous administration paradoxically leads to bone resorption. Activation of PTH1R promotes regulation of multiple signaling pathways, including Gs/cAMP/PKA, Gq/calcium/PKC, β-arrestin recruitment and ERK1/2 phosphorylation as well as receptor internalization but their role in promoting anabolic and catabolic actions of PTH(1-34) are unclear. In the present investigation, a collection of PTH(1-34) and PTHrP(1-34) peptide analogs were evaluated in orthogonal hPTH1R functional assays capturing Gs- and Gq-signaling, β-arrestin recruitment, ERK1/2 phosphorylation and receptor internalization to further define patterns of of PTH1R signaling they stimulate and to further establish peptide domains contributing to agonist activity. Results indicate that both N- and C-terminal domains are critical for activation of signaling pathways. However, modifications of both regions leads to more substantial decreases in agonist potency and efficacy to stimulate Gq-signaling, β-arrestin recruitment, ERK1/2 phosphorylation and receptor internalization than to stimulate Gs. The substantial contribution of the peptide C-terminal domain in activation of hPTH1R-signaling suggests a role in positioning of the peptide N-terminal region into the receptor J-domain. Several PTH and PTHrP peptide analogs evaluated in this study promote different patterns of biased agonist signaling and may serve as useful tools to further elucidate therapeutically relevant PTH1R signaling in osteoblasts. With a better understanding of therapeutically relevant signaling, novel biased peptides with desired signaling could be designed for safer and more effective treatment of osteoporosis.", "anno": [[151, 152, true], [303, 304, true], [585, 586, true], [974, 975, true], [1078, 1079, true], [1310, 1311, true], [1498, 1499, true], [1723, 1724, true], [1909, 1910, true]]}, {"id": 23079670, "text": "The merged inverse-electron-demand hetero-Diels-Alder (ihDA)/retro-Diels-Alder (rDA) reaction sequence can be used to rapidly synthesise highly functionalised nitrogen heteroaromatics. The reaction offers many advantages: high atom economy, high levels of regioselectivity, it rarely requires a catalyst and, in some cases, can be performed in the absence of solvent. In this tutorial review we discuss the range of commonly used dienophiles and aza-dienes for this process whilst highlighting the reactivity trends, and illustrating their applications.", "anno": [[183, 184, true], [366, 367, true], [552, 553, true]]}, {"id": 23100158, "text": "β-ionone has been shown to hold potent anti-proliferative and apoptosis induction properties in vitro and in vivo. To investigate the effects of β-ionone on apoptosis initiation and its possible mechanisms of action, we qualified cell apoptosis, proteins related to apoptosis and a phosphatidylinositol 3-kinase (PI3K)-AKT pathway in human gastric adenocarcinoma cancer SGC-7901 cells. The results demonstrated that β-ionone-induced apoptosis in a dose-dependent manner in SGC-7901 cells treated with β-ionone (25, 50, 100 and 200 μmol/L) for 24 h. β-ionone was also shown to induce the expression of cleaved-caspase-3 and inhibit bcl-2 expression in SGC-7901 cells in a dose-dependent manner. The significantly decreased levels of p-PI3K and p-AKT expression were observed in SGC-7901 cells after β-ionone treatments in a time- and dose-dependent manner (P < 0.01). Thus, the apoptosis induction in SGC-7901 cells by β-ionone may be regulated through a PI3K-AKT pathway. These results demonstrate a potential mechanism by which β-ionone to induce apoptosis initiation in SGC-7901 cells.", "anno": [[113, 114, true], [384, 385, true], [547, 548, true], [692, 693, true], [865, 866, true], [970, 971, true], [1086, 1087, true]]}, {"id": 23294255, "text": "The trypsin-like serine protease plasmin is a target for the development of antifibrinolytic drugs for use in cardiac surgery with cardiopulmonary bypass or organ transplantations to reduce excessive blood loss. The optimization of our recently described substrate-analogue plasmin inhibitors, which were cyclized between their P3 and P2 side chains, provided a new series with improved efficacy and excellent selectivity. The most potent inhibitor 8 binds to plasmin with an inhibition constant of 0.2 nM, whereas K(i) values >1 μM were determined for nearly all other tested trypsin-like serine proteases, with the exception of trypsin, which is also inhibited in the nanomolar range. Docking studies revealed a potential binding mode in the widely open active site of plasmin that explains the strong potency and selectivity profile of these inhibitors. The dialkylated piperazine-linker segment contributes to an excellent solubility of all analogues. Based on their overall profile the presented inhibitors are well suited for further development as injectable antifibrinolytic drugs.", "anno": [[210, 211, true], [421, 422, true], [685, 686, true], [855, 856, true], [954, 955, true], [1088, 1089, true]]}, {"id": 22996307, "text": "L- and D-amino acids have diverse functions and effects on the metabolism, growth, and development of plants. Ornithine (Orn) plays a main role in the biosynthesis of many amino acids, nicotinic alkaloids, and polyamines in tobacco. This investigation describes the impact of Orn enantiomers on the production and distribution of free, conjugated, and bound polyamines, as well as nicotine in tobacco cells. It was recognized that the biosynthesis of metabolites was differently upregulated by each enantiomer. Putrescine was abundantly produced by exogenous L-ornithine (L-Orn), and both spermidine and spermine were significantly accumulated in D-ornithine (D-Orn)-supplied tobacco cells. Furthermore, nicotine production was highly upregulated by L-Orn, while the addition of D-Orn had no effect on the nicotine content of tobacco cells. It was observed that transcript expression of S-adenosylmethionine decarboxylase, as the key enzyme of spermidine/spermine biosynthesis, is coincident with their metabolic levels and is highly upregulated by D-Orn, as opposed to L-Orn. These results indicate that both enantiomers of Orn can trigger selected biosynthetic pathways in the cells, at the transcript level. Regarding these observations, it is proposed that L- and D-Orn function differently in the same biological pathways in which the latter, D-Orn specifically regulates important polyamines in the plant cells.", "anno": [[108, 109, true], [231, 232, true], [406, 407, true], [509, 510, true], [689, 690, true], [839, 840, true], [1075, 1076, true], [1209, 1210, true], [1416, 1417, true]]}, {"id": 23032726, "text": "There is a widely held belief that the use of non-invasive imaging can reduce the gap between basic science and clinical proof-of-concept, ultimately improving decision-making and therefore the efficiency of the drug development process. Imaging techniques such as positron emission tomography (PET) and magnetic resonance imaging (MRI) are routinely used in oncology and neuroscience drug development. However, less attention has been paid to the systematic use of imaging in the cardiovascular and metabolic disease area. Here, with an emphasis on 'early clinical' development, we discuss the application of imaging in those areas, highlighting opportunities and challenges.", "anno": [[236, 237, true], [401, 402, true], [522, 523, true], [675, 676, true]]}, {"id": 23519376, "text": "The preparation of two-component polymer composite nanoparticles encapsulating both Si quantum dots (SiQDs) and Au nanoparticles (AuNPs) by a single step miniemulsion polymerization of divinylbenzene is described. This simple and robust method affords well-defined polymer composite nanoparticles with mean diameters in a range of 100-200 nm and with narrow polydispersity indices as determined by dynamic light scattering and transmission electron microscopy. The successful encapsulation of AuNPs within poly(divinylbenzene) was confirmed by UV-visible spectroscopy and from TEM images. Plasmon-enhanced fluorescence of the luminescence of the SiQDs by AuNPs encapsulated within the polymer composite nanoparticles was evaluated by confocal microspectroscopy, and luminescence enhancements of up to 15 times were observed. These observations indicate that the luminescence of the SiQDs is enhanced by the proximity of the AuNPs. The polymer composite nanoparticles were successfully ink-jet printed onto a glass substrate, which demonstrates that these composites are processable in printing applications.", "anno": [[212, 213, true], [459, 460, true], [587, 588, true], [823, 824, true], [929, 930, true], [1106, 1107, true]]}, {"id": 23127602, "text": "This study aims to investigate the fate and histopathological effects of ethion on selected organs of the crayfish, Procamabrus clarkii. Crayfish were exposed to 1 mg l(-1) (14)C-ethion and the concentrations of ethion and its possible degradation products were measured in water and different organs of the crayfish over both the exposure and recovery periods. Chromatographic analysis revealed that ethion was degraded into ethion monooxon, ethion dioxon, O,O-diethyl phosphorothioate, O-ethyl phosphorothioate and one unknown compound. At the end of exposure period, ethion was accumulated in different organs of the crayfish especially in the hepatopancreas and gills. Following the transfer of crayfish to clean water for seven days, the concentration of insecticide residues were decreased in both the hepatopancreas and gills suggesting that these organs play an important role in elimination of ethion. On the other hand, the exposure of the crayfish to ¼ 96 h-LC(50) (0.36 mg l(-1)) of ethion caused extensive ultrastructural alterations to both hepatopancreas and gill epithelial cells. In the hepatopancreas, the most notable pathological features included vacuolation, degradation and distinct cell lysis. In the gill epithelium, the histopathological alterations included infiltration of hemocytes, cytoplasmic vacuolation and a decrease in the number of basal plasma membrane infoldings.", "anno": [[135, 136, true], [360, 361, true], [537, 538, true], [671, 672, true], [909, 910, true], [1095, 1096, true], [1216, 1217, true], [1400, 1401, true]]}, {"id": 22574728, "text": "Chemical research of Plantago depressa Willd. led to one new phenylethanoid glucoside with α-L-rhamnosyl (1 → 2)-β-D-glucose structure, together with four known compounds. These five compounds (1-5) were isolated from the family Plantaginaceae for the first time; the chemotaxonomic significance of cerebrosides was also discussed.", "anno": [[170, 171, true], [330, 331, true]]}, {"id": 23125180, "text": "β-Chloroprene (2-chloro-1,3-butadiene), a monomer used in the production of neoprene elastomers, is of regulatory interest due to the production of multiorgan tumors in mouse and rat cancer bioassays. A significant increase in female mouse lung tumors was observed at the lowest exposure concentration of 12.8 ppm, whereas a small, but not statistically significant increase was observed in female rats only at the highest exposure concentration of 80 ppm. The metabolism of chloroprene results in the generation of reactive epoxides, and the rate of overall chloroprene metabolism is highly species dependent. To identify potential key events in the mode of action of chloroprene lung tumorigenesis, dose-response and time-course gene expression microarray measurements were made in the lungs of female mice and female rats. The gene expression changes were analyzed using both a traditional ANOVA approach followed by pathway enrichment analysis and a pathway-based benchmark dose (BMD) analysis approach. Pathways related to glutathione biosynthesis and metabolism were the primary pathways consistent with cross-species differences in tumor incidence. Transcriptional BMD values for the pathway were more similar to differences in tumor response than were estimated target tissue dose surrogates based on the total amount of chloroprene metabolized per unit mass of lung tissue per day. The closer correspondence of the transcriptional changes with the tumor response is likely due to their reflection of the overall balance between metabolic activation and detoxication reactions, whereas the current tissue dose surrogate reflects only oxidative metabolism.", "anno": [[199, 200, true], [455, 456, true], [609, 610, true], [824, 825, true], [1006, 1007, true], [1154, 1155, true], [1389, 1390, true], [1662, 1663, true]]}, {"id": 23161544, "text": "Podophyllum species are sources of (-)-podophyllotoxin, an aryltetralin lignan used for semi-synthesis of various powerful and extensively employed cancer-treating drugs. Its biosynthetic pathway, however, remains largely unknown, with the last unequivocally demonstrated intermediate being (-)-matairesinol. Herein, massively parallel sequencing of Podophyllum hexandrum and Podophyllum peltatum transcriptomes and subsequent bioinformatics analyses of the corresponding assemblies were carried out. Validation of the assembly process was first achieved through confirmation of assembled sequences with those of various genes previously established as involved in podophyllotoxin biosynthesis as well as other candidate biosynthetic pathway genes. This contribution describes characterization of two of the latter, namely the cytochrome P450s, CYP719A23 from P. hexandrum and CYP719A24 from P. peltatum. Both enzymes were capable of converting (-)-matairesinol into (-)-pluviatolide by catalyzing methylenedioxy bridge formation and did not act on other possible substrates tested. Interestingly, the enzymes described herein were highly similar to methylenedioxy bridge-forming enzymes from alkaloid biosynthesis, whereas candidates more similar to lignan biosynthetic enzymes were catalytically inactive with the substrates employed. This overall strategy has thus enabled facile further identification of enzymes putatively involved in (-)-podophyllotoxin biosynthesis and underscores the deductive power of next generation sequencing and bioinformatics to probe and deduce medicinal plant biosynthetic pathways.", "anno": [[169, 170, true], [307, 308, true], [499, 500, true], [747, 748, true], [903, 904, true], [1081, 1082, true], [1335, 1336, true], [1615, 1616, true]]}, {"id": 23640072, "text": "RATIONALE: Stimulation of nicotinic cholinergic systems has been shown to alleviate ADHD symptoms and to improve cognitive performance. AZD1446 is a selective α4β2* nicotinic acetylcholine receptor agonist with potential effect on the symptoms of ADHD. OBJECTIVES: The purpose of this study is to evaluate the efficacy, safety, and pharmacokinetics of AZD1446 in adults with ADHD treated for 2 weeks. METHOD: This was a randomized, double-blind, placebo-controlled crossover trial. Participants were 79 adults with ADHD, grouped according to their use of nicotine-containing products. Nicotine non-users received placebo and two of three AZD1446 treatment regimens (80 mg tid, 80 mg qd, 10 mg tid). Nicotine users received placebo, AZD1446 80 mg tid and 80 mg qd. Efficacy measures included the Conners' Adult ADHD Rating Scale and cognitive measures of immediate and delayed verbal episodic memory, learning, attention, working memory, executive functioning, and spatial problem solving (CogState computerized test battery). RESULTS: There was no significant effect of AZD1446 on any of the clinical scores irrespective of dose, schedule, or concomitant use of nicotine products. A statistically significant improvement was seen on the Groton Maze Learning Task, a measure of executive functioning, in nicotine non-users after treatment with AZD1446 80 mg qd. CONCLUSIONS: AZD1446 was well tolerated, but did not significantly improve ADHD symptoms after 2 weeks of treatment compared to placebo. While the present study does not support the therapeutic utility of AZD1446 in ADHD, its potential pro-cognitive effects remain to be explored in other neuropsychiatric disorders.", "anno": [[9, 10, true], [134, 135, true], [251, 252, true], [263, 264, true], [399, 400, true], [407, 408, true], [480, 481, true], [583, 584, true], [697, 698, true], [762, 763, true], [1024, 1025, true], [1033, 1034, true], [1179, 1180, true], [1359, 1360, true], [1372, 1373, true], [1496, 1497, true], [1676, 1677, true]]}, {"id": 23200002, "text": "Analytical methods are required in addition to administrative controls to verify the geographical origin of vegetable oils such as palm oil in an objective manner. In this study the application of fatty acid and volatile organic compound fingerprinting in combination with chemometrics have been applied to verify the geographical origin of crude palm oil (continental scale). For this purpose 94 crude palm oil samples were collected from South East Asia (55), South America (11) and Africa (28). Partial least squares discriminant analysis (PLS-DA) was used to develop a hierarchical classification model by combining two consecutive binary PLS-DA models. First, a PLS-DA model was built to distinguish South East Asian from non-South East Asian palm oil samples. Then a second model was developed, only for the non-Asian samples, to discriminate African from South American crude palm oil. Models were externally validated by using them to predict the identity of new authentic samples. The fatty acid fingerprinting model revealed three misclassified samples. The volatile compound fingerprinting models showed an 88%, 100% and 100% accuracy for the South East Asian, African and American class, respectively. The verification of the geographical origin of crude palm oil is feasible by fatty acid and volatile compound fingerprinting. Further research is required to further validate the approach and to increase its spatial specificity to country/province scale.", "anno": [[162, 163, true], [375, 376, true], [496, 497, true], [656, 657, true], [764, 765, true], [891, 892, true], [988, 989, true], [1062, 1063, true], [1212, 1213, true], [1338, 1339, true], [1467, 1468, true]]}, {"id": 23583933, "text": "Considerable evidence indicates that adenosine A2A receptors (A2ARs) modulate cholinergic neurotransmission, nicotinic acetylcholine receptor (nAChR) function, and nicotine-induced behavioural effects. To explore the interaction between A2A and nAChRs, we examined if the complete genetic deletion of adenosine A2ARs in mice induces compensatory alterations in the binding of different nAChR subtypes, and whether the long-term effects of nicotine on nAChR regulation are altered in the absence of the A2AR gene. Quantitative autoradiography was used to measure cytisine-sensitive [(125)I]epibatidine and [(125)I]α-bungarotoxin binding to α4β2* and α7 nAChRs, respectively, in brain sections of drug-naïve (n = 6) or nicotine treated (n = 5-7), wild-type and adenosine A2AR knockout mice. Saline or nicotine (7.8 mg/kg/day; free-base weight) were administered to male CD1 mice via subcutaneous osmotic minipumps for a period of 14 days. Blood plasma levels of nicotine and cotinine were measured at the end of treatment. There were no compensatory developmental alterations in nAChR subtype distribution or density in drug-naïve A2AR knockout mice. In nicotine treated wild-type mice, both α4β2* and α7 nAChR binding sites were increased compared with saline treated controls. The genetic ablation of adenosine A2ARs prevented nicotine-induced upregulation of α7 nAChRs, without affecting α4β2* receptor upregulation. This selective effect was observed at plasma levels of nicotine that were within the range reported for smokers (10-50 ng ml(-1)). Our data highlight the involvement of adenosine A2ARs in the mechanisms of nicotine-induced α7 nAChR upregulation, and identify A2ARs as novel pharmacological targets for modulating the long-term effects of nicotine on α7 receptors.", "anno": [[200, 201, true], [511, 512, true], [787, 788, true], [935, 936, true], [1019, 1020, true], [1147, 1148, true], [1275, 1276, true], [1416, 1417, true], [1547, 1548, true], [1780, 1781, true]]}, {"id": 23597508, "text": "Gap junction channels and hemichannels formed by the connexin family of proteins play important roles in many aspects of tissue homeostasis in the brain and in other organs. In addition, connexin channels have been proposed as pharmacological targets in the treatment of a number of human disorders. In this review, we describe the connexin-subtype selectivity and specificity of pharmacological agents that are commonly used to modulate connexin channels. We also highlight recent progress made towardtoward identifying new agents for connexin channels that act in a selective and specific manner. Finally, we discuss developing insights into possible mechanisms by which these agents modulate connexin channel function. This article is part of a Special Issue entitled 'Connexin based channels'.", "anno": [[172, 173, true], [298, 299, true], [455, 456, true], [597, 598, true], [720, 721, true], [796, 797, true]]}, {"id": 23601203, "text": "Catecholamine mimetic EDTA-bis(tyramide) was synthesized and characterized by various spectroscopic techniques (NMR, Mass spectroscopy) and λem 310 nm for the excitation at 270 nm. Molecular docking studies were performed with Human Serum Albumin (HSA: PDB 1E78), showing binding pattern with amino acid residues Arg218, Arg222 and Lys444, identifies the ligand-HSA interaction for the transportation affinity of the ligand at the specific site of the target. Subsequently binding study with HSA at λex =350 nm found to be 5.847x10(4) M(-1) shows effective quenching effect. Additionally to go more insight AChE binding affinity was investigated, which shows 90% binding affinity for the 10 mM concentration. IC50 value was was found 18.60 μM for MAO-B inhibition. Finally, EDTA-bis(tyramide) labeled with (99m) Tc to investigate its in-vivo radiopharmaceutical efficiency, having 97% binding affinity with 98% radiochemical purity. In-vivo studies were carried out for (99m) Tc- EDTA-bis(tyramide) included blood kinetics showed a quick wash out from the circulation via renal route and biodistribution revealed that maximum%ID/g was found in kidney at 1h and its scintigraphy image shows 3.96% brain uptake with respect to whole body. This article is protected by copyright. All rights reserved.", "anno": [[179, 180, true], [458, 459, true], [573, 574, true], [707, 708, true], [763, 764, true], [931, 932, true], [1235, 1236, true], [1275, 1276, true], [1296, 1297, true]]}, {"id": 23625906, "text": "OBJECTIVE: To investigate the antioxidant role in reversing cytogenetic changes caused by solvent exposure in paint industry.Subjects and METHODS: A prospective controlled clinical trial was performed on 39 workers exposed to solvents and 39 workers not exposed to solvents by supplying a mixture of antioxidant vitamins (A, C, E and selenium) and the after effects of such regimen were analyzed. Environmental monitoring was carried out for air concentrations of different solvents at workplace. Exposed group was cytogenetically tested before and after giving the mixture of antioxidant vitamins for 1 month duration. RESULTS: Frequency of chromosomal aberrations (CAs) and the mean of sister chromatid exchanges (SCEs) were statistically significantly higher among exposed workers than among controls. After the supplementation of antioxidants, there was a statistically significant decrease in the frequency of CAs, and 88% abnormal levels of SCEs were back to normal levels. CONCLUSION: Antioxidant supplementation decreases the frequency of CAs and SCEs among exposed workers.", "anno": [[9, 10, true], [124, 125, true], [145, 146, true], [395, 396, true], [495, 496, true], [618, 619, true], [627, 628, true], [803, 804, true], [978, 979, true], [990, 991, true], [1081, 1082, true]]}, {"id": 23518229, "text": "Aim of this study was to elucidate lutein oxidation products mediated through peroxyl radical inducer 2,2'-Azobis (2-methylpropionamidine) dihydrochloride (AAPH) and to study antioxidant and cytotoxic effects of oxidized lutein using liposome and HeLa cells. Lutein (20μmol) with AAPH (5mM) in liposome's was incubated at 37°C in dark for 3h, oxidized lutein products were characterized by LC-MS (APCI(+)) and studied for their free radical scavenging activity and cytotoxic effects in terms of cell viability, cellular glutathione, and malondialdehyde levels. AAPH mediated lutein fragmented ions were identified as 551 (M(+)+H(+)-H2O), 391 (M(+)+H(+)+O2-C22H32O) and 276 (M(+)+H(+)+O2-C12H20O) and its isomers as 13-Z lutein, 13-Z zeaxanthin, 13'-Z zeaxanthin and all-E zeaxanthin. Free radical scavenging activity of oxidized lutein was higher by 32.7% (IC50, 2.64μg) than lutein (IC50, 5.28μg). Oxidized lutein lowered the lipid peroxidation (21%), HeLa cells viability (22%) and glutathione levels (32%) than lutein. To conclude, the oxidized lutein may be highly reactive, since oxidation by AAPH results in peroxyl radical ions, which can react with conjugated polyene chain of lutein that could lead to higher antioxidant and cytotoxic effects on HeLa cells.", "anno": [[257, 258, true], [559, 560, true], [782, 783, true], [897, 898, true], [1020, 1021, true], [1265, 1266, true]]}, {"id": 23403085, "text": "A series of mercaptoethylleonurine and mercaptoethylguanidine derivatives were designed and synthesized. Their neuroprotective effects toward H2O2-induced apoptosis were investigated in human SH-SY5Y cells. The results from these studies identified several potent compounds, with compound 8k emerging as the most effective. Further investigation demonstrated that 8k reduced H2O2-induced activation of mitochondrial apoptosis by inhibiting the expression of Bax and elevating the expression of Bcl-2. Moreover, the molecular mechanism underlying the observed neuroprotective effects of 8k was exerted via the Akt and JNK pathways. Compound 8k can be a lead compound for further discovery of neuroprotective medicine.", "anno": [[103, 104, true], [205, 206, true], [322, 323, true], [499, 500, true], [629, 630, true], [715, 716, true]]}, {"id": 23507868, "text": "There is evidence that high-density lipoproteins (HDLs) may regulate platelet function, but disparate results exist regarding the effects of oxidized HDLs on platelets. The objective of our study was to determine the role of in vivo oxidized HDLs on platelet aggregation. Platelet aggregation and redox status were investigated in 5 patients with abetalipoproteinemia (ABLP) or homozygous hypobetalipoproteinemia, two rare metabolic diseases characterized by the absence of apolipoprotein B-containing lipoproteins, compared to 5 control subjects. Platelets isolated from plasma of patients with ABLP aggregated 4 to 10 times more than control platelets, depending on the agonist. By contrast, no differences in the extent of platelet aggregation were observed between ABLP platelet-rich plasma (PRP) and control PRP, suggesting the presence of a protective factor in ABLP plasma. ABLP HDLs inhibited agonist-induced platelet aggregation by binding to SR-BI, while control HDLs had no effect. On the other hand, lipoprotein-deficient plasma from patients with ABLP did not inhibit platelet aggregation. Severe oxidative stress was evidenced in patients with ABLP. Compared to control HDLs, ABLP HDLs showed a 40% decrease of α-tocopherol and an 11-fold increased malondialdehyde concentration. These results demonstrate that in vivo oxidized HDLs do not lose their antiaggregatory properties despite oxidation.-Calzada, C., Véricel, E., Colas, R., Guillot, N., El Khoury, G., Drai, J., Sassolas, A., Peretti, N., Ponsin, G., Lagarde, M., Moulin, P. Inhibitory effects of in vivo oxidized high-density lipoproteins on platelet aggregation: evidence from patients with abetalipoproteinemia.", "anno": [[167, 168, true], [270, 271, true], [546, 547, true], [679, 680, true], [879, 880, true], [991, 992, true], [1101, 1102, true], [1162, 1163, true], [1292, 1293, true], [1409, 1410, true], [1687, 1688, true]]}, {"id": 23337607, "text": "Prevalent use of bisphenol-A (BPA) in the manufacture of resins, plastics and paper products has led to frequent exposure of most people to this endocrine disruptor. Some rodent studies have suggested that BPA can exert detrimental effects on brain development. However as rodent models cannot be relied on to predict consequences of human exposure to BPA during development, it is important to investigate the effects of BPA on non-human primate brain development. Previous research suggests that BPA preferentially targets dopamine neurons in ventral mesencephalon and glutamatergic neurons in hippocampus, so the present work examined the susceptibility of these systems to low dose BPA exposure at the fetal and juvenile stages of development in non-human primates. Exposure of pregnant rhesus monkeys to relatively low levels of BPA during the final 2 months of gestation, induced abnormalities in fetal ventral mesencephalon and hippocampus. Specifically, light microscopy revealed a decrease in tyrosine hydroxylase-expressing (dopamine) neurons in the midbrain of BPA-exposed fetuses and electron microscopy identified a reduction in spine synapses in the CA1 region of hippocampus. In contrast, administration of BPA to juvenile vervet monkeys (14-18 months of age) was without effect on these indices, or on dopamine and serotonin concentrations in striatum and prefrontal cortex, or on performance of a cognitive task that tests working memory capacity. These data indicate that BPA exerts an age-dependent detrimental impact on primate brain development, at blood levels within the range measured in humans having only environmental contact with BPA.", "anno": [[164, 165, true], [260, 261, true], [464, 465, true], [768, 769, true], [946, 947, true], [1189, 1190, true], [1463, 1464, true], [1661, 1662, true]]}, {"id": 23404692, "text": "The European Union's directive for sustainable use of pesticides requires implementing risk mitigation measures at streams threatened by pesticide entries. The need for mitigation measures was investigated at 10 stream sites within an intensively used arable region in central Germany by characterizing pesticide exposure following edge-of-field runoff and effects on the aquatic macroinvertebrates. Moreover, the influence of riparian buffer strip width (as a mitigation measure) at the sampling sites was considered. Generally, invertebrate fauna was dominated by pesticide-tolerant species, suggesting a high pesticide exposure at almost all sites. This result is also reflected by the elevated levels of suspended particle contamination in terms of toxic units (logTUMax  > -2), corresponding to one-hundredth of the median lethal concentration (LC50) to Daphnia magna. At two sites that received high aqueous-phase entries of the pyrethroid lambda-cyhalothrin (logTUMax  > -0.6), the abundance and number of sensitive species in terms of the species at risk index decreased during the pesticide application period. In contrast, no acute significant negative effects on macroinvertebrates were observed at sites characterised by low water-phase toxicity (logTUMax  < -3.5). An influence of riparian buffer strip width on pesticide exposure was not observed, supposedly because of the presence of erosion rills and ephemeral ditches. In conclusion, results show that mitigation measures (such as the improvement of currently present riparian buffer strips) are needed in the study area. Environ Toxicol Chem 2013;32:1254-1263. © 2013 SETAC.", "anno": [[154, 155, true], [398, 399, true], [517, 518, true], [650, 651, true], [872, 873, true], [1118, 1119, true], [1276, 1277, true], [1435, 1436, true], [1588, 1589, true], [1628, 1629, true], [1642, 1643, true]]}, {"id": 23420562, "text": "Put your coat on: It is well recognized that the surfaces of nanomaterials in biological media are covered by various biomolecules (e.g., proteins). A) The protein corona creates a shell over different nanomaterials, regardless of their physicochemical properties (e.g., composition and shape), resulting in reduced levels of amyloid beta fibril formation. B) Pristine nanomaterials might have acceleratory effects on the fibrillation of amyloid beta.", "anno": [[147, 148, true], [355, 356, true], [450, 451, true]]}, {"id": 22678081, "text": "Molecules acting as antioxidants capable of scavenging reactive oxygen species (ROS) are of utmost importance in the living cell. Vitamin C is known to be one of these molecules. In this study we have analyzed the reactivity of vitamin C toward the [Formula: see text] and [Formula: see text] ROS species, in all acidic, neutral and basic media. In order to do so, density functional theory (DFT) have been used. More concretely, the meta-GGA functional MPW1B95 have been used. Two reaction types have been studied in each case: addition to the ring atoms, and hydrogen/proton abstraction. Our results show that [Formula: see text] is the most reactive species, while [Formula: see text] displays low reactivity. In all three media, vitamin C reactions with two hydroxyl radicals show a wide variety of possible products.", "anno": [[128, 129, true], [177, 178, true], [344, 345, true], [411, 412, true], [476, 477, true], [588, 589, true], [711, 712, true], [820, 821, true]]}, {"id": 23301766, "text": "In this work, the improved self-healing of cross-linked polyethylene (PE) (cPE)/carbon black (CB) nanocomposites by their shape memory effect (SME) is investigated. CB nanoparticles are found to be homogeneously dispersed in the PE matrix and significantly increase the strength of the materials. Compared with the breaking of linear PE (lPE) at the melting temperature (T(m)), the cPE and cPE/CB nanocomposites still have high strength above T(m) due to the formation of networks. The cPE and cPE/CB nanocomposites show both high strain fixity ratio (R(f)) and high strain recovery ratio (R(r)). Crystallization-induced elongation is observed for all the prepared shape memory polymer (SMP) materials and the effect becomes less remarkable with increasing volume fraction of CB nanoparticles (v(CB)). The scratch self-healing tests show that the cross-linking of PE matrix, the addition of CB nanoparticles, and the previous stretching in the direction perpendicular to the scratch favor the closure of the scratch and its complete healing. This SME-aided self-healing could have potential applications in diverse fields such as coating and structure materials.", "anno": [[163, 164, true], [295, 296, true], [480, 481, true], [595, 596, true], [800, 801, true], [1040, 1041, true], [1161, 1162, true]]}, {"id": 23401283, "text": "EXPANDING OUR KNOWLEDGE: Natural lipocyclocarbamate natural products have provided the inspiration for the first-in-class synthetic phospholipase inhibitor darapladib, currently in phase III clinical trials for the treatment of atherosclerosis. Here, we discuss their biosynthesis by a nonribosomal peptide synthetase.", "anno": [[23, 24, true], [243, 244, true], [317, 318, true]]}, {"id": 23257267, "text": "Genipin, a compound derived from Gardenia jasminoides Ellis fruits, has been used over the years in traditional Chinese medicine to treat symptoms of type 2 diabetes. However, the molecular basis for its antidiabetic effect has not been fully revealed. In this study, we investigated the effects of genipin on glucose uptake and signaling pathways in C(2)C(12) myotubes. Our study demonstrates that genipin stimulated glucose uptake in a time- and dose-dependent manner. The maximal effect was achieved at 2 h with a concentration of 10 μM. In myotubes, genipin promoted glucose transporter 4 (GLUT4) translocation to the cell surface, which was observed by analyzing their distribution in subcellular membrane fraction, and increased the phosphorylation of insulin receptor substrate-1 (IRS-1), AKT, and GSK3β. Meanwhile, genipin increased ATP levels, closed K(ATP) channels, and then increased the concentration of calcium in the cytoplasm in C(2)C(12) myotubes. Genipin-stimulated glucose uptake could be blocked by both the PI3-K inhibitor wortmannin and calcium chelator EGTA. Moreover, genipin increases the level of reactive oxygen species and ATP in C(2)C(12) myotubes. These results suggest that genipin activates IRS-1, PI3-K, and downstream signaling pathway and increases concentrations of calcium, resulting in GLUT4 translocation and glucose uptake increase in C(2)C(12) myotubes.", "anno": [[165, 166, true], [251, 252, true], [369, 370, true], [469, 470, true], [539, 540, true], [810, 811, true], [963, 964, true], [1080, 1081, true], [1176, 1177, true], [1393, 1394, true]]}, {"id": 23400845, "text": "Currently, little is known about the environmental fate and persistence of novel brominated flame retardants (NBFRs). The recent detection of NBFRs in sediment cores and air samples provides insight into their persistence and potential for transport. Limited numbers of laboratory studies have examined the fate and behavior of these compounds, but field-based fate studies have been especially lacking. The authors conducted an aquatic mesocosm experiment to assess the behavior of three NBFRs: bis(tribromophenoxy)ethane (BTBPE), tetrabromobisphenol A bis(2,3-dibromopropyl ether; TBBPA-DBPE), and Firemaster BZ-54, a commercial mixture containing bis(2-ethylhexyl)tetrabromophthalate (BEHTBP) and 2-ethylhexyl-2,3,4,5-tetrabromobenzoate (EHTeBB) in a ratio of 1:4. Analysis by gas chromatography-mass spectrometry, operated in the electron capture negative ionization mode, revealed partitioning between the particulate and sediment phases, with BTBPE, TBBPA-DBPE, and BEHTBP identified as being environmentally persistent in both the particulate and the sediment compartments. The median dissipation times (DT50) differed in each compartment, with more rapid disappearance in the particulate (9-30 d) compared with the sediment compartment (>100 d) for each compound. The degradation products were more concentrated in the particulate compartment and corresponded to known photodegradation products. The ratio of EHTeBB to BEHTBP differed in the mesocosm compartments compared with the technical product used for treatment, indicating increased degradation of EHTeBB relative to BETHBP. Environ. Toxicol. Chem. 2013;32:1060-1068. © 2013 SETAC.", "anno": [[116, 117, true], [249, 250, true], [402, 403, true], [766, 767, true], [1079, 1080, true], [1270, 1271, true], [1402, 1403, true], [1589, 1590, true], [1632, 1633, true], [1646, 1647, true]]}, {"id": 23220611, "text": "Nine mycotoxins including six aspergillic acid group toxins, aluminiumneoaspergillin (1), zirconiumneoaspergillin (2), aspergilliamide (3), ferrineoaspergillin (5), flavacol (6), neoaspergillic acid (7), and three ochratoxins, ochratoxin A n-butyl ester (4), ochratoxin A (8), ochratoxin A methyl ester (9), were isolated from the fermentation broth of marine gorgonian derived fungus Aspergillus sp. SCSGAF0093. Four of them (1-4) were new mycotoxins, and their structures were elucidated on the basis of spectroscopic analysis and chemical evidence. The bio-toxicity of compounds 1-9 were determined by brine shrimp lethality bioassay with median lethal concentration (LC(50)) values of 2.59-205.67 μM. This was the first report about zirconium complex obtained from nature and ochratoxins isolated from marine environment.", "anno": [[411, 412, true], [550, 551, true], [703, 704, true], [824, 825, true]]}, {"id": 22155887, "text": "The objective of the present study was to determine the plasma total oxidative status (TOS) and total antioxidant capacity (TAC) in patients with endemic fluorosis. A total of 79 (35 males and 44 females; mean age 44.0 ± 11.9 years) patients with endemic fluorosis and 55 (23 males and 32 females; mean age 48.3 ± 8.5 years) age-, sex- and body mass index-matched healthy controls were included in this study. The urine fluoride levels and plasma TOS and TAC levels were measured. The urine fluoride levels of fluorosis patients were significantly higher than control subjects as expected (1.91 ± 0.15 vs. 0.49 ± 0.13 mg/L, respectively; p < 0.001). TOS was significantly higher in fluorosis group than in control group (17.55 ± 3.82 vs. 15.06 ± 4.31 μmol H(2)O(2) Eq/L, respectively; p = 0.001). TAC was significantly lower in fluorosis group than in control group (1.60 ± 0.36 vs. 1.82 ± 0.51 mmol Trolox Eq/L, respectively; p = 0.004). Oxidative stress index (OSI) was significantly higher in fluorosis group than in control group (11.5 ± 3.8 vs. 8.8 ± 3.7, respectively; p < 0.001). Correlation analysis in all the groups indicated that TAC was negatively correlated with urine fluoride (r = -0.25, p = 0.003), TOS was positively correlated with urine fluoride (r = 0.34, p < 0.001) and OSI was positively correlated with urine fluoride (r = 0.36, p < 0.001). The results of our study demonstrate that oxidative stress plays an important role in the pathogenesis of the endemic fluorosis.", "anno": [[163, 164, true], [408, 409, true], [479, 480, true], [648, 649, true], [795, 796, true], [937, 938, true], [1085, 1086, true], [1362, 1363, true], [1491, 1492, true]]}, {"id": 23266269, "text": "Ganodermanondiol, a biologically active compound, was isolated from the Lingzhi mushroom (Ganoderma lucidum). The present study examined the protective effects of ganodermanondiol against tert-butyl hydroperoxide (t-BHP)-induced hepatotoxicity. Ganodermanondiol protected human liver-derived HepG2 cells through nuclear factor-E2-related factor 2 (Nrf2) pathway-dependent heme oxygenase-1 expressions. Moreover, ganodermanondiol increased cellular glutathione levels and the expression of the glutamine-cysteine ligase gene in a dose-dependent manner. Furthermore, ganodermanondiol exposure enhanced the phosphorylation of adenosine monophosphate-activated protein kinase (AMPK) and its upstream kinase activators, LKB1 and Ca(2+)/calmodulin-dependent protein kinase-II (CaMKII). This study indicates that ganodermanondiol exhibits potent cytoprotective effects on t-BHP-induced hepatotoxicity in human liver-derived HepG2 cells, presumably through Nrf2-mediated antioxidant enzymes and AMPK.", "anno": [[108, 109, true], [243, 244, true], [400, 401, true], [550, 551, true], [778, 779, true], [991, 992, true]]}, {"id": 23139074, "text": "Sweet'n low in stereo: A Wharton reaction was employed along with a diastereoselective palladium-catalyzed glycosylation and other post-glycosylation transformations to synthesize digitoxin analogues. Cytotoxic evaluation against a panel of cancer cell lines uncovered the stereochemical and substitutional limits of the C3'/C4'-hydroxy functionality in digitoxin monosaccharide.", "anno": [[21, 22, true], [199, 200, true], [378, 379, true]]}, {"id": 23383712, "text": "Abstract The controversy surrounding the results from the Women's Health Initiative (WHI) trials published a decade ago caused a significant decline in the use of menopausal hormone replacement therapy. However, these results have been vehemently contested and several lines of evidence suggest that in perimenopausal and non-obese women, estrogen therapy may indeed be of benefit. There is ample proof that menopause causes a loss of musculoskeletal tissue mass and quality, thereby causing a loss of health and quality of life. There is also solid evidence that hormone replacement therapy in itself prevents most of these effects in connective tissue in it self. Besides the independent, direct effects on the musculoskeletal tissues, estrogen deficiency also reduces the ability to adequately respond and adapt to external mechanical and metabolic stressors, e.g. exercise, which are otherwise the main stimuli that should maintain musculoskeletal integrity and metabolic function. Thus, normophysiological estrogen levels appear to exert a permissive effect on musculoskeletal adaptations to loading, thereby likely improving the outcome of rehabilitation following critical illness, musculoskeletal trauma or orthopedic surgical therapy. These effects add to the evidence supporting the use of estrogen therapy, particularly accelerated gain of functional capacity and independence following musculoskeletal disuse.", "anno": [[7, 8, true], [201, 202, true], [380, 381, true], [528, 529, true], [664, 665, true], [984, 985, true], [1242, 1243, true], [1420, 1421, true]]}, {"id": 23147668, "text": "A better understanding of the pathophysiology should help deliver drugs whose targets are involved in the causative processes underlying a disease. Biological network inference uses computational methods for deducing from high-throughput experimental data, the topology and the causal structure of the interactions among the drugs and their targets. Therefore, biological network inference can support and contribute to the experimental identification of both gene and protein networks causing a disease as well as the biochemical networks of drugs metabolism and mechanisms of action. The resulting high-level networks serve as a foundational basis for more detailed mechanistic models and are increasingly used in drug discovery by pharmaceutical and biotechnology companies. We review and compare recent computational technologies for network inference applied to drug discovery.", "anno": [[146, 147, true], [348, 349, true], [584, 585, true], [776, 777, true], [881, 882, true]]}, {"id": 23521797, "text": "Niemann-Pick type C1 (NPC1) is a polytopic endosomal membrane protein required for efflux of LDL-derived cholesterol from endosomes, and mutations of this protein are associated with Niemann-Pick disease type C, a fatal neurodegenerative disease. At least one prevalent mutation (I1061T) has been shown to cause a folding defect, which results in failure of endosomal localization, leading to a loss-of-function phenotype. Here, we show that several oxysterols and their derivatives act as pharmacological chaperones; binding of these compounds to I1061T NPC1 corrects the localization/maturation defect of the mutant protein. Further, these compounds alleviate intracellular cholesterol accumulation in patient-derived fibroblasts, suggesting that they may have therapeutic potential. These oxysterol derivatives bind to a domain of NPC1 that is different from the known N-terminal sterol-binding domain; i.e., there is an additional sterol-binding site on NPC1.", "anno": [[245, 246, true], [421, 422, true], [625, 626, true], [784, 785, true], [962, 963, true]]}, {"id": 23484493, "text": "We previously reported the discovery of the activity of chloronitrobenzamides (CNBs) against bloodstream forms of Trypanosoma brucei . Herein we disclose extensive structure-activity relationship and structure-property relationship studies aimed at identification of tractable early leads for clinical development. These studies revealed a promising lead compound, 17b, that exhibited nanomolar potency against T. brucei (EC50 = 27 nM for T. b. brucei , 7 nM for T. b. rhodesiense , and 2 nM for T. b. gambiense ) with excellent selectivity for parasite cells relative to mammalian cell lines (EC50 > 25 μM). In addition compound 17b displayed suitable physiochemical characteristics and microsomal stability (t1/2 > 4 h for human and mouse) to justify pursuing in vivo studies.", "anno": [[133, 134, true], [313, 314, true], [607, 608, true], [777, 778, true]]}, {"id": 23306951, "text": "Epidemiological studies show that a positive correlation exists between the consumption of strongly heated meat and fish and the development of colorectal tumours. In this context, it has been postulated that the uptake of toxic substances formed during meat and fish processing such as heterocyclic aromatic amines (HCAs) may be causally related to colon carcinogenesis. In a previous study, we have shown that 2-amino-1-methyl-6-phenylimidazo[4,5-b]pyridine (PhIP), the most abundantly formed HCA in the above-mentioned food items, is mainly absorbed in the small intestine (i.e. proximal jejunum) of the rat. In the present study, we analysed whether PhIP can actively be secreted by enterocytes in the rat proximal jejunum and distal colon. Unidirectional PhIP flux rates from the mucosal-to-the serosal compartment (J ms ) and in the opposite direction (J sm ) were examined in Ussing chambers with (14)C-PhIP as radiotracer and in the absence of electrochemical gradients. Under these experimental conditions, significant negative net flux rates (J net  = J ms  - J sm ) can only be explained by an active secretion of PhIP into the luminal compartment, and such an effect was observed in the rat distal colon, but not in the proximal jejunum. Moreover, the data obtained suggest that the breast cancer resistance protein, the multidrug resistance protein 4 and P-glycoprotein are not involved in the active secretion of PhIP in the rat distal colon. The potential role of PhIP transport in colon carcinogenesis is discussed.", "anno": [[162, 163, true], [370, 371, true], [610, 611, true], [743, 744, true], [977, 978, true], [1248, 1249, true], [1455, 1456, true], [1530, 1531, true]]}, {"id": 23374349, "text": "How the epidermal growth factor receptor (EGFR) activates is incompletely understood. The intracellular portion of the receptor is intrinsically active in solution, and to study its regulation, we measured autophosphorylation as a function of EGFR surface density in cells. Without EGF, intact EGFR escapes inhibition only at high surface densities. Although the transmembrane helix and the intracellular module together suffice for constitutive activity even at low densities, the intracellular module is inactivated when tethered on its own to the plasma membrane, and fluorescence cross-correlation shows that it fails to dimerize. NMR and functional data indicate that activation requires an N-terminal interaction between the transmembrane helices, which promotes an antiparallel interaction between juxtamembrane segments and release of inhibition by the membrane. We conclude that EGF binding removes steric constraints in the extracellular module, promoting activation through N-terminal association of the transmembrane helices.", "anno": [[84, 85, true], [272, 273, true], [348, 349, true], [633, 634, true], [869, 870, true], [1036, 1037, true]]}, {"id": 23403272, "text": "Pulmonary endothelial cells have been demonstrated to have a critical role in the pathogenesis of radiation-induced lung injury. Our preliminary experiments indicated that Paeoniflorin protected human EA.hy926 endothelial cells from radiation-induced oxidative injury. This study was designed to confirm the protective effect of Paeoniflorin against radiation-induced endothelial cellular damage and to elucidate the underlying mechanisms. Preincubation of EA.hy926 cells with Paeoniflorin before γ-radiation resulted in significant inhibition of apoptosis, a decrease in mitochondrial membrane potential and enhanced cell viability. In particular, we showed that Paeoniflorin significantly reduced the formation of intracellular reactive oxygen species (ROS), the level of malondialdehyde (MDA) and lactate dehydrogenase (LDH) leakage, and enhanced production of the endogenous antioxidants, glutathione (GSH) and superoxide dismutase (SOD) in EA.hy926 cells. Treatment of these cells with Paeoniflorin significantly induced HO-1 expression. Moreover, Paeoniflorin promoted the nuclear translocation of nuclear factor erythroid 2 related factor-2 (Nrf-2). The Paeoniflorin-induced HO-1 expression was abrogated by Nrf2 siRNA. Furthermore, inhibition of HO-1 with zinc protoporphyrin IX (ZNPP) significantly reversed the protective effect of Paeoniflorin against radiation-induced damage in EA.hy926 cells. Our findings confirmed that Paeoniflorin protected EA.hy926 cells against radiation-induced injury through the Nrf2/HO-1 pathway.", "anno": [[127, 128, true], [267, 268, true], [438, 439, true], [632, 633, true], [959, 960, true], [1041, 1042, true], [1155, 1156, true], [1225, 1226, true], [1405, 1406, true], [1535, 1536, true]]}, {"id": 23193284, "text": "Post-translational modifications (PTMs) are involved in the regulation and structural stabilization of eukaryotic proteins. The combination of individual PTM states is a key to modulate cellular functions as became evident in a few well-studied proteins. This combinatorial setting, dubbed the PTM code, has been proposed to be extended to whole proteomes in eukaryotes. Although we are still far from deciphering such a complex language, thousands of protein PTM sites are being mapped by high-throughput technologies, thus providing sufficient data for comparative analysis. PTMcode (http://ptmcode.embl.de) aims to compile known and predicted PTM associations to provide a framework that would enable hypothesis-driven experimental or computational analysis of various scales. In its first release, PTMcode provides PTM functional associations of 13 different PTM types within proteins in 8 eukaryotes. They are based on five evidence channels: a literature survey, residue co-evolution, structural proximity, PTMs at the same residue and location within PTM highly enriched protein regions (hotspots). PTMcode is presented as a protein-based searchable database with an interactive web interface providing the context of the co-regulation of nearly 75 000 residues in >10 000 proteins.", "anno": [[122, 123, true], [253, 254, true], [369, 370, true], [575, 576, true], [778, 779, true], [904, 905, true], [1104, 1105, true], [1288, 1289, true]]}, {"id": 22956307, "text": "The present study was designed to investigate the role of TNF-α in renal damage observed in mice with hepatic steatosis. We induced hepatic steatosis in mice using high fat diet and treated mice with ectanercept at the dose sufficient to block TNF-α receptors or vehicle for 1 month. Plasma TNF-α, total cholesterol (TC), triglyceride (TG), LDL-cholesterol (LDL-C), and HDL-cholesterol (HDL-C) were determined at the end of this treatment. Renal damage was identified by histologic observation and the higher of serum blood urea nitrogen (BUN) and creatinine. Also, changes of PPAR-δ in kidney and renal mesangial cell (RMC) were analyzed using Western blot. Plasma TNF-α was markedly raised in mice showing hepatic steatosis. However, the levels of blood lipids (TC, TG, HDL-C, and LDL-C) and TNF-α were not modified by the treatment of etanercept although the hepatic steatosis has been improved. Etanercept shows renal protection from histological identification and recovery of serum BUN and creatinine levels. Moreover, restoration of PPAR-δ expression by etanercept was observed in mice kidney. Direct effect of TNF-α on PPAR-δ expression was also characterized in RMC cell. We suggest that renal damage in mice with hepatic steatosis is mainly induced by increase of TNF-α through the decrease of renal PPAR-δ. Etanercept could block TNF-α receptors to restore PPAR-δ and improve renal function in mice with hepatic steatosis.", "anno": [[119, 120, true], [282, 283, true], [438, 439, true], [558, 559, true], [657, 658, true], [725, 726, true], [897, 898, true], [1013, 1014, true], [1099, 1100, true], [1179, 1180, true], [1316, 1317, true], [1432, 1433, true]]}]}