{"head": 0, "frames": [{"id": 23204443, "text": "Sphingosine 1-phosphate receptor 1 (S1P(1)) is a G protein-coupled receptor that is critical for proper lymphocyte development and recirculation. Agonists to S1P(1) are currently in use clinically for the treatment of multiple sclerosis, and these drugs may act on both S1P(1) expressed on lymphocytes and S1P(1) expressed within the central nervous system. Agonists to S1P(1) and deficiency in S1P(1) both cause lymphocyte sequestration in the lymph nodes. In the present study, we show that S1P(1) antagonism induces lymphocyte sequestration in the lymph nodes similar to that observed with S1P(1) agonists while upregulating S1P(1) on lymphocytes and endothelial cells. Additionally, we show that S1P(1) antagonism reverses experimental autoimmune encephalomyelitis in mice without acting on S1P(1) expressed within the central nervous system, demonstrating that lymphocyte sequestration via S1P(1) antagonism is sufficient to alleviate autoimmune pathology.", "anno": [[144, 145, true], [356, 357, true], [456, 457, true], [671, 672, true], [960, 961, true]]}, {"id": 23205571, "text": "In this study, we present the synthesis and pharmacological properties of new analogues of arginine vasopressin modified in the N-terminal part of the molecule with proline derivatives: indoline-2-carboxylic acid (Ica) and (2S,4R)-4-(naphthalene-2-ylmethyl)pyrrolidine-2-carboxylic acid. All the peptides were tested for pressor, antidiuretic and in vitro uterotonic activities. We also determined their binding affinity to the human oxytocin receptor. The Ica(2) substitution resulted in two moderately potent and selective antioxytocic agents: [Mpa(1), Ica(2), D-Arg(8)]VP and [Mpa(1),Ica(2),Val(4),D-Arg(8)]VP (pA(2) = 7.09 and 7.50, respectively). On the other hand, peptides modified with (2S,4R)-4-(naphthalene-2-ylmethyl)pyrrolidine-2-carboxylic acid, apart from their moderate antioxytocic activity, turned out to be weak antagonists of the pressor response to arginine vasopressin. The results of this study provide useful information about the structure-activity relationship of arginine vasopressin analogues and can help to design compounds with desired biological properties.", "anno": [[286, 287, true], [377, 378, true], [451, 452, true], [650, 651, true], [889, 890, true], [1087, 1088, true]]}, {"id": 23205763, "text": "Composite nanoclusters with chemical, magnetic, and biofunctionality offer broad opportunities for targeted cellular imaging. A key challenge is to load a high degree of targeting, imaging, and therapeutic functionality onto stable metal-oxide nanoparticles. Here we report a route for producing magnetic nanoclusters (MNCs) with alkyne surface functionality that can be utilized as multimodal imaging probes. We form MNCs composed of magnetic Fe(3)O(4) nanoparticles and poly(acrylic acid-co-propargyl acrylate) by the co-precipitation of iron salts in the presence of copolymer stabilizers. The MNCs were surface-modified with near-infrared (NIR) emitting fluorophore used in photodynamic therapy, an azide-modified indocyanine green. The fluorophores engaged and complexed with bovine serum albumin, forming an extended coverage of serum proteins on the MNCs. These proteins isolated indocyanine green fluorophores from the aqueous environment and induced an effective \"turn-on\" of NIR emission.", "anno": [[124, 125, true], [257, 258, true], [408, 409, true], [591, 592, true], [735, 736, true], [861, 862, true], [997, 998, true]]}, {"id": 23205778, "text": "The explicit-hydrogen version of the transferable potentials for phase equilibria (TraPPE-EH) force field is extended to various substituted benzenes through the parametrization of the exocyclic groups -F, -Cl, -Br, -C≡N, and -OH and to polycyclic aromatic hydrocarbons through the parametrization of the aromatic linker carbon atom for multiple rings. The linker carbon together with the TraPPE-EH parameters for aromatic heterocycles constitutes a force field for fused-ring heterocycles. Configurational-bias Monte Carlo simulations in the Gibbs ensemble were carried out to compute vapor-liquid coexistence curves for fluorobenzene; chlorobenzene; bromobenzene; di-, tri-, and hexachlorobenzene isomers; 2-chlorofuran; 2-chlorothiophene; benzonitrile; phenol; dihydroxybenzene isomers; 1,4-benzoquinone; naphthalene; naphthalene-2-carbonitrile; naphthalen-2-ol; quinoline; benzo[b]thiophene; benzo[c]thiophene; benzoxazole; benzisoxazole; benzimidazole; benzothiazole; indole; isoindole; indazole; purine; anthracene; and phenanthrene. The agreement with the limited experimental data is very satisfactory, with saturated liquid densities and vapor pressures reproduced to within 1.5% and 15%, respectively. The mean unsigned percentage errors in the normal boiling points, critical temperatures, and critical densities are 0.9%, 1.2%, and 1.4%, respectively. Additional simulations were carried out for binary systems of benzene/benzonitrile, benzene/phenol, and naphthalene/methanol to illustrate the transferability of the developed potentials to binary systems containing compounds of different polarity and hydrogen-bonding ability. A detailed analysis of the liquid-phase structures is provided for selected neat systems and binary mixtures.", "anno": [[351, 352, true], [489, 490, true], [1038, 1039, true], [1210, 1211, true], [1362, 1363, true], [1640, 1641, true], [1750, 1751, true]]}, {"id": 23206503, "text": "N-palmitoylethanolamine (PEA), an endogenous fatty acid ethanolamide, plays a key role in the regulation of the inflammatory response and pain through, among others, activation of nuclear peroxisome proliferator-activated receptors (PPAR-α). Endogenous cannabinoids play a protective role in several central nervous system (CNS) disorders, particularly those associated with neuronal hyperexcitability. We investigated the effects of PEA and the role of PPAR-α in absence epilepsy using the WAG/Rij rat model. PEA, anandamide (AEA), a PPAR-α antagonist (GW6471) and a synthetic CB1 receptor antagonist/inverse agonist (SR141716) were administered to WAG/Rij rats in order to evaluate the effects on epileptic spike-wave discharges (SWDs) on EEG recordings. We studied also the effects of PEA co-administration with SR141716 and GW6471 and compared these effects with those of AEA to evaluate PEA mechanism of action and focusing on CB1 receptors and PPAR-α. Both PEA and AEA administration significantly decreased SWDs parameters (absence seizures). In contrast, GW6471 was devoid of effects while SR141716 had pro-absence effects. The co-administration of SR141716 with PEA or AEA completely blocked the anti-absence effects of these compounds. GW6471 antagonized PEA's effects whereas it did not modify AEA's effects. Furthermore, we have also measured PEA, AEA and 2-AG (2-arachidonoylglycerol) brain levels identifying significant differences between epileptic and control rats such as decreased PEA levels in both thalamus and cortex that might contribute to absence epilepsy. Our data demonstrate that PEA has anti-absence properties in the WAG/Rij rat model and that such properties depend on PPAR-α and indirect activation of CB1 receptors. This article is part of the Special Issue entitled 'New Targets and Approaches to the Treatment of Epilepsy'.", "anno": [[240, 241, true], [401, 402, true], [508, 509, true], [755, 756, true], [956, 957, true], [1048, 1049, true], [1130, 1131, true], [1244, 1245, true], [1318, 1319, true], [1580, 1581, true], [1747, 1748, true], [1857, 1858, true]]}, {"id": 23206861, "text": "A series of twenty-five derivatives of tetrahydro-β-carbolines 1-3 was synthesized and assayed on FAAH and TRPV1 and TRPA1 channels. Four carbamates, that is, 5a,c,e, and 9b inhibited FAAH with significant potency and interacted also effectively with TRPV1 and TRPA1 nociceptive receptors, while ureas 7b,d,f, and 8a,b were endowed with specific submicromolar TRPV1 modulating activities.", "anno": [[131, 132, true], [387, 388, true]]}, {"id": 23206990, "text": "Studies reporting associations between genetic factors and mood-related traits have often been criticized (i) for failing to take into account the role of the social environment in which individuals act and (ii) for not maintaining a 'transparent narrative connection' between genes and outcomes. In a sample of adolescents, we analyzed whether PvuII and XbaI, two polymorphisms on the ESR1 (Estrogen Receptor Gene α) were related to depressive symptoms, and considered whether daily hassles moderated this relationship and whether anger expression style mediated this relationship. Analyses suggested that ESR1 polymorphisms are relevant to the intra-sexual variability in depressive symptoms in boys and that the experience of daily hassles moderated this relationship. No such relationships were found in girls. Additionally, ESR1 polymorphisms are related to anger expression styles in girls. Anger-related variables, however, did not mediate the relationship between ESR1 polymorphisms and depressive symptoms, in boys nor in girls.", "anno": [[295, 296, true], [581, 582, true], [770, 771, true], [813, 814, true], [895, 896, true], [1036, 1037, true]]}, {"id": 23207166, "text": "Misoprostol during the first trimester of pregnancy is associated with a specific malformative pattern (Moebius sequence and limb defects) whose incidence remains unknown. Data originate mostly from illegal use for abortion and are mainly retrospective. The present prospective controlled study analyses outcomes of first trimester misoprostol exposures after medical prescriptions. Malformation rate was higher among 236 pregnancies exposed before 12 gestational weeks (4%) than in 255 controls (1.8%), although not statistically significant (OR=2.2 [95% CI=0.6-7.7]). Three malformations (2%) in the exposed group were consistent with the misoprostol malformative pattern. This is the largest prospective study on first trimester misoprostol exposure and the first one relying on prescriptions. A trend toward a doubling of the overall rate of malformations was observed and for the first time an estimation of the incidence of misoprostol specific spectrum is proposed (2%). Brainstem injuries including severe trismus might be added to this specific pattern.", "anno": [[170, 171, true], [252, 253, true], [381, 382, true], [568, 569, true], [673, 674, true], [795, 796, true], [976, 977, true], [1061, 1062, true]]}, {"id": 23207252, "text": "Endothelial progenitor cells (EPCs) are known to repair vascular injuries. Recent studies suggest that Saiko-ka-ryukotsu-borei-To (SKRBT), a traditional herbal medicine that has been used to treat stress-related neuropsychiatric disorders, has protective effects on cardiovascular diseases such as hypertension and arteriosclerosis. Spontaneously hypertensive rats (SHRs) were fed diets containing lyophilized SKRBT extract for 6 weeks. Peripheral blood mononuclear cells (MNCs) were isolated and cultured to assay EPC colony formation. Oxidative stress in MNCs was evaluated by thiobarbituric acid reactive substance (TBARS) assay and flowcytometric analyses. Treatment with SKRBT increased EPC colony numbers significantly (p<0.05) with decrease in oxidative stress and without affecting blood pressure in SHRs. Treatment with SKRBT did not reduce the expression of nicotinamide adenine dinucleotide phosphate (NADPH) oxidase subunits in cardiovascular organs. Serum IL-6 level was significantly reduced. SKRBT is a feasible herbal medicine that protects against cardiovascular diseases through an increase in EPC function along with anti-oxidative effects, and may affect the link between chronic inflammation and cardiovascular disease.", "anno": [[73, 74, true], [331, 332, true], [435, 436, true], [535, 536, true], [659, 660, true], [812, 813, true], [961, 962, true], [1005, 1006, true], [1239, 1240, true]]}, {"id": 23207328, "text": "The purpose of this study was to develop a mucoadhesive stimuli-sensitive drug delivery system for nasal administration of zidovudine (AZT). The system was prepared by formulating a low viscosity precursor of a liquid crystal phase, taking advantage of its lyotropic phase behavior. Flow rheology measurements showed that the formulation composed of PPG-5-CETETH-20, oleic acid and water (55, 30, 15% w/w), denominated P, has Newtonian flow behavior. Polarized light microscopy (PLM) revealed that formulation P is isotropic, whereas its 1:1 (w/w) dilution with artificial nasal mucus (ANM) changed the system to an anisotropic lamellar phase (PD). Oscillatory frequency sweep analysis showed that PD has a high storage modulus (G') at nasal temperatures. Measurement of the mucoadhesive force against excised porcine nasal mucosa or a mucin disk proved that the transition to the lamellar phase tripled the work of mucoadhesion. Ex vivo permeation studies across porcine nasal mucosa exhibited an 18-fold rise in the permeability of AZT from the formulation. The Weibull mathematical model suggested that the AZT is released by Fickian diffusion mechanisms. Hence, the physicochemical characterization, combined with ex vivo studies, revealed that the PPG-5-CETETH-20, oleic acid, and water formulation could form a mucoadhesive matrix in contact with nasal mucus that promoted nasal absorption of the AZT. For an in vivo assessment, the plasma concentrations of AZT in rats were determined by HPLC method following intravenous and intranasal administration of AZT-loaded P formulation (PA) and AZT solution, respectively, at a dose of 8mg/kg. The intranasal administration of PA resulted in a fast absorption process (Tmax=6.7min). Therefore, a liquid crystal precursor formulation administered by the nasal route might represent a promising novel tool for the systemic delivery of AZT and other antiretroviral drugs. In the present study, the uptake of AZT absorption in the nasal mucosa was demonstrated, providing new foundations for clinical trials in patients with AIDS.", "anno": [[139, 140, true], [281, 282, true], [449, 450, true], [647, 648, true], [754, 755, true], [928, 929, true], [1058, 1059, true], [1157, 1158, true], [1406, 1407, true], [1643, 1644, true], [1732, 1733, true], [1918, 1919, true], [2076, 2077, true]]}, {"id": 23207477, "text": "Recently, there has been an increase in the marketing and sales of dietary supplements, energy drinks, and other consumer products that may contain relatively high concentrations of essential elements. Cobalt-containing supplements are readily available in the U.S. and have been marketed to consumers as energy enhancers. However, little information is available regarding cobalt (Co) body burden and steady-state blood concentrations following the intake of Co dietary supplements. We assessed Co whole blood concentrations in four healthy adult male volunteers who ingested a commercially available Co supplement (0.4 mg Co/day) for 15 or 16 days. Pre-supplementation blood Co concentrations were less than the reporting limit of 0.5 μg/L, consistent with background concentrations reported to range between 0.1 and 0.4 μg/L. The mean whole blood Co concentration in the volunteers after 15 or 16 days of dosing was 3.6 μg Co/L and ranged from 1.8 to 5.1 μg Co/L. The mean observed concentration in the study group was approximately 9-36 times greater than background concentrations. Further studies of Co whole blood concentrations following supplementation over longer time periods with additional monitoring of physiological parameters may provide useful information for evaluating the health of persons who take various doses of Co.", "anno": [[200, 201, true], [321, 322, true], [482, 483, true], [649, 650, true], [827, 828, true], [965, 966, true], [1085, 1086, true], [1338, 1339, true]]}, {"id": 23208007, "text": "Polysialic acid (polySia) is a large, cell-surface linear homopolymer composed of α2,8-linked sialic acid residues. Most extensively studied in the nervous system, this unique glycan modulates development by enhancing cell migration and regulating differentiation. PolySia also functions in developing and adult immune systems and is a signature of many cancers. In this study, we demonstrated that human placental trophoblasts, an epithelial lineage, also display this glycan. Cytotrophoblasts and syncytiotrophoblasts expressed polySia in the first trimester and downregulated it during the course of pregnancy. PolySia promoted cytotrophoblast migration in an explant model of chorionic villous growth. Removal of this glycan also reduced cytotrophoblast penetration of basement membranes in an in vitro model of invasion. Finally, we showed that polySia was overexpressed in biopsies from patients with gestational trophoblastic diseases, including benign molar pregnancies and malignant choriocarcinomas. These results demonstrated, for the first time, functional roles for polySia during normal human placental development and implicated these unusual oligosaccharides in the unrestrained invasion of trophoblast tumors.", "anno": [[114, 115, true], [263, 264, true], [361, 362, true], [476, 477, true], [612, 613, true], [704, 705, true], [824, 825, true], [1008, 1009, true], [1225, 1226, true]]}, {"id": 23208609, "text": "Photoinitiators used in food packaging ink, such as 2-isopropylthioxanthone (2-ITX), have been shown to migrate into food and beverages. Recently, several studies indicated that 2-ITX might be an endocrine-disrupting chemical. In this work, the effects of 2-ITX, 4-isopropylthioxanthone (4-ITX), 2,4-diethylthio xanthone (2,4-diethyl-TX), 2-chlorothioxanthone (2-chloro-TX), and 1-chloro-4-propoxythioxanthone (1-chloro-4-propoxy-TX) on steroidogenesis and androgen and estrogen receptor-mediated transcription activation have been studied using human H295R adrenocarcinoma cells and yeast hormone bioassays, respectively. None of the compounds showed androgenic or estrogenic activities, but clear antiandrogenic and antiestrogenic activities were observed for 2-ITX, 4-ITX, and 2,4-diethyl-TX, whereas 2-chloro-TX showed only antiandrogenic activity. In an adapted version of the H295R steroidogenesis assay, using gas chromatography-tandem mass spectrometry analysis of H295R media, all five compounds increased levels of 17ß-estradiol and estrone. H295R cells incubated with 2-ITX also showed significantly reduced androgen and increased pregnenolone and progesterone levels. Expression of particular steroidogenic genes, including the one encoding for aromatase (CYP19A1), was significantly upregulated after incubation of H295R cells with 2-ITX, 4-ITX, and 2,4-diethyl-TX. In line with the increased CYP19A1 mRNA expression, 2-ITX increased catalytic activity of aromatase in H295R cells as measured by cognate aromatase assays. The results indicate that thioxanthone derivatives can act as potential endocrine disruptors both at the level of nuclear receptor signaling and steroid hormone production.", "anno": [[135, 136, true], [225, 226, true], [621, 622, true], [851, 852, true], [1050, 1051, true], [1178, 1179, true], [1377, 1378, true], [1533, 1534, true], [1706, 1707, true]]}, {"id": 23208666, "text": "A set of poly(2-oxazoline)-derived (co-)polymers was prepared by microwave-assisted polymerizations and acid-mediated hydrolysis and tested for antimicrobial activity in 50 × 50 × 2 mm PP compound plates containing 5 wt% of the polymers. Antimicrobial activity against gram-negative E. coli and P. aeruginosa as well as C. albicans depended only on the degree of hydrolysis, while antimicrobial activity against gram-positive S. aureus was only observed for hydrolyzed poly(2-nonyl-2-oxazoline)s. The surface energies of the compound plates compared to pure PP were hardly altered, and the compounds can be considered as alternatives for PP. The presence of the biocide additives at the surface of the PP compound plates could be shown by combined ATR-IR, zeta potential, and SEM-EDX measurements. Antimicrobial activity was maintained during double incubation as well as for lowered amounts of the biocide additive of 1% in PP compound plates.", "anno": [[236, 237, true], [495, 496, true], [640, 641, true], [796, 797, true], [943, 944, true]]}, {"id": 23209189, "text": "Indians undergoing socioeconomic and lifestyle transitions will be maximally affected by epidemic of type 2 diabetes (T2D). We conducted a two-stage genome-wide association study of T2D in 12,535 Indians, a less explored but high-risk group. We identified a new type 2 diabetes-associated locus at 2q21, with the lead signal being rs6723108 (odds ratio 1.31; P = 3.32 × 10⁻⁹). Imputation analysis refined the signal to rs998451 (odds ratio 1.56; P = 6.3 × 10⁻¹²) within TMEM163 that encodes a probable vesicular transporter in nerve terminals. TMEM163 variants also showed association with decreased fasting plasma insulin and homeostatic model assessment of insulin resistance, indicating a plausible effect through impaired insulin secretion. The 2q21 region also harbors RAB3GAP1 and ACMSD; those are involved in neurologic disorders. Forty-nine of 56 previously reported signals showed consistency in direction with similar effect sizes in Indians and previous studies, and 25 of them were also associated (P < 0.05). Known loci and the newly identified 2q21 locus altogether explained 7.65% variance in the risk of T2D in Indians. Our study suggests that common susceptibility variants for T2D are largely the same across populations, but also reveals a population-specific locus and provides further insights into genetic architecture and etiology of T2D.", "anno": [[122, 123, true], [240, 241, true], [375, 376, true], [542, 543, true], [743, 744, true], [836, 837, true], [1020, 1021, true], [1134, 1135, true], [1360, 1361, true]]}, {"id": 23209192, "text": "Maternal cigarette smoking during pregnancy is associated with increased risk of perinatal morbidity and mortality. However, the mechanisms underlying adverse birth outcomes following prenatal exposure to cigarette smoke remain unknown due, in part, to the absence or unreliability of information regarding maternal cigarette smoke exposure during pregnancy. Our goal was to determine if placental cotinine could be a reliable biomarker of fetal cigarette smoke exposure during pregnancy. Cotinine levels were determined in placentas from 47 women who reported smoking during pregnancy and from 10 women who denied cigarette smoke exposure. Cotinine levels were significantly higher in placentas from women reporting cigarette smoking (median = 27.2 ng/g) versus women who reported no smoke exposure (2.3 ng/g, P < 0.001). Receiver operating characteristic curve analysis identified an optimal cut point of 7.5 ng/g (sensitivity = 78.7%, specificity = 100%) to classify placenta samples from mothers who smoked versus those from mothers who did not. Among 415 placentas for which maternal cigarette smoking status was unavailable, 167 had cotinine levels > 7.5 ng/g and would be considered positive for cigarette smoke exposure. Data from quantitative reverse-transcription polymerase chain reaction analyses demonstrated that in utero cigarette smoke exposure predicted by cotinine in placenta is associated with changes in the expression of xenobiotic-metabolizing enzymes in fetal tissues. CYP1A1 mRNA in fetal lung and liver tissue and CYP1B1 mRNA in fetal lung tissue were significantly induced when cotinine was detected in placenta. These findings indicate that cotinine in placenta is a reliable biomarker for fetal exposure and response to maternal cigarette smoking during pregnancy.", "anno": [[114, 115, true], [357, 358, true], [487, 488, true], [639, 640, true], [821, 822, true], [1048, 1049, true], [1227, 1228, true], [1491, 1492, true], [1638, 1639, true], [1792, 1793, true]]}, {"id": 23210481, "text": "Vizantin, 6,6'-bis-O-(3-nonyldodecanoyl)-α,α'-trehalose, was developed as a safe immunostimulator on the basis of a structure-activity relationship (SAR) study with trehalose 6,6'-dicorynomycolate (TDCM). It was possible to synthesize vizantin on a large scale more easily than in the case of TDCM, and the compound exhibited more potent prophylactic effect on experimental lung metastasis of B16-F0 melanoma cells. Because vizantin stimulated human macrophages, it is a promising candidate for clinical application.", "anno": [[203, 204, true], [414, 415, true], [515, 516, true]]}, {"id": 23210485, "text": "Childhood obesity is a complex condition involving medical, social, moral and cultural issues. Qualitative approaches are of great value in understanding this complexity. This meta-synthesis of 45 qualitative studies deals specifically with the issue of obesity in children and adolescents from different perspectives - those of obese children and adolescents, of parents, and of health professionals providing support to the family. Our aim was to obtain a coherent view of child and adolescent obesity, focused on clinical and personal experience. The themes derived from the synthesis process fall under three main axes: 'Seeing others, seeing oneself', 'Understanding others, understanding oneself', and 'Treating others, treating oneself'. It emerges that participants in all three groups had equal difficulty in perceiving and labelling obesity, mainly because of their lack of any real common ground. The insufficiency of shared representations destabilizes the therapeutic relationship and its construction: an important issue in the doctor-child-parent relationship in this context is the need to exchange their viewpoints of obesity. Health workers may also expand their understanding of obesity by incorporating the personal experiences of obese children and their parents in order to match treatment plans to their needs and expectations.", "anno": [[93, 94, true], [169, 170, true], [432, 433, true], [548, 549, true], [743, 744, true], [906, 907, true], [1142, 1143, true], [1349, 1350, true]]}, {"id": 23210547, "text": "The sensitive structural dependence of the optical properties of single-walled carbon nanotubes, which are dominated by excitons and tunable by changing diameter and chirality, makes them excellent candidates for optical devices. Because of strong many-electron interaction effects, the detailed dependence of the optical oscillator strength f(s) of excitons on nanotube diameter d, chiral angle θ, and electronic subband index P (the so-called family behavior), however, has been unclear. In this study, based on results from an extended Hubbard Hamiltonian with parameters derived from ab initio GW plus Bethe-Salpeter equation (GW-BSE) calculations, we have obtained an explicit formula for the family behavior of the oscillator strengths of excitons in semiconducting single-walled carbon nanotubes (SWCNTs), incorporating environmental screening. The formula explains recent measurements well and is expected to be useful in the understanding and design of possible SWCNT optical and optoelectronic devices.", "anno": [[228, 229, true], [488, 489, true], [850, 851, true], [1011, 1012, true]]}, {"id": 23210662, "text": "We describe the synthesis of a core-shell biohybrid consisting of a human serum albumin (HSA) core that serves as a reservoir for lipophilic molecules and a cationized shell region consisting of ethynyl-G2.0-PAMAM or ethynyl-G3.0-PAMAM dendrons. The binding capacity of lipophilic guests was quantified applying electron paramagnetic resonance (EPR) spectroscopy, and five to six out of seven pockets were still available compared with HSA. The attachment of ethynyl-G2.0-PAMAM dendrons to HSA yielded a nontoxic core-shell macromolecule that was clearly uptaken by A549 human epithelial cells due to the presence of the dendritic PAMAM shell. Significantly higher loading of doxorubicin was observed for dendronized G2-DHSA compared with the native protein due to the availability of binding pockets of the HSA core, and interaction with the dendritic shell. Dendronized G2-DHSA-doxorubicin displayed significant cytotoxicity resulting from high drug loading and high stability under different conditions, thus demonstrating its great potential as a transporter for drug molecules.", "anno": [[244, 245, true], [439, 440, true], [642, 643, true], [858, 859, true], [1081, 1082, true]]}, {"id": 23210779, "text": "Autoimmune diseases are the third largest category of illness in the industrialized world, following cardiovascular diseases and cancers. Among them, type 1 diabetes, also named autoimmune diabetes, afflicts 10 million people worldwide. This disease is caused by autoimmunity-mediated destruction of pancreatic β-cells, leading to insulin deficiency, hyperglycemia and complications. Currently, there is no cure for type 1 diabetes. Insulin injection is the only medication; however, it accompanies serious medical complications. Current strategies to cure type 1 diabetes include immunotherapy, replacement therapy, and combination therapy. Despite recent advances in anti-diabetic strategies, no strategy is clinically successful. How to cure type 1 diabetes without undesirable side effects still remains a formidable challenge in drug research and development. Plants provide an extraordinary source of natural medicines for different diseases. Moreover, secondary metabolites of plant origin serve as an invaluable chemical library for drug discovery and current medicinal chemistry in the pharmaceutical industry. Over the past 25 years, 50% of prescription drugs have been developed from natural products and their derivatives. In this article, we review more than 20 plant compounds and extracts reported in the literature to prevent and treat type-1 diabetes. Emphasis is placed on their chemistry and biology in terms of regulation of immune cells and pancreatic β-cells. We summarize recent progress in understanding the biological actions, mechanisms and therapeutic potential of the compounds and extracts of plant origin in type 1 diabetes. New views on phytocompound-based strategies for prevention and treatment of type 1 diabetes are also discussed.", "anno": [[136, 137, true], [235, 236, true], [382, 383, true], [431, 432, true], [528, 529, true], [640, 641, true], [731, 732, true], [863, 864, true], [947, 948, true], [1118, 1119, true], [1233, 1234, true], [1367, 1368, true], [1480, 1481, true], [1653, 1654, true], [1765, 1766, true]]}, {"id": 23210788, "text": "Plants and plant cells have been used to produce many diverse and valuable recombinant proteins, including subunit vaccines, antibodies and antibody fragments, hormones, blood products, cytokines and enzymes. Different plant species and platforms have been explored as production hosts, each with unique properties in terms of production timescales, environmental containment, scalability, downstream processing strategy and overall costs. Whole plants are suitable for the economical and safe production of recombinant proteins on a large scale, providing unique advantages for pharmaceutical proteins that are required in large amounts and normally too expensive for conventional manufacturing processes. Seed-based systems have additional advantages because they exploit the natural storage properties of seeds to facilitate batch processing and distribution. The stabilizing effect of seeds after harvest allows recombinant subunit vaccines and antibodies to be delivered via the mucosal route as they are better able to withstand the harsh microenvironment when protected by the plant matrix. Although the differences between plant and human N-glycans were initially thought to limit the therapeutic potential of plant-derived glycoproteins, several such products have now been tested in the clinic and in some cases the presence of plant glycans has been turned into an advantage because they improve the performance of the protein or confer unique characteristics. In this review we discuss recent case studies of recombinant pharmaceuticals produced in plants to demonstrate the versatility and unique advantages of molecular farming and the bottlenecks that remain to be addressed.", "anno": [[207, 208, true], [438, 439, true], [705, 706, true], [861, 862, true], [1096, 1097, true], [1470, 1471, true], [1689, 1690, true]]}, {"id": 23210790, "text": "Metabolomics is playing an increasingly important role in plant science. It aims at the comprehensive analysis of the plant metabolome which consists both of primary and secondary metabolites. The goal of metabolomics is ultimately to identify and quantify this wide array of small molecules in biological samples. This new science is included in several systems biology approaches and is based primarily on the unbiased acquisition of mass spectrometric (MS) or nuclear magnetic resonance (NMR) data from carefully selected samples. This approach provides the most ''functional'' information of the 'omics' technologies of a given organism since metabolites are the end products of the cellular regulatory processes. The application of state-of-the-art data mining, that includes various untargeted and targeted multivariate data analysis methods, to the vast amount of data generated by this data-driven approach leads to sample classification and the identification of relevant biomarkers. The biological areas that have been successfully studied by this holistic approach include global metabolite composition assessment, mutant and phenotype characterisation, taxonomy, developmental processes, stress response, interaction with the environment, quality control assessment, lead finding and mode of action of botanicals. This review summarises the main MS- and NMR-based approaches that are used to perform these studies and discusses the potential and current limitations of the various methods. The intent is not to provide an exhaustive overview of the field, which has grown considerably over the past decade, but to summarise the main strategies that are used and to discuss the potential and limitations of the different approaches as well as future trends.", "anno": [[71, 72, true], [191, 192, true], [313, 314, true], [532, 533, true], [716, 717, true], [991, 992, true], [1324, 1325, true], [1500, 1501, true], [1767, 1768, true]]}, {"id": 23210851, "text": "DNA topoisomerases comprise an important family of enzymes that catalyse the induction of topological changes (e.g. relaxation/ supercoiling, catenation/decatenation and knotting/unknotting) in the DNA molecule. These enzymes perform their functions by creating transient either single-stranded or double-stranded breaks in the DNA molecule. Due to their ability to modulate the topology of the DNA molecule, DNA topoisomerases play vital roles in replication, transcription, chromosome separation and segregation, and thus represent an important collection of design targets for novel anticancer drugs. The aim of this review is to provide an overview of the development of catalytic inhibitors of the human topoisomerase IIα enzyme--an important member of the DNA topoisomerase family--as potential novel anticancer agents. The group of catalytic topoII inhibitors is classified into four types according to their molecular mechanism of action: inhibitors that bind to the ATP binding site, inhibitors that prevent the ATP hydrolysis step and trap the enzyme in a closed clamp, inhibitors that block the DNA cleavage and inhibitors that prevent the enzyme binding to the DNA. One of the important considerations highlighted throughout this review is the structure-based perspective of inhibitor design, giving the reader a medicinal chemist's perspective on this vibrant and active field of drug design research.", "anno": [[210, 211, true], [340, 341, true], [602, 603, true], [824, 825, true], [1176, 1177, true], [1413, 1414, true]]}, {"id": 23211364, "text": "Candesartan is an angiotensin II type 1 receptor blocker (ARB) that has been to shown to limit ischemic stroke and improve stroke outcome. In experimental stroke, candesartan induces a proangiogenic effect that is partly attributable to vascular endothelial growth factor. Brain-derived neurotrophic factor (BDNF) is a member of the neurotrophin family that has been reported to have angiogenic effects and play an important role in recovery after stroke. The purpose of this investigation was to determine the role of BDNF in the proangiogenic effect of candesartan in the brain under hypertensive conditions. Accordingly, spontaneously hypertensive rats were treated with candesartan, and brain tissue samples were collected for quantification of BDNF expression. In addition, human cerebromicrovascular endothelial cells were treated with either low-dose (1 ƒM) or high-dose (1 µM) angiotensin II alone or in combination with candesartan (0.16 µM) to assess the effect of candesartan treatment and BDNF involvement in the behavior of endothelial cells. Candesartan significantly increased the expression of BDNF in the SHR (P < 0.05). In addition, candesartan reversed the antiangiogenic effect of the 1-µM dose of AngII (P = 0.0001). The observed effects of candesartan were ablated by neutralizing the effects of BDNF. Treatment with the AT2 antagonist PD-123319 significantly reduced tube-like formation in endothelial cells. AT2 stimulation induced the BDNF expression and migration (P < 0.05). In conclusion, candesartan exerts a proangiogenic effect on brain microvascular endothelial cells treated with angiotensin II. This response is attributable to increased BDNF expression and is mediated through stimulation of the AT2 receptor.", "anno": [[137, 138, true], [271, 272, true], [454, 455, true], [609, 610, true], [764, 765, true], [1054, 1055, true], [1136, 1137, true], [1236, 1237, true], [1322, 1323, true], [1430, 1431, true], [1500, 1501, true], [1627, 1628, true], [1743, 1744, true]]}, {"id": 23211525, "text": "The retinoid-related orphan receptors (RORs) were postulated to have functions in tissue development and circadian rhythm. In this study, we revealed a novel function of RORα (NR1F1) and RORγ (NR1F3) in regulating the human hydroxysteroid sulfotransferase (SULT2A1), a phase II conjugating enzyme known to sulfonate bile acids, hydroxysteroid dehydroepiandrosterone, and related androgens. A combination of promoter reporter gene assay and EMSA and chromatin immunoprecipitation (ChIP) assays showed that both RORα and RORγ transactivated the SULT2A1 gene promoter through their binding to a ROR response element found in the SULT2A1 gene promoter. Interestingly, this ROR response element overlaps with a previously reported constitutive androstane receptor response element on the same promoter. Down-regulation of RORα and/or RORγ by small interfering RNA inhibited the expression of endogenous SULT2A1. In primary human hepatocytes and human livers, we found a positive correlation between the expression of SULT2A1 and RORs, which further supported the regulation of SULT2A1 by RORs. We also found that the expression of RORα and RORγ was impaired in several liver disease conditions, such as steatosis/steatohepatitis, fibrosis, and hepatocellular carcinoma. The positive regulation of human SULT2A1 by RORs is opposite to the negative regulation of Sult2a1 by RORs in rodents. In summary, our results established SULT2A1 as a novel ROR target gene. The expression of RORs is a potential predictor for the expression of SULT2A1 as well as disease conditions.", "anno": [[121, 122, true], [388, 389, true], [647, 648, true], [796, 797, true], [905, 906, true], [1087, 1088, true], [1263, 1264, true], [1382, 1383, true], [1454, 1455, true], [1563, 1564, true]]}, {"id": 23212103, "text": "The discovery that noncoding components of the genome, including microRNA (miRNA or miR), can contribute to the pathogenesis of cancer has led investigators to contemplate using these molecules to guide clinical decision making. Currently, miRNA signatures are being applied in human clinical trials and miRNA-directed therapy is under way, with miR-122 targeting in hepatitis C (HCV) being the most developed therapy thus far. miRNA-based targeting in cancer is not far behind, with several private companies developing therapeutics. We are recognizing the potential for miRNA biology to clarify both the molecular pathogenesis of cancer and the inherent complexities in translating its biology to clinics. An increased understanding of fundamental miRNA biology, improved bioinformatics, and directed in vivo targeting while minimizing off-target effects and toxicity will be required for successful translational application. Here, we provide an overview of miRNAs, with a focus on aspects of translating bench-based discoveries to the clinic.", "anno": [[227, 228, true], [426, 427, true], [533, 534, true], [706, 707, true], [927, 928, true], [1045, 1046, true]]}, {"id": 23212787, "text": "Surface desorption atmospheric pressure chemical ionization mass spectrometry was developed as a rapid online detection technology for the chemical fingerprints of ginseng products without any sample pretreatment. More than 20 ginsenosides were detected in the ginseng tissue and identified by their tandem mass spectrometry. Data were well matched with their reference compounds. Herein, surface desorption atmospheric pressure chemical ionization mass spectrometry was first applied to study the nonvolatile compounds in ginseng. White and red ginseng have been successfully differentiated from their counterfeits using some ginsenosides as chemical markers. Ginsenoside can be used to differentiate between white ginseng, red ginseng, unboiled ginseng, and their counterfeits. Ginsenosides Ra1-3, Rb2-3, and Rc might be used to differentiate between white ginseng and boiled ginseng. Our result showed that surface desorption atmospheric pressure chemical ionization mass spectrometry not only could be used for fast screening authentic ginseng products but also might become a useful promising technique for the characterization of nonvolatile compounds in medicinal herbs to save researchers the laborious effort of sample pretreatment.", "anno": [[212, 213, true], [324, 325, true], [379, 380, true], [530, 531, true], [659, 660, true], [778, 779, true], [885, 886, true], [1240, 1241, true]]}, {"id": 23212970, "text": "Hyperbranched polyurethanes are synthesized using TDI, PCL diol, butanediol, and pentaerythritol (1-5 wt%) as the B(4) reactant with and without the monoglyceride of sunflower oil. The biodegradation, physico-mechanical, and thermal properties are found to be tailored by varying the percentage weight of the branching unit. An MTT/hemolytic assay and subcutaneous implantation in Wistar rats followed by cytokine/ALP assay and histopathology studies confirm a better biocompatibility of HBPU with MG than without MG. HBPU supports the proliferation of dermatocytes with no toxic effect in major organs, in addition the in vitro degraded products are non-toxic. Cell adherence and proliferation endorse the bio-based HBPU as a prospective scaffold material in the niche of tissue engineering.", "anno": [[179, 180, true], [323, 324, true], [516, 517, true], [660, 661, true], [791, 792, true]]}, {"id": 23212975, "text": "Poly(N-vinylpyrrolidone) (PVP), an important water soluble synthetic polymer, has many desirable properties including low toxicity, chemical stability, and good biocompatibility. Since PVP is hemocompatible and physiologically inactive, it has been used as a blood plasma substitute. Surface modification with PVP has been investigated extensively over the past few years as a means of preventing nonspecific protein adsorption. PVP may therefore be seen as a promising antifouling surface modifier comparable to poly(ethylene glycol) (PEG). In this review, various approaches for the design and preparation of PVP-modified surfaces are summarized and potential biomedical applications of these PVP-modified materials are indicated. Finally, some perspectives on future research on PVP for surface modification are discussed.", "anno": [[177, 178, true], [282, 283, true], [427, 428, true], [540, 541, true], [731, 732, true], [824, 825, true]]}, {"id": 23214415, "text": "Adsorption of proteins at interfaces is an ubiquitous phenomenon of prime importance. Layers of poly(ethylene oxide) (PEO) are widely used to repel proteins. Conversely, proteins were shown to adsorb deeply into brushes of poly(acrylic acid) (PAA), and their subsequent partial release could be triggered by a change of pH and/or ionic strength (I). Mixed brushes of these polymers are thus promising candidates to tune protein adsorption onto new smart surfaces. In this work, the synthesis of such mixed brushes was performed based on a \"grafting to\" approach, the two polymers being either grafted sequentially or simultaneously. Detailed characterization of the obtained brushes using static water contact angle measurements, X-ray photoelectron spectroscopy, electrochemical impedance spectroscopy, and polarization-modulation reflection-absorption infrared spectroscopy is presented. While sequential grafting of the two polymers for different reactions times did not give rise to a broad range of composition of mixed brushes, simultaneous grafting of the polymers from solutions with different compositions allows for the synthesis of a range of mixed brushes (mass fraction of PEO in the mixed brushes from 0.35 to 0.65). A key example is then chosen to illustrate the switchable behavior of a selected mixed PEO/PAA brush toward albumin adsorption. The adsorption behavior was monitored with a quartz crystal microbalance. The mixed brush could adsorb high amounts of albumin, but 86% of the adsorbed protein could then be desorbed upon pH and I change. The obtained properties are thus a combination of the ones of PEO and PAA, and a highly switchable behavior is observed toward protein adsorption.", "anno": [[84, 85, true], [156, 157, true], [348, 349, true], [462, 463, true], [631, 632, true], [888, 889, true], [1229, 1230, true], [1357, 1358, true], [1431, 1432, true], [1562, 1563, true], [1709, 1710, true]]}, {"id": 23214423, "text": "Highly oriented pyrolytic graphite characterized by a low misorientation of crystallites is fluorinated using a gaseous mixture of BrF(3) with Br(2) at room temperature. The golden-colored product, easily delaminating into micrometer-size transparent flakes, is an intercalation compound where Br(2) molecules are hosted between fluorinated graphene layers of approximate C(2)F composition. To unravel the chemical bonding in semifluorinated graphite, we apply angle-resolved near-edge X-ray absorption fine structure (NEXAFS) spectroscopy and quantum-chemical modeling. The strong angular dependence of the CK and FK edge NEXAFS spectra on the incident radiation indicates that room-temperature-produced graphite fluoride is a highly anisotropic material, where half of the carbon atoms are covalently bonded with fluorine, while the rest of the carbon atoms preserve π electrons. Comparison of the experimental CK edge spectrum with theoretical spectra plotted for C(2)F models reveals that fluorine atoms are more likely to form chains. This conclusion agrees with the atomic force microscopy observation of a chain-like pattern on the surface of graphite fluoride layers.", "anno": [[168, 169, true], [389, 390, true], [569, 570, true], [880, 881, true], [1038, 1039, true], [1174, 1175, true]]}, {"id": 23214430, "text": "Determining the existence of any direct spectral relationship between the far-field scattering properties and the near-field Raman-enhancing properties of surface-enhanced Raman spectroscopy (SERS) substrates has been a challenging task with only a few significant results to date. Here, we prove that hot spot dominated systems show little dependence on the far-field scattering properties because of differences between near- and far-field localized surface plasmon resonance (LSPR) effects as well as excitation of new plasmon modes via a localized emitter. We directly probe the relationship between the near- and far-field light interactions using a correlated LSPR-transmission electron microscopy (TEM) surface-enhanced Raman excitation spectroscopy (SERES) technique. Fourteen individual SERS nanoantennas, Au nanoparticle aggregates ranging from dimers to undecamers, coated in a reporter molecule and encased in a protective silica shell, were excited using eight laser wavelengths. We observed no correlation between the spectral position of the LSPR maxima and the maximum enhancement factor (EF). The single nanoantenna data reveal EFs ranging from (2.5 ± 0.6) × 10(4) to (4.5 ± 0.6) × 10(8) with maximum enhancement for excitation wavelengths of 785 nm and lower energy. The magnitude of maximum EF was not correlated to the number of cores in the nanoantenna or the spectral position of the LSPR, suggesting a separation between near-field SERS enhancement and far-field Rayleigh scattering. Computational electrodynamics confirms the decoupling of maximum SERS enhancement from the peak of the scattering spectrum. It also points to the importance of a localized emitter for radiating Raman photons to the far-field which, in nonsymmetric systems, allows for the excitation of radiative plasmon modes that are difficult to excite with plane waves. Once these effects are considered, we are able to fully explain the hot spot dominated SERS response of the nanoantennas.", "anno": [[280, 281, true], [559, 560, true], [774, 775, true], [991, 992, true], [1108, 1109, true], [1283, 1284, true], [1505, 1506, true], [1629, 1630, true], [1862, 1863, true], [1984, 1985, true]]}, {"id": 23214439, "text": "In this report, we study the self-assembly of two silk-elastin-like proteins: one is a diblock S(24)E(40) composed of 24 silk-like (S) repeats and 40 elastin-like (E) repeats; the other is a triblock S(12)C(4)E(40), in which the S and E blocks are separated by a random coil block (C(4)). Upon lowering the pH, the acidic silk-like blocks fold and self-assemble into fibrils by a nucleation-and-growth process. While silk-like polymers without elastin-like blocks form fibrils by heterogeneous nucleation, leading to monodisperse populations, the elastin-like blocks allow for homogeneous nucleation, which gives rise to polydisperse length distributions, as well as a concentration-dependent fibril length. Moreover, the elastin-like blocks introduce temperature sensitivity: at high temperature, the fibrils become sticky and tend to bundle and aggregate in an irreversible manner. Concentrated solutions of S(12)C(4)E(40) form weak gels at low pH that irreversibly lose elasticity in temperature cycling; this is also attributed to fibril aggregation.", "anno": [[287, 288, true], [409, 410, true], [706, 707, true], [882, 883, true], [1053, 1054, true]]}, {"id": 23214714, "text": "We employ quantum chemical calculations to investigate the mechanism of homogeneous CO(2) reduction by pyridine (Py) in the Py/p-GaP system. We find that CO(2) reduction by Py commences with PyCOOH(0) formation where: (a) protonated Py (PyH(+)) is reduced to PyH(0), (b) PyH(0) then reduces CO(2) by one electron transfer (ET) via nucleophilic attack by its N lone pair on the C of CO(2), and finally (c) proton transfer (PT) from PyH(0) to CO(2) produces PyCOOH(0). The predicted enthalpic barrier for this proton-coupled ET (PCET) reaction is 45.7 kcal/mol for direct PT from PyH(0) to CO(2). However, when PT is mediated by one to three water molecules acting as a proton relay, the barrier decreases to 29.5, 20.4, and 18.5 kcal/mol, respectively. The water proton relay reduces strain in the transition state (TS) and facilitates more complete ET. For PT mediated by a three water molecule proton relay, adding water molecules to explicitly solvate the core reaction system reduces the barrier to 13.6-16.5 kcal/mol, depending on the number and configuration of the solvating waters. This agrees with the experimentally determined barrier of 16.5 ± 2.4 kcal/mol. We calculate a pK(a) for PyH(0) of 31 indicating that PT preceding ET is highly unfavorable. Moreover, we demonstrate that ET precedes PT in PyCOOH(0) formation, confirming PyH(0)'s pK(a) as irrelevant for predicting PT from PyH(0) to CO(2). Furthermore, we calculate adiabatic electron affinities in aqueous solvent for CO(2), Py, and Py·CO(2) of 47.4, 37.9, and 66.3 kcal/mol respectively, indicating that the anionic complex PyCOO(-) stabilizes the anionic radicals CO(2)(-) and Py(-) to facilitate low barrier ET. As the reduction of CO(2) proceeds through ET and then PT, the pyridine ring becomes aromatic, and thus Py catalyzes CO(2) reduction by stabilizing the PCET TS and the PyCOOH(0) product through aromatic resonance stabilization. Our results suggest that Py catalyzes the homogeneous reductions of formic acid and formaldehyde en route to formation of CH(3)OH through a series of one-electron reductions analogous to the PCET reduction of CO(2) examined here, where the electrode only acts to reduce PyH(+) to PyH(0).", "anno": [[139, 140, true], [465, 466, true], [593, 594, true], [750, 751, true], [851, 852, true], [1087, 1088, true], [1166, 1167, true], [1259, 1260, true], [1408, 1409, true], [1684, 1685, true], [1912, 1913, true], [2200, 2201, true]]}, {"id": 23214926, "text": "An effective method for the total synthesis of 1 (AMF-26), a potentially promising new anticancer drug that disrupts the Golgi system by inhibiting the ADP-ribosylation factor 1 (Arf1) activation, has been developed for the first time. The construction of the chiral linear precursor (a key to the synthesis) was achieved by the asymmetric aldol reaction followed by the computer-assisted predictive stereoselective intramolecular Diels-Alder reaction. The global antitumor activity of the totally synthetic 1 against a variety of human cancer cells was assessed using a panel of 39 human cancer cell lines (JFCR39), and it was shown that the synthetic 1 strongly inhibited the growth of several cancer cell lines at concentrations of less than 0.04 μM. Biological assays of novel derivatives, 26 and 31, which have different side-chains at the C-4 positions in the Δ¹,²-octalin backbone, disclosed the importance of the suitable structure of the side-chain containing conjugated multidouble bonds.", "anno": [[234, 235, true], [451, 452, true], [752, 753, true], [997, 998, true]]}, {"id": 23214979, "text": "The Janus kinases (JAKs) are involved in multiple signaling networks relevant to inflammatory diseases, and inhibition of one or more members of this class may modulate disease activity or progression. We optimized a new inhibitor scaffold, 3-amido-5-cyclopropylpyrrolopyrazines, to a potent example with reasonable kinome selectivity, including selectivity for JAK3 versus JAK1, and good biopharmaceutical properties. Evaluation of this analogue in cellular and in vivo models confirmed functional selectivity for modulation of a JAK3/JAK1-dependent IL-2 stimulated pathway over a JAK1/JAK2/Tyk2-dependent IL-6 stimulated pathway.", "anno": [[200, 201, true], [417, 418, true], [630, 631, true]]}, {"id": 23214990, "text": "This study investigated the impact of the protein adsorption mechanism(s) on the efficiency of thermally controlled cell adhesion and release from poly(N-isopropyl acrylamide) brushes. Large format polymer gradients were used to screen for grafting densities and substrate chemistries that alter both cell adhesion at 37 °C and rapid cell release at 25 °C. In particular, the grafting conditions investigated allowed protein adsorption to the underlying substrate, penetration of the brush only, or adsorption to the outer edge of the film. At an average molecular weight of 30 kDa (degree of polymerization N ∼ 270), the results show that robust protein adsorption to polymer brushes impairs rapid cell release below the lower critical solution temperature. Conversely, grafting conditions that permit protein penetration of the brush but block strong adsorption to the underlying substrate support cell adhesion above the transition temperature and ensure efficient cell recovery at lower temperature. These findings demonstrate the impact of protein adsorption mechanisms, surface chemistry, and polymer properties on thermally controlled cell capture and release.", "anno": [[183, 184, true], [355, 356, true], [539, 540, true], [757, 758, true], [1002, 1003, true], [1166, 1167, true]]}, {"id": 23215007, "text": "We describe in the current paper an experimental and computational study of three methylated uracils, in particular, the 5,6-dimethyl-, 1,3,5-trimethyl-, and 1,3,5,6-tetramethyl derivatives. The values of the standard (p(0) = 0.1 MPa) molar enthalpies of formation in the gas phase at T = 298.15 K have been determined. The energies of combustion were measured by static bomb combustion calorimetry, and from the results obtained, the standard molar enthalpies of formation in the crystalline state at T = 298.15 K were calculated. The enthalpies of sublimation were determined using the transpiration method in a saturated N(2) stream. Values of -(376.2 ± 2.6), -(355.9 ± 3.0), and -(381.7 ± 2.8) kJ·mol(-1) for the gas-phase enthalpies of formation at T = 298.15 K of 5,6-dimethyluracil, 1,3,5-trimethyluracil, and 1,3,5,6-tetramethyluracil, respectively, were obtained from the experimental thermochemical study. An extended theoretical study with the G3 and the G4 quantum-chemical methods has been carried out for all the possible methylated uracils. There is a very good agreement between experimental and calculated enthalpies of formation for the three derivatives studied. A Free-Wilson analysis on G4-calculated enthalpies of formation has been carried out, and the contribution of methylation in the different positions of the uracil ring has been estimated.", "anno": [[189, 190, true], [318, 319, true], [530, 531, true], [635, 636, true], [914, 915, true], [1054, 1055, true], [1180, 1181, true], [1368, 1369, true]]}, {"id": 23215148, "text": "Molecular-reorganization-induced morphology alteration in asymmetric substrate-supported lipid bilayers (SLBs) was directly visualized by means of atomic force microscopy (AFM) and total internal reflection fluorescence (TIRF) microscopy. SLB samples were fabricated on mica-on-glass and glass substrates by Langmuir-Blodgett (LB)/Langmuir-Schaeffer (LS) using binary lipid mixtures, namely, 1,2-dioleoyl-sn-glycero-3-phosphocholine (DOPC)/1,2-dipalmitoyl-sn-glycero-3-phosphocholine (DPPC) and ternary mixtures DOPC/DPPC/1,2-dioleoyl-sn-glycero-3-phospho-L-serine (DOPS), labeled with 0.2 mol % Texas Red 1,2-dihexadecanoyl-sn-glycero-3-phosphoethanolamine triethylammonium salt (TR-DHPE) dye. Phase segregations were characterized by TIRF imaging, and DPPC-enriched domain structures were also observed. Interestingly for ∼40% (n = 6) of the samples with binary mixtures in the LB leaflet and a single component in the LS leaflet, that is, (DOPC/DPPC)(LB)+DOPC(LS), the contrast of the DPPC domains changed from the original dark (without dye) to bright (more TR dye partitioning) on TIRF images, returning to dark again. This contrast reverse was also correlated to AFM height images, where a DPPC-DPPC gel phase was spotted after the TIRF image contrast returned to dark. The rupture force mapping results measured on these binary mixture samples also confirmed unambiguously the formation of DPPC-DPPC gel domain components during the contrast change. The samples were tracked over 48 h to investigate the lipid molecule movements in both the DPPC domains and the DOPC fluid phase. The fluorescence contrast changes from bright to dark in SLBs indicate that the movement of dye molecules was independent of the movement of lipid molecules. In addition, correlated multimodal imaging using AFM, force mapping, and fluorescence provides a novel route to uncover the reorganization of lipid molecules at the solid-liquid interface, suggesting that the dynamics of dye molecules is highly structure dependent.", "anno": [[237, 238, true], [693, 694, true], [804, 805, true], [1122, 1123, true], [1274, 1275, true], [1455, 1456, true], [1585, 1586, true], [1743, 1744, true], [2009, 2010, true]]}, {"id": 23215159, "text": "We demonstrate optical metamaterial design using colloidal gold nanocrystal building blocks. In the solid state, chemically exchanging the nanocrystals' surface-capping molecules provides a tailorable dielectric-to-metal transition exhibiting a 10(10) range in DC conductivity and dielectric permittivity ranging from everywhere positive to everywhere negative throughout the visible-to-near-IR. Direct, wide-area nanoimprinting of subwavelength superstructures at room temperature, on plastic and glass substrates, affords plasmonic resonances ranging from 660 to 1070 nm, in agreement with numerical simulations.", "anno": [[91, 92, true], [394, 395, true], [613, 614, true]]}, {"id": 23215238, "text": "Here, we report the preparation and characterization of hollow polymer microspheres based on the preprecipitation of porous calcium carbonate cores with an average size of 5 μm and their use for encapsulation of living microorganisms. The microspheres filled with individual living E. coli cells were prepared by layer-by-layer (LbL) deposition of different polyelectrolytes and proteins onto the porous calcium carbonate cores leading to the formation of matrix-like complexes of the compounds followed by calcium carbonate core dissolution using EDTA. Both the influence of the encapsulation process as well as of the used polyelectrolytes on the survival rate of the cells were determined by confocal laser scanning microscopy (CLSM) and microtiter plate fluorescence tests. After the encapsulation process ~40% of the cells were alive. Cultivation tests indicated that the lag phase of cells treated with polyelectrolytes increases and the encapsulated E. coli cells were able to produce green fluorescent protein inside the microcapsules.", "anno": [[233, 234, true], [552, 553, true], [776, 777, true], [838, 839, true], [1042, 1043, true]]}, {"id": 23215461, "text": "Human fibrinogen is a biomaterial used in surgical tissue sealants, scaffolding for tissue engineering, and wound healing. Here we report on the post-translational structure and functionality of recombinant human FI (rFI) made at commodity levels in the milk of transgenic dairy cows. Relative to plasma-derived fibrinogen (pdFI), rFI predominately contained a simplified, neutral carbohydrate structure and >4-fold higher levels of the γ'-chain transcriptional variant that has been reported to bind thrombin and Factor XIII. In spite of these differences, rFI and pdFI were kinetically similar with respect to the thrombin-catalyzed formation of protofibrils and Factor XIIIa-mediated formation of cross-linked fibrin polymer. However, electron microscopy showed rFI produced fibrin with much thicker fibers with less branching than pdFI. In vivo studies in a swine liver transection model showed that, relative to pdFI, rFI made a denser, more strongly wound-adherent fibrin clot that more rapidly established hemostasis.", "anno": [[121, 122, true], [283, 284, true], [525, 526, true], [727, 728, true], [839, 840, true], [1023, 1024, true]]}, {"id": 23216335, "text": "A substantial proportion of women with the polycystic ovary syndrome (PCOS) are obese and obesity is considered as a prothrombotic state. Platelet-derived microparticles (PMPs) might be implicated in the activation of the coagulation cascade. We aimed to assess plasma PMPs in overweight/obese women with PCOS. We measured plasma PMPs and determined anthropometric, metabolic, hormonal and ultrasonographic features of PCOS in 67 overweight/obese women with PCOS (with body mass index [BMI] >25.0 kg/m(2)) and in 21 BMI-matched healthy women. Circulating androgens and markers of insulin resistance (IR) were higher in women with PCOS than in controls. Plasma PMPs were also higher in women with PCOS than in controls (p = 0.046). In women with PCOS, plasma PMPs correlated with the mean number of follicles in the ovaries (r = 0.343; p = 0.006). In controls, plasma PMPs did not correlate with any of the studied parameters. In conclusion, plasma PMPs are elevated in overweight/obese women with PCOS compared with BMI-matched controls. The cause of this increase is unclear but both IR and hyperandrogenemia might be implicated. More studies are required to elucidate the pathogenesis of the elevation of PMPs in PCOS and to assess its implications on the cardiovascular risk of these patients.", "anno": [[136, 137, true], [241, 242, true], [309, 310, true], [541, 542, true], [651, 652, true], [729, 730, true], [845, 846, true], [924, 925, true], [1036, 1037, true], [1129, 1130, true], [1295, 1296, true]]}, {"id": 23217961, "text": "Based on structure-activity relationship studies of the benzoic acid part of diphenylamine-based retinoids, the potent RXR agonist 4 was derivatized to obtain retinoid agonists, synergists, and an antagonist. Cinnamic acid derivatives 5 and phenylpropionic acid derivatives 6 showed retinoid agonistic and synergistic activities, respectively. The difference of the activities is considered to be due to differences in the flexibility of the carboxylic acid-containing substituent on the diphenylamine skeleton. Compound 7, bearing a methyl group at the meta position to the carboxyl group, was an antagonist, dose-dependently inhibiting HL-60 cell differentiation induced by 3.3 × 10(-10)M Am80.", "anno": [[207, 208, true], [342, 343, true], [510, 511, true], [695, 696, true]]}, {"id": 23218712, "text": "Novel benzamide derivatives were synthesized and tested at in vitro assay by measuring fold increase of glucokinase activity at 5.0 mM glucose concentration. Among the prepared compounds, YH-GKA was found to be an active glucokinase activator with EC(50) of 70 nM. YH-GKA showed similar glucose AUC reduction of 29.6% (50 mg/kg) in an OGTT study with C57BL/J6 mice compared to 29.9% for metformin (300 mg/kg). Acute treatment of the compound in C57BL/J6 and ob/ob mice elicited basal glucose lowering activity. In subchronic study with ob/ob mice, YH-GKA showed significant decrease in blood glucose levels and no adverse effects on serum lipids or body weight. In addition, YH-GKA exhibited high bioavailability and moderate elimination in preclinical species.", "anno": [[156, 157, true], [263, 264, true], [408, 409, true], [509, 510, true], [660, 661, true], [760, 761, true]]}, {"id": 23218713, "text": "Noroviruses are the most common cause of acute viral gastroenteritis, accounting for >21 million cases annually in the US alone. Norovirus infections constitute an important health problem for which there are no specific antiviral therapeutics or vaccines. In this study, a series of bisulfite adducts derived from representative transition state inhibitors (dipeptidyl aldehydes and α-ketoamides) was synthesized and shown to exhibit anti-norovirus activity in a cell-based replicon system. The ED(50) of the most effective inhibitor was 60 nM. This study demonstrates for the first time the utilization of bisulfite adducts of transition state inhibitors in the inhibition of norovirus 3C-like protease in vitro and in a cell-based replicon system. The approach described herein can be extended to the synthesis of the bisulfite adducts of other classes of transition state inhibitors of serine and cysteine proteases, such as α-ketoheterocycles and α-ketoesters.", "anno": [[127, 128, true], [255, 256, true], [490, 491, true], [544, 545, true], [749, 750, true], [964, 965, true]]}, {"id": 23218716, "text": "Tsitsikammamines are marine alkaloids whose structure is based on the pyrroloiminoquinone scaffold. These and related compounds have attracted attention due to various interesting biological properties, including cytotoxicity, topoisomerase inhibition, antimicrobial, antifungal and antimalarial activity. Indoleamine 2,3-dioxygenase (IDO1) is a well-established therapeutic target as an important factor in the tumor immune evasion mechanism. In this preliminary communication, we report the inhibitory activity of tsitsikammamine derivatives against IDO1. Tsitsikammamine A analogue 11b displays submicromolar potency in an enzymatic assay. A number of derivatives are also active in a cellular assay while showing little or no activity towards tryptophan 2,3-dioxygenase (TDO), a functionally related enzyme. This IDO1 inhibitory activity is rationalized by molecular modeling studies. An interest is thus established in this class of compounds as a potential source of lead compounds for the development of new pharmaceutically useful IDO1 inhibitors.", "anno": [[98, 99, true], [304, 305, true], [442, 443, true], [556, 557, true], [641, 642, true], [810, 811, true], [887, 888, true], [1054, 1055, true]]}, {"id": 23218717, "text": "In an attempt to search for potent insecticides targeting the ryanodine receptor (RyR), a series of novel N-pyridylpyrazolecarboxamides containing cyano substituent in the ortho-position were designed and synthesized. Their insecticidal activities of target compounds against oriental armyworm (Mythimna separata) and diamondback moth (Plutella xylostella) indicated that most of the compounds showed moderate to high activities at the tested concentrations. In particular, compound 6l and 6o showed 86% larvicidal activities against Plutella xylostella at the concentration of 0.1mg/L, while the activity of compound 6h against Mythimna separate was 80% at 1mg/L. The calcium imaging technique was applied to investigate the effects of some title compounds on the intracellular calcium ion concentration ([Ca(2+)](i)), experimental results demonstrated that compound 6h stimulates a transient elevation in [Ca(2+)](i) in the absence of external calcium after the central neurons dye loading with fluo-3 AM. However, when the central neurons were dyed with fluo-5N and incubated with 2-APB, [Ca(2+)]i decreased transiently by treated of compound 6h. All of the calcium imaging technique experiments demonstrated that these novel compounds deliver calcium from endoplasmic reticulum to cytoplasm, which proved that the title compounds were the possible activators of insect RyR.", "anno": [[216, 217, true], [457, 458, true], [663, 664, true], [1006, 1007, true], [1148, 1149, true], [1376, 1377, true]]}, {"id": 23219161, "text": "In mammalian cells, POLQ (pol θ) is an unusual specialized DNA polymerase whose in vivo function is under active investigation. POLQ has been implicated by different experiments to play a role in resistance to ionizing radiation and defense against genomic instability, in base excision repair, and in immunological diversification. The protein is formed by an N-terminal helicase-like domain, a C-terminal DNA polymerase domain, and a large central domain that spans between the two. This arrangement is also found in the Drosophila Mus308 protein, which functions in resistance to DNA interstrand crosslinking agents. Homologs of POLQ and Mus308 are found in multicellular eukaryotes, including plants, but a comparison of phenotypes suggests that not all of these genes are functional orthologs. Flies defective in Mus308 are sensitive to DNA interstrand crosslinking agents, while mammalian cells defective in POLQ are primarily sensitive to DNA double-strand breaking agents. Cells from Polq(-/-) mice are hypersensitive to radiation and peripheral blood cells display increased spontaneous and ionizing radiation-induced levels of micronuclei (a hallmark of gross chromosomal aberrations), though mice apparently develop normally. Loss of POLQ in human and mouse cells causes sensitivity to ionizing radiation and other double strand breaking agents and increased DNA damage signaling. Retrospective studies of clinical samples show that higher levels of POLQ gene expression in breast and colorectal cancer are correlated with poorer outcomes for patients. A clear understanding of the mechanism of action and physiologic function of POLQ in the cell is likely to bear clinical relevance.", "anno": [[126, 127, true], [331, 332, true], [483, 484, true], [618, 619, true], [797, 798, true], [979, 980, true], [1235, 1236, true], [1390, 1391, true], [1562, 1563, true], [1694, 1695, true]]}, {"id": 23219325, "text": "Leucine rich repeat kinase 2 (LRRK2) has been implicated in the pathogenesis of Parkinson's disease (PD). Inhibition of LRRK2 kinase activity is a therapeutic approach that may lead to new treatments for PD. Herein we report the discovery of a series of cinnoline-3-carboxamides that are potent against both wild-type and mutant LRRK2 kinase activity in biochemical assays. These compounds are also shown to be potent inhibitors in a cellular assay and to have good to excellent CNS penetration.", "anno": [[104, 105, true], [206, 207, true], [372, 373, true], [494, 495, true]]}, {"id": 23219339, "text": "Oxymatrine (OMT) is a major bioactive component derived from Sophora flavescens Ait (kushen), which is widely used in Chinese medicine. Recent studies have shown that it has neuroprotective effects; however, its underlying mechanisms remain unclear. We focus on the mechanisms of pharmacologic action in OMT by detecting its pharmacological properties against focal cerebral ischemia in vivo and NMDA-induced neurotoxicity in vitro. OMT prevented cerebral ischemic injury in mice induced via a 2 h middle cerebral artery occlusion and a 24 h reperfusion, in vivo. In vitro cultured neurons challenged with N-methyl-D-aspartate (NMDA, 200 μM) for 30 min showed significant decrease in the viability of neurons; however, OMT was able to protect neurons against induced neurotoxicity via NMDA exposure. Western blot analysis revealed that OMT decreased the expression of Bax and repaired the balance of pro- and anti-apoptotic proteins. Furthermore, OMT significantly reversed the up-regulation of NR2B and inhibited the calcium overload in the cultured neurons after challenging the NMDA. OMT showed partial protection in the cortical neurons via down-regulation of NR2B containing NMDA receptors and up-regulation of Bcl-2 family. Our results provide new insights into the development of natural therapeutic anti-oxidants against ischemia.", "anno": [[134, 135, true], [248, 249, true], [431, 432, true], [562, 563, true], [798, 799, true], [932, 933, true], [1085, 1086, true], [1228, 1229, true], [1337, 1338, true]]}, {"id": 23219469, "text": "The eukaryotic actin cytoskeleton is an evolutionarily well-established pathogen target, as a large number of bacterial factors disturb its dynamics to alter the function of the host cells. These pathogenic factors modulate or mimic actin effector proteins or they modify actin directly, leading to an imbalance of the precisely regulated actin turnover. Here, we show that the pore-forming, cholesterol-dependent cytolysin pneumolysin (PLY), a major neurotoxin of Streptococcus pneumoniae, has the capacity to bind actin directly and to enhance actin polymerisation in vitro. In cells, the toxin co-localised with F-actin shortly after exposure, and this direct interaction was verified by Förster resonance energy transfer. PLY was capable of exerting its effect on actin through the lipid bilayer of giant unilamellar vesicles, but only when its pore competence was preserved. The dissociation constant of G-actin binding to PLY in a biochemical environment was 170-190 nM, which is indicative of a high-affinity interaction, comparable to the affinity of other intracellular actin-binding factors. Our results demonstrate the first example of a direct interaction of a pore-forming toxin with cytoskeletal components, suggesting that the cross talk between pore-forming cytolysins and cells is more complex than previously thought.", "anno": [[188, 189, true], [353, 354, true], [575, 576, true], [724, 725, true], [878, 879, true], [1100, 1101, true], [1334, 1335, true]]}, {"id": 23219525, "text": "The combinations of the endothelin-1 receptor antagonists bosentan or ambrisentan with the phosphodiesterase 5 inhibitors sildenafil or tadalafil are current standard therapies of advanced pulmonary arterial hypertension. However, these drugs have a number of drug interactions. Changes of bosentan pharmacokinetics by sildenafil are attributed to reduced hepatic uptake as a consequence of inhibition of organic anion transporting polypeptides. We therefore tested in vitro the hypothesis that sildenafil and tadalafil reduce the enzyme- and transporter-inducing effects of bosentan or ambrisentan by preventing cellular access. Although intracellular concentrations of bosentan and ambrisentan (measured by high pressure liquid chromatography coupled with tandem mass-spectrometry) after four days of incubation of LS180 cells were lower when sildenafil or tadalafil were present, quantification of mRNA expression in these cells by real-time reverse transcription polymerase chain reaction revealed that bosentan and ambrisentan-mediated induction was stable or even increased in combination with sildenafil or tadalafil. For the drug transporter P-glycoprotein this was confirmed at the protein and functional level with highly significant correlations between P-gp mRNA, protein, and function. Moreover, using a reporter gene assay in LS180 cells, our study demonstrates for the first time that tadalafil is a potent, ambrisentan a weak, and sildenafil no activator of pregnane X receptor. In conclusion, our study demonstrates that although sildenafil and tadalafil indeed reduce intracellular concentrations of bosentan and ambrisentan in LS180 cells, they do not mitigate the inducing effects of these endothelin-1 receptor antagonists.", "anno": [[220, 221, true], [277, 278, true], [444, 445, true], [628, 629, true], [1123, 1124, true], [1297, 1298, true], [1493, 1494, true], [1743, 1744, true]]}, {"id": 23219590, "text": "Antidepressants are generally used for treatment of various mood and anxiety disorders. Several studies have shown the anti-tumor and cytotoxic activities of some antidepressants, but the underlying mechanisms were unclear. Maprotiline is a tetracyclic antidepressant and possesses a highly selective norepinephrine reuptake ability. We found that maprotiline decreased cell viability in a concentration- and time-dependent manner in Neuro-2a cells. Maprotiline induced apoptosis and increased caspase-3 activation. The activation of caspase-3 by maprotiline appears to depend on the activation of JNK and the inactivation of ERK. Maprotiline also induced [Ca(2+)](i) increases which involved the mobilization of intracellular Ca(2+) stored in the endoplasmic reticulum. Pretreatment with BAPTA/AM, a Ca(2+) chelator, suppressed maprotiline-induced ERK phosphorylation, enhanced caspase-3 activation and increased maprotiline-induced apoptosis. In conclusion, maprotiline induced apoptosis in Neuro-2a cells through activation of JNK-associated caspase-3 pathways. Maprotiline also evoked an anti-apoptotic response that was both Ca(2+)- and ERK-dependent.", "anno": [[86, 87, true], [222, 223, true], [332, 333, true], [448, 449, true], [514, 515, true], [629, 630, true], [769, 770, true], [943, 944, true], [1063, 1064, true], [1155, 1156, true]]}, {"id": 23219658, "text": "Ischemic and hemorrhagic strokes have different etiologies, but share some pathogenic mechanisms, including a pro-neurotoxic effect of endogenous tissue plasminogen activator (tPA) via N-methyl-d-Aspartate (NMDA) receptors. Thus, in a model of intracerebral hemorrhage in rats, we investigated the therapeutic value of a strategy of immunotherapy (αATD-GluN1 antibody) preventing the interaction of tPA with NMDA receptors. We found that a single intravenous injection of αATD-GluN1 reduced brain edema, neuronal death, microglial activation and functional deficits following intracerebral hemorrhage, without affecting the hematoma volume.", "anno": [[222, 223, true], [422, 423, true], [639, 640, true]]}, {"id": 23219696, "text": "In assessing the evidence as to whether vertebrate sex steroids (e.g. testosterone, estradiol, progesterone) have hormonal actions in mollusks, ca. 85% of research papers report at least one biological effect; and 18 out of 21 review papers (published between 1970 and 2012) express a positive view. However, just under half of the research studies can be rejected on the grounds that they did not actually test steroids, but compounds or mixtures that were only presumed to behave as steroids (or modulators of steroids) on the basis of their effects in vertebrates (e.g. Bisphenol-A, nonylphenol and sewage treatment effluents). Of the remaining 55 papers, some can be criticized for having no statistical analysis; some for using only a single dose of steroid; others for having irregular dose-response curves; 40 out of the 55 for not replicating the treatments; and 50 out of 55 for having no within-study repetition. Furthermore, most studies had very low effect sizes in comparison to fish-based bioassays for steroids (i.e. they had a very weak 'signal-to-noise' ratio). When these facts are combined with the fact that none of the studies were conducted with rigorous randomization or 'blinding' procedures (implying the possibility of 'operator bias') one must conclude that there is no indisputable bioassay evidence that vertebrate sex steroids have endocrinological or reproductive roles in mollusks. The only observation that has been independently validated is the ability of estradiol to trigger rapid (1-5 min) lysosomal membrane breakdown in hemocytes of Mytilus spp. This is a typical 'inflammatory' response, however, and is not proof that estradiol is a hormone - especially when taken in conjunction with the evidence (discussed in a previous review) that mollusks have neither the enzymes necessary to synthesize vertebrate steroids nor nuclear receptors with which to respond to them.", "anno": [[298, 299, true], [629, 630, true], [921, 922, true], [1077, 1078, true], [1412, 1413, true], [1584, 1585, true], [1907, 1908, true]]}, {"id": 23219725, "text": "The establishment of stable sister chromatid cohesion during DNA replication requires acetylation of the chromosomal cohesin complex by the replication fork-associated acetyltransferase Eco1. Cohesin acetylation is thought to facilitate replication fork progression by counteracting an as yet ill-defined cohesion \"antiestablishment\" activity imposed by the Wapl protein. Here, using budding yeast, we find no evidence that cohesin acetylation must overcome Wapl during replication fork progression. Instead, Wapl emerges as a negative regulator of cohesion maintenance in G2, a function that it likely exerts through its role as destabilizer of unacetylated, chromosome-bound cohesin. Our results suggest that acetylation renders cohesin Wapl-resistant from S phase onward until mitosis. In the absence of Wapl, sister chromatid cohesion functions well, suggesting that Wapl partakes in a cohesin function outside of sister chromatid cohesion. We find that Wapl is not required for cohesin's known role in transcriptional regulation. Rather, cells lacking Wapl display increased chromosome condensation in both interphase and mitosis. Thus, as a conserved regulator of cohesin dynamics on chromosomes, Wapl controls cohesion maintenance after its establishment in S phase and adjusts the chromosome condensation status.", "anno": [[190, 191, true], [370, 371, true], [498, 499, true], [684, 685, true], [787, 788, true], [943, 944, true], [1033, 1034, true], [1134, 1135, true], [1319, 1320, true]]}, {"id": 23219778, "text": "Protective effects of Tartary buckwheat (TB) and common buckwheat (CB) on amyloid beta (Aβ)-induced impairment of cognition and memory function were investigated in vivo in order to identify potential therapeutic agents against Alzheimer's disease (AD) and its associated progressive memory deficits, cognitive impairment, and personality changes. An in vivo mouse model of AD was created by injecting the brains of ICR mice with Aβ(25-35), a fragment of the full-length Aβ protein. Damage of mice recognition ability through following Aβ(25-35) brain injections was confirmed using the T-maze test, the object recognition test, and the Morris water maze test. Results of behavior tests in AD model showed that oral administration of the methanol (MeOH) extracts of TB and CB improved cognition and memory function following Aβ(25-35) injections. Furthermore, in groups receiving the MeOH extracts of TB and CB, lipid peroxidation was significantly inhibited, and nitric oxide levels in tissue, which are elevated by injection of Aβ(25-35), were also decrease. In particular, the MeOH extract of TB exerted a stronger protective activity than CB against Aβ(25-35)-induced memory and cognition impairment. The results indicate that TB may play a promising role in preventing or reversing memory and cognition loss associated with Aβ(25-35)-induced AD.", "anno": [[346, 347, true], [481, 482, true], [659, 660, true], [845, 846, true], [1059, 1060, true], [1203, 1204, true], [1349, 1350, true]]}, {"id": 23219946, "text": "Bone fragility depends on its post-yield behavior since most energy dissipation in bone occurs during the post-yield deformation. Previous studies have investigated the progressive changes in the post-yield behavior of human cortical bone in tension and compression using a novel progressive loading scheme. However, little is known regarding the progressive changes in the post-yield behavior of bone in shear. The objective of this short study was to address this issue by testing bone specimens in an inclined double notch shear configuration using the progressive loading protocol. The results of this study indicated that the shear modulus of bone decreased with respect to the applied strain, but the rate of degradation was about 50% less than those previously observed in compression and tension tests. In addition, a quasi-linear relationship between the plastic and applied strains was observed in shear mode, which is similar to those previously reported in tension and compression tests. However, the viscous responses of bone (i.e. relaxation time constants and stress magnitude) demonstrated slight differences in shear compared with those observed in tension and compression tests. Nonetheless, the results of this study suggest that the intrinsic mechanism of plastic deformation of human cortical bone may be independent of loading modes.", "anno": [[128, 129, true], [306, 307, true], [410, 411, true], [584, 585, true], [809, 810, true], [998, 999, true], [1195, 1196, true], [1354, 1355, true]]}, {"id": 23219979, "text": "Two new cis-stilbenoids, sciryagarol I (1) and II (2) were isolated from the EtOAc extract of the tubers of Scirpus yagara, together with four known compounds. The structures of all compounds were determined by comprehensive analyses of their spectroscopic data and comparison with literature information. The compounds 3, 4 and 6 were isolated for the first time from this genus. Some compounds were tested for their cytotoxicity against human tumor cell lines and antimicrobial activity. Compounds 1-4 showed significant cytotoxicity against the Hela cell lines with IC(50) values ranging from 7.21 to 61.21μM. 1 and 2 exhibited some antimicrobial activity against Staphylococcus aureus and Candida albicans with uniform MICs of 79.3μl/ml for 2, and 152μl/ml for 1, respectively.", "anno": [[158, 159, true], [304, 305, true], [379, 380, true], [488, 489, true], [611, 612, true], [780, 781, true]]}, {"id": 23220002, "text": "Neuropathy target esterase (NTE) was discovered by M.K. Johnson in his quest for the entity responsible for the striking and mysterious paralysis brought about by certain organophosphorus (OP) esters. His pioneering work on OP neuropathy led to the view that the biochemical lesion consisted of NTE that had undergone OP inhibition and aging. Indeed, nonaging NTE inhibitors failed to produce disease but protected against neuropathy from subsequently administered aging inhibitors. Thus, inhibition of NTE activity was not the culprit; rather, formation of an abnormal protein was the agent of the disorder. More recently, however, Paul Glynn and colleagues showed that whereas conventional knockout of the NTE gene was embryonic lethal, conditional knockout of central nervous system NTE produced neurodegeneration, suggesting to these authors that the absence of NTE rather than its presence in some altered form caused disease. We now know that NTE is the 6th member of a 9-protein family called patatin-like phospholipase domain-containing proteins, PNPLA1-9. Mutations in the catalytic domain of NTE (PNPLA6) are associated with a slowly developing disease akin to OP neuropathy and hereditary spastic paraplegia called NTE-related motor neuron disorder (NTE-MND). Furthermore, the NTE protein from affected individuals has altered enzymological characteristics. Moreover, closely related PNPLA7 is regulated by insulin and glucose. These seemingly disparate findings are not necessarily mutually exclusive, but we need to reconcile recent genetic findings with the historical body of toxicological data indicating that inhibition and aging of NTE are both necessary in order to produce neuropathy from exposure to certain OP compounds. Solving this mystery will be satisfying in itself, but it is also an enterprise likely to pay dividends by enhancing our understanding of the physiological and pathogenic roles of the PNPLA family of proteins in neurological health and disease, including a potential role for NTE in diabetic neuropathy.", "anno": [[199, 200, true], [341, 342, true], [481, 482, true], [607, 608, true], [930, 931, true], [1063, 1064, true], [1269, 1270, true], [1367, 1368, true], [1437, 1438, true], [1741, 1742, true], [2045, 2046, true]]}, {"id": 23220003, "text": "Previously, this laboratory had shown that fructose and its downstream metabolites can be enzymatically metabolized to form glyoxal and methylglyoxal. Fructose metabolites, glycoaldehyde, glyceraldehyde and hydroxypyruvate have also been shown to be autoxidizable. In this study, however, fructose did not cause protein carbonylation itself and instead protected against apparent carbonylation by Fenton's reagent; fructose did not form significant levels of dicarbonyl compounds over a period of 6 days under standard conditions (37°C, pH 7.4). In contrast, dihydroxyacetone, a fructose metabolite, caused protein carbonylation and autoxidized to form dicarbonyls, which effects were further potentiated under oxidative stress conditions (Fenton's reaction). Natural polyphenols were tested for their ability to protect against glyoxal- and methylglyoxal-induced cytotoxicity, reactive oxygen species formation and improved mitochondrial membrane potential maintenance. The polyphenols investigated were gallic acid, methyl gallate, ethyl gallate, propyl gallate, rutin and curcumin. The polyphenols were assayed using primary and GSH-depleted hepatocytes. The polyphenols were also investigated for their rescuing ability and were found to provide greater hepatoprotection when toxins were pre-incubated for 30 min before adding the polyphenols. However, rutin was less protective when rescuing hepatocytes, perhaps, because rutin metabolites may scavenge reactive oxygen species more effectively than rutin itself. The longer the alkyl group attached to the gallate compound, the more cytoprotective the polyphenol was. However, the gallates with longer alkyl groups were less able to scavenge reactive oxygen species, and to maintain the mitochondrial membrane potential.", "anno": [[149, 150, true], [263, 264, true], [544, 545, true], [758, 759, true], [969, 970, true], [1083, 1084, true], [1156, 1157, true], [1346, 1347, true], [1516, 1517, true], [1621, 1622, true], [1774, 1775, true]]}, {"id": 23220004, "text": "Biological activity of natural retinoids requires the oxidation of retinol to retinoic acid (RA) and its binding to specific nuclear receptors in target tissues. The first step of this pathway, the reversible oxidoreduction of retinol to retinaldehyde, is essential to control RA levels. The enzymes of retinol oxidation are NAD-dependent dehydrogenases of the cytosolic medium-chain (MDR) and the membrane-bound short-chain (SDR) dehydrogenases/reductases. Retinaldehyde reduction can be performed by SDR and aldo-keto reductases (AKR), while its oxidation to RA is carried out by aldehyde dehydrogenases (ALDH). In contrast to SDR, AKR and ALDH are cytosolic. A common property of these enzymes is that they only use free retinoid, but not retinoid bound to cellular retinol binding protein (CRBP). The relative contribution of each enzyme type in retinoid metabolism is discussed in terms of the different subcellular localization, topology of membrane-bound enzymes, kinetic constants, binding affinity of CRBP for retinol and retinaldehyde, and partition of retinoid pools between membranes and cytoplasm. The development of selective inhibitors for AKR enzymes 1B1 and 1B10, of clinical relevance in diabetes and cancer, granted the investigation of some structure-activity relationships. Kinetics with the 4-methyl derivatives of retinaldehyde isomers was performed to identify structural features for substrate specificity. Hydrophilic derivatives were better substrates than the more hydrophobic compounds. We also explored the inhibitory properties of some synthetic retinoids, known for binding to retinoic acid receptors (RAR) and retinoid X receptors (RXR). Consistent with its substrate specificity towards retinaldehyde, AKR1B10 was more effectively inhibited by synthetic retinoids than AKR1B1. A RARβ/γ agonist (UVI2008) inhibited AKR1B10 with the highest potency and selectivity, and docking simulations predicted that its carboxyl group binds to the anion-binding pocket.", "anno": [[160, 161, true], [286, 287, true], [456, 457, true], [612, 613, true], [660, 661, true], [799, 800, true], [1109, 1110, true], [1293, 1294, true], [1430, 1431, true], [1514, 1515, true], [1669, 1670, true], [1809, 1810, true], [1989, 1990, true]]}, {"id": 23220291, "text": "Epidemiological investigations suggest a link between exposure to indoor air chemicals and adverse health effects. Consumer products contain reactive chemicals which can form secondary pollutants which may contribute to these effects. The reaction of limonene and ozone is a well characterized example of this type of indoor air chemistry. The studies described here characterize an in vitro model using an epithelial cell line (A549) or differentiated epithelial tissue (MucilAir™). The model is used to investigate adverse effects following exposure to combinations of limonene and ozone. In A549 cells, exposure to both the parent compounds and reaction products resulted in alterations in inflammatory cytokine production. A one hour exposure to limonene+ozone resulted in decreased proliferation when compared to cells exposed to limonene alone. Repeated dose exposures of limonene or limonene+ozone were conducted on MucilAir™ tissue. No change in proliferation was observed but increases in cytokine production were observed for both the parent compounds and reaction products. Factors such as exposure duration, chemical concentration, and sampling time point were identified to influence result outcome. These findings suggest that exposure to reaction products may produce more severe effects compared to the parent compound.", "anno": [[113, 114, true], [233, 234, true], [338, 339, true], [482, 483, true], [589, 590, true], [725, 726, true], [849, 850, true], [939, 940, true], [1083, 1084, true], [1211, 1212, true], [1334, 1335, true]]}, {"id": 23220293, "text": "The MRL/MpJ mouse demonstrates enhanced wound healing and tissue regeneration and increased neurotrophic mobilization to chronic antidepressant drug treatments. This study compared brain monoamine systems between MRL/MpJ and C57BL/6J mice as a potential basis for strain differences after chronic antidepressant treatment. MRL/MpJ mice had significantly higher tissue levels of serotonin and dopamine in multiple brain regions. Microdialysis studies demonstrated that baseline levels of extracellular serotonin did not differ between strains. However, acute administration of the selective serotonin reuptake inhibitor citalopram produced an increase in extracellular serotonin in the ventral hippocampus of MRL/MpJ mice that was twice as large as achieved in C57BL/6J mice. The greater effects in MRL/MpJ mice on 5-HT levels were not maintained after local perfusion of citalopram, suggesting that mechanisms outside of the hippocampus were responsible for the greater effect of citalopram after systemic injection. The density of serotonin and norepinephrine transporters in the hippocampus was significantly higher in MRL/MpJ mice. In addition, the expression of 5-HT(1A) mRNA was lower in the hippocampus, 5-HT(1B) mRNA was higher in the hippocampus and brainstem and SERT mRNA was higher in the brain stem of MRL/MpJ mice. The exaggerated neurotransmitter release in MRL/MpJ mice was accompanied by reduced baseline immobility in the tail suspension test and a greater reduction of immobility produced by citalopram or the tricyclic antidepressant desipramine. These data suggest that differences in the response to acute and chronic antidepressant treatments between the two strains could be attributed to differences in serotonin or catecholamine transmission.", "anno": [[159, 160, true], [321, 322, true], [426, 427, true], [541, 542, true], [773, 774, true], [1015, 1016, true], [1133, 1134, true], [1326, 1327, true], [1564, 1565, true], [1766, 1767, true]]}, {"id": 23220295, "text": "Maturation of mesocorticolimbic dopamine systems occurs during adolescence, and exposure to social stress during this period results in behavioral dysfunction including substance abuse disorders. Adult male rats exposed to repeated social defeat in adolescence exhibit reduced basal dopamine tissue content in the medial prefrontal cortex, altered dopamine tissue content in corticoaccumbal dopamine regions following acute amphetamine, and increased amphetamine conditioned place preference following repeated amphetamine treatment. Such changes may reflect altered amphetamine-induced extracellular dopamine release in the corticoaccumbal regions. Therefore, we used in vivo microdialysis to measure extracellular dopamine simultaneously within the medial prefrontal cortex and nucleus accumbens core of previously defeated rats and controls, in response to either acute or repeated (7 daily injections) of amphetamine (1.0 mg/kg). Locomotion responses to acute/repeated amphetamine were also assessed the day prior to taking dopamine measurements. Adolescent defeat potentiated adult locomotion responses to acute amphetamine, which was negatively correlated with attenuated amphetamine-induced dopamine release in the medial prefrontal cortex, but there was no difference in amphetamine-induced accumbal dopamine release. However, both locomotion and corticoaccumbal dopamine responses to repeated amphetamine were equivalent between previously defeated rats and controls. These data suggest adolescent defeat enhances behavioral responses to initial amphetamine exposure as a function of diminished prefrontal cortex dopamine activity, which may be sufficient to promote subsequently enhanced seeking of drug-associated cues. Interestingly, repeated amphetamine treatment appears to normalize amphetamine-elicited locomotion and cortical dopamine responses observed in adult rats exposed to adolescent social defeat, providing implications for treating stress-induced dopamine dysfunction.", "anno": [[194, 195, true], [532, 533, true], [648, 649, true], [932, 933, true], [1049, 1050, true], [1324, 1325, true], [1475, 1476, true], [1729, 1730, true], [1993, 1994, true]]}, {"id": 23220412, "text": "Metolachlor, a chloroacetanilide herbicide, has been frequently detected in coastal waters. This study examined the growth, photosynthesis, and detoxification responses of chlorophyte Dunaliella tertiolecta (DT) and brown tide alga Aureococcus anophagefferens (AA) upon 5-day exposure to 0.5-5 mg L(-1) metolachlor. Growth was assessed with exponential growth rate, and 5th day in vivo chlorophyll fluorescence, chlorophyll a, b or c, cell density and cell size. The photosynthesis function was assessed with photochemical parameters of photosystem II (PSII) during the mid-exponential growth phase (i.e. 2-4 day metolachlor exposure). The biochemical detoxification was analyzed with glutathione production and metolachlor degradation. Results show that metolachlor caused up to ∼9% inhibition in growth rate in both species and an expected ∼35% and 25% inhibition in chlorophyll based endpoints in DT and AA respectively. DT had an up to 70% inhibition in cell density, but AA a 35% hormesis at 1 mg L(-1) metolachlor and no significant inhibition, as compared to the controls. Both DT and AA's cell sizes were enlarged by metolachlor exposure, but greater in DT (1.2% per mg L(-1)) than in AA (0.68% per mg L(-1)). On PSII photochemistry, maximum quantum yield was not affected in both species; PSII optical cross section and connectivity factor increased in DT but decreased in AA, suggesting species specific impact on PSII function. On detoxification responses, glutathione production, when normalized to total chlorophyll a, was not affected by metolachlor in both species; further, despite of heterotrophic capacity of A. anophagefferens metolachlor was not significantly degraded by this alga during the 5-day incubation. The species specific effects on algal growth have ecological implications of potential selective inhibition of chlorophytes by metolachlor herbicide.", "anno": [[90, 91, true], [314, 315, true], [461, 462, true], [634, 635, true], [735, 736, true], [922, 923, true], [1078, 1079, true], [1216, 1217, true], [1437, 1438, true], [1729, 1730, true], [1879, 1880, true]]}, {"id": 23220413, "text": "Tris(1,3-dichloro-2-propyl) phosphate (TDCPP) has been frequently detected in the environment and in various biota, including fish, and has been implicated in disruption of the thyroid endocrine system. In the present study, zebrafish (Danio rerio) embryos were exposed to different concentrations of TDCPP (10, 50, 100, 300 and 600 μg/L) from 2 h post-fertilization (hpf) to 144 hpf. Developmental endpoints, and whole-body concentrations of thyroid hormones and transcriptional profiles of genes involved in the hypothalamic-pituitary-thyroid (HPT) axis were examined. Exposure to TDCPP caused a dose-dependent developmental toxicity, including decreased body weight, reduced hatching, survival and heartbeat rates, and increased malformation (spinal curvature). Treatment with the positive control chemical 3,3',5-triiodo-l-thyronine (T3) significantly decreased whole-body thyroxin (T4) concentrations, increased whole-body T3 concentrations, and upregulated mRNA expression involved in the HPT axis as a compensatory mechanism. These results suggested that the HPT axis in 144-hpf zebrafish larvae was responsive to chemical exposure and could be used to evaluate the effects of chemicals on the thyroid endocrine system. TDCPP exposure significantly decreased whole-body T4 concentrations and increased whole-body T3 concentrations, indicating thyroid endocrine disruption. The upregulation of genes related to thyroid hormone metabolism (dio1 and ugt1ab) might be responsible for decreased T4 concentrations. Treatment with TDCPP also significantly increased transcription of genes involved in thyroid hormone synthesis (tshβ, slc5a5 and tg) and thyroid development (hhex, nkx2.1 and pax8) as a compensatory mechanism for decreased T4 concentrations. Taken together, these results suggest that TDCPP alters the transcription of genes involved in the HPT axis and changes whole-body concentrations of thyroid hormones in zebrafish embryos/larvae, thus causing an endocrine disruption of the thyroid system.", "anno": [[201, 202, true], [383, 384, true], [569, 570, true], [763, 764, true], [1031, 1032, true], [1225, 1226, true], [1378, 1379, true], [1514, 1515, true], [1756, 1757, true], [2011, 2012, true]]}, {"id": 23220513, "text": "Methyleugenol (MEG), a constituent of plants used in the human diet, is hepatocarcinogenic in rodents. In an experiment to elucidate its mode of action in rat liver, male F344 rats were administered MEG intragastrically at 3 doses per week for up to 16 weeks in an initiation phase, after which half the rats were fed 500 ppm phenobarbital (PB) in the diet to promote liver neoplasia and the other half were maintained on control diet for 24 weeks. At 8 and 16 week interim terminations, (32)P-nucleotide postlabeling assay revealed 3 adducts in livers of all MEG groups. The hepatocellular replicating fractions, measured by proliferating cell nuclear antigen immunohistochemistry, were doubled or more in all MEG groups. Hepatocellular altered foci, detected by glutathione S-transferase-placental type (π) immunohistochemistry, were present beginning with the high dose group at 8 weeks and extending to all MEG groups at 16 weeks. At the end of maintenance/promotion phase, the incidences, multiplicity and size of foci was similar between control and low dose groups, while those of mid and high dose groups were increased. Hepatocellular adenomas occurred in the mid and high dose groups, attaining higher multiplicity and size with PB. Thus, MEG had rapid initiating activity, reflecting the formation of DNA adducts and possibly cell proliferation.", "anno": [[101, 102, true], [447, 448, true], [570, 571, true], [721, 722, true], [933, 934, true], [1127, 1128, true], [1241, 1242, true], [1355, 1356, true]]}, {"id": 23220514, "text": "As malignant neoplasm is a major public health problem, there is a need for the development of a novel modulator that enhances antitumor activity and reduces adverse reactions to antitumor agents. In this study, the effects of some volatile oil components in Humulus lupulus on doxorubicin (DOX) permeability in tumor cells and DOX-induced antitumor activity were examined. In vitro, DOX levels in tumor cells by combined linalool as its component significantly increased in the DOX influx system, and the increased effect by linalool on DOX cytotoxicity was shown. In vivo, the combination of DOX with linalool significantly decreased tumor weight compared with that of DOX alone treated group. The promotion of DOX influx level by combined linalool did not depend on energy, whereas it was suppressed by the absence of Na(+). This promoting effect was suppressed by the presence of S-(4-nitrobenzyl)-6-thioinosine and inhibited dependently on phlorizin concentration. It is considered that linalool promoted DOX influx in tumor cells because of its action on DOX transport through concentrative Na(+)-dependent nucleoside transporter 3, which increased DOX concentration in tumor cells and thus enhanced the antitumor activity of DOX. Therefore, linalool as a food component is anticipated to be an effective DOX modulator.", "anno": [[195, 196, true], [372, 373, true], [564, 565, true], [694, 695, true], [826, 827, true], [968, 969, true], [1235, 1236, true], [1324, 1325, true]]}, {"id": 23220560, "text": "We determined the effects of low-level prenatal MeHg exposure on neuronal migration in the developing rat cerebral cortex using in utero electroporation. We used offspring rats born to dams that had been exposed to saline or various doses of MeHg (0.01 mg/kg/day, 0.1 mg/kg/day, and 1 mg/kg/day) from gestational day (GD) 11-21. Immunohistochemical examination of the brains of the offspring was conducted on postnatal day (PND) 0, PND3, and PND7. Our results showed that prenatal exposure to low levels of MeHg (0.1 mg/kg/day or 1 mg/kg/day) during the critical stage in neuronal migration resulted in migration defects of the cerebrocortical neurons in offspring rats. Importantly, our data revealed that the abnormal neuronal distribution induced by MeHg was not caused by altered proliferation of neural progenitor cells (NPCs), induction of apoptosis of NPCs and/or newborn neurons, abnormal differentiation of NPCs, and the morphological changes of radial glial scaffold, indicating that the defective neuronal positioning triggered by exposure to low-dose of MeHg is due to the impacts of MeHg on the process of neuronal migration itself. Moreover, we demonstrated that in utero exposure to low-level MeHg suppresses the expression of Rac1, Cdc42, and RhoA, which play key roles in the migration of cerebrocortical neurons during the early stage of brain development, suggesting that the MeHg-induced migratory disturbance of cerebrocortical neurons is likely associated with the Rho GTPases signal pathway. In conclusion, our results provide a novel perspective on clarifying the mechanisms underlying the impairment of neuronal migration induced by MeHg.", "anno": [[152, 153, true], [327, 328, true], [446, 447, true], [669, 670, true], [1144, 1145, true], [1513, 1514, true], [1662, 1663, true]]}, {"id": 23220562, "text": "Bleeding complications and delayed healing of gastric ulcer associated with use of clopidogrel is a common clinical concern; however, the underlying mechanisms remain to be determined. This study aimed to clarify whether clopidogrel could cause the damage of the human gastric epithelial cells and to further elucidate the mechanisms involved. After human gastric epithelial cell line GES-1 had been treated with clopidogrel (0.5-2.5 mM), the cell proliferation was examined by MTT assay, apoptosis was measured with DAPI staining and flow cytometry analysis, and the barrier function of the tight junctions (TJ) was evaluated by permeability measurement and transmission electron microscopy. Moreover, expression of the TJ proteins occludin and ZO-1 and the phosphorylation of the mitogen-activated protein kinases (MAPK) p38, ERK, and JNK were examined by western blot. In addition, three MAPK inhibitors specific to p38, ERK and JNK were used, respectively, to verify the signaling pathways responsible for regulating the expression of the TJ proteins being tested. Results showed that clopidogrel significantly increased dextran permeability, induced apoptosis, suppressed GES-1 cell viability, and reduced the expression of the TJ proteins (occludin and ZO-1), acting through p38 MAPK phosphorylation. Furthermore, these observed effects were partially abolished by SB-203580 (a p38 MAPK inhibitor), rather than by either U-0126 (an ERK inhibitor) or SP-600125 (a JNK inhibitor), suggesting that clopidogrel-induced disruption in the gastric epithelial cells is mediated by the p38 MAPK pathway. It is concluded that attenuated expression of the TJ proteins occludin and ZO-1 in human gastric epithelial cells could be involved in clopidogrel-induced gastric mucosal injury through activation of the p38 MAPK pathway.", "anno": [[183, 184, true], [342, 343, true], [691, 692, true], [870, 871, true], [1067, 1068, true], [1305, 1306, true], [1599, 1600, true], [1821, 1822, true]]}, {"id": 23220586, "text": "Exogenously administered human serum butyrylcholinesterase (Hu BChE) was demonstrated to function as a bioscavenger of highly toxic organophosphorus (OP) compounds in several animal species. Since the enzyme is isolated from human serum, it is currently the most suitable pretreatment for human use. A dose of 200-300mg/70kg human adult is projected to provide protection from 2 X LD50 of soman. Due to the limited supply of Hu BChE, strategies aimed at reducing the dose of enzyme are being explored. In this study, we investigated the effect of modification with polyethylene glycol (PEG) on the in vivo stability of Hu BChE. Mice were given two injections of either Hu BChE or Hu BChE modified with PEG-5K or PEG-20K, six weeks apart. Pharmacokinetic parameters, such as mean residence time (MRT), maximal concentration (Cmax), elimination half-life (T1/2), and area under the plasma concentration time curve extrapolated to infinity (AUC), were determined. For the first injection, values for MRT, T1/2, Cmax, and AUC for PEG-5K-Hu BChE and PEG-20K-Hu BChE were similar to those for Hu BChE. These values for the second injection of Hu BChE as well as PEG-Hu BChEs were lower as compared to those for the first injections, likely due to antibody-mediated clearance.", "anno": [[189, 190, true], [298, 299, true], [394, 395, true], [500, 501, true], [626, 627, true], [736, 737, true], [959, 960, true], [1094, 1095, true], [1268, 1269, true]]}, {"id": 23220588, "text": "Cyclophosphamide and ifosfamide are two commonly used DNA-alkylating agents in cancer chemotherapy that undergo biotransformation to several toxic and non-toxic metabolites, including acrolein and chloroacetaldehyde (CAA). Acrolein and CAA toxicities occur by several different mechanisms, including ROS formation and protein damage (oxidation), however, these pathways of toxicity and protecting agents used to prevent them have yet to be compared and ranked in a single study. This research focused on the molecular targets of acrolein and CAA toxicities and strategies to decrease toxicities. Hepatocyte viability (cytotoxicity) was assessed using Trypan blue uptake; formation of reactive oxygen species (ROS) and endogenous H2O2 were also assessed in the hepatocyte model. In cell-free models (bovine serum albumin and hepatic microsomes), protein carbonylation was the measurement of toxicity. The present study demonstrated that acrolein was a more potent toxin than CAA for freshly isolated rat hepatocytes, bovine serum albumin and rat hepatic microsomes. Acrolein protein carbonylation was dependent on its concentration; as acrolein concentration increased, protein carbonylation increased in a linear trend, whereas, CAA deviated from the trend and did not cause protein carbonylation at lower concentrations (<400 μM). Aldehyde dehydrogenase (ALDH) is a major pathway for detoxifying pathway for CAA in hepatocytes, as a 3-fold increase in cytotoxicity occurred when cells were incubated with cyanamide, an ALDH inhibitor. Inhibiting ALDH or depleting GSH in hepatocytes increased cytotoxicity by about 3-fold in acrolein-treated hepatocytes. The overall effectiveness of protecting agents to prevent or suppress acrolein or CAA toxicities in cell and cell-free models were ranked in order of most effective to least effective: reducing agents (sodium borohydride, sodium bisulfite)>thiol-containing compounds (N-acetylcysteine, cysteine, glutathione, 2-mercaptoethane sulfonate [MESNA], penicillamine)>carbonyl scavengers/amines (aminoguanidine, hydralazine, hydroxylamine)>antioxidants/ROS scavengers (ascorbic acid, Trolox; only utilized in hepatocyte system). An understanding of acrolein and CAA toxicities and the ability of protecting agents to protect against toxicities may help to establish or improve existing therapeutic interventions against the side effects associated with acrolein or CAA in cyclophosphamide or ifosfamide treatment.", "anno": [[221, 222, true], [477, 478, true], [594, 595, true], [776, 777, true], [898, 899, true], [1063, 1064, true], [1330, 1331, true], [1534, 1535, true], [1654, 1655, true], [2175, 2176, true], [2460, 2461, true]]}, {"id": 23220589, "text": "Organophosphorus compounds (OPC) were developed as warfare nerve agents. They are also widely used as pesticides. The drug therapy of intoxication with OPC includes mainly combination of cholinesterase (ChE) reactivators and cholinolytics. There is no single ChE reactivator having an ability to reactivate sufficiently the inhibited enzyme due to the high variability of chemical structure of the inhibitors. The difficulties in reactivation of ChE activity and slight antidote effect regarding intoxication with some OPC are some of the reasons for continuous efforts to obtain new reactivators of ChE. The aim of the present study was to evaluate the efficacy of some ChE reactivators against OPC intoxication (tabun, paraoxon and dichlorvos) in in vitro experiments and to compare their activity to that known for some currently used oximes (obidoxime, HI-6, 2-PAM). Experiments were carried out using rat brain acetylcholinesterase (AChE). Reactivators showed different activity in the reactivation of rat brain AChE after dichlorvos, paraoxon and tabun inhibition. AChE was easier reactivated after paraoxon treatment. The best effect showed BT-07-4M, obidoxime, TMB-4 and BT-08 from the group of symmetric oximes, and Toxidin, BT-05 and BT-03 from asymmetric compounds. The reactivation of brain AChE inhibited with tabun demonstrated better activity of new compound BT-07-4M, TMB-4 and obidoxime from symmetric oximes, and BT-05 and BT-03 possessing asymmetric structure. All compounds showed low activity toward inhibition of AChE caused by dichlorvos. Comparison of two main structure types (symmetric/asymmetric) showed that the symmetric compounds reactivated better AChE, inhibited with this OPC, than asymmetric ones.", "anno": [[71, 72, true], [112, 113, true], [238, 239, true], [408, 409, true], [603, 604, true], [869, 870, true], [943, 944, true], [1069, 1070, true], [1123, 1124, true], [1275, 1276, true], [1478, 1479, true], [1560, 1561, true], [1730, 1731, true]]}, {"id": 23220612, "text": "Free radical products including reactive oxygen species are potent to oxidize lipids and reliable measurements have been established mostly in human and rodent. To date, robust biomarkers were not used to assess the peroxidation in marine fish. The changes of oxidized lipid products from polyunsaturated fatty acids and cholesterol were assessed after exposure of H(2)O(2) to fish (medaka). Oxidized lipid products released by free radical reaction (F(2)-isoprostanes and metabolites, F(3)-isoprostanes, neuroprostanes, 7-ketocholesterol, 7β-hydroxycholesterol), by lipoxygenase enzymes (5(S)-, 8(S)-, 12(S)- and 15(S)-HETE, and resolvin D1) and by cytochrome P450 (9(S)-, 11(S)- and 20-HETE, and 27-hydroxycholestrol) were measured in fish muscle using LC/MS/MS. Arachidonate, docosahexaenoate, eicosapentaenoate and cholesterol levels, and antioxidant enzymes activity (catalase, SOD and gluthathione reductase) measurement were also determined. Activity of antioxidant enzymes especially catalase were elevated in presence of H(2)O(2) however longer exposure time suppressed the antioxidant activities. Arachidonate, docosahexaenoate, eicosapentaenoate and cholesterol levels were reduced in presence of H(2)O(2) and oxidized lipid products (isoprostanes, neuroprostanes 5(S)-HETE, 20-HETE, 7-ketocholesterol, 27-hydroxycholesterol and resolvin D1) were rapidly released in the fish muscle. This study validates oxidized lipid products, noticeably isoprostanes are measurable in marine fish muscle and should be considered when assessing oxidative stress especially due to exogenous factors.", "anno": [[159, 160, true], [243, 244, true], [390, 391, true], [763, 764, true], [947, 948, true], [1105, 1106, true], [1393, 1394, true], [1594, 1595, true]]}, {"id": 23220617, "text": "In breast cancer patients (before and during anti-cancer therapy) oxidative/nitrative damage to various molecules is observed. Furthermore, anti-cancer treatments may also influence the hemostatic properties of blood platelets and plasma. The aim of our study was to assess the effect of oxidative/nitrative stress (estimated by measurements of the levels of carbonyl groups and 3-nitrotyrosine in proteins--ELISA and C-ELISA methods, respectively; lipid peroxidation and total antioxidant level--TAS) on the selected parameters of hemostatic activity of plasma (the process of fibrin polymerization and lysis) collected from breast cancer patients after surgery and after various phases of chemotherapy (doxorubicin and cyclophosphamide). Subsequently, we also evaluated the level of oxidative/nitrative stress and hemostatic activity in plasma from these patients in the presence of the commercial extract of Aronia melanocarpa (Aronox®) in vitro. Patients were hospitalized in Department of Oncological Surgery and Department of Chemotherapy in Medical University of Lodz, Poland. We observed increased levels of biomarkers of oxidative/nitrative stress in plasma from patients with breast cancer (before or after surgery and after various phases of chemotherapy) in comparison to healthy group. Our further experiments demonstrated the hemostatic activity of plasma from the investigated patients differs from hemostatic properties of plasma obtained from healthy volunteers. We also recognize the existence of a relationship between oxidative stress (measured by the level of carbonyl groups) and changes of hemostasis in breast cancer patients after I and IV phases of chemotherapy. Moreover, the obtained results showed that the commercial extract from A. melanocarpa berries significantly reduced, in in vitro system, the oxidative/nitrative stress and hemostasis changes in plasma from breast cancer patients, after surgery and different phases of chemotherapy. Considering the data presented in this study, we suggest that the oxidative/nitrative stress in plasma obtained from breast cancer patients (not only before or after the surgery, but also after various phases of doxorubicin and cyclophosphamide chemotherapy) may induce changes of hemostatic activity, which may contribute to thrombosis in these patients. Our results also suggest that the commercial extract of A. melanocarpa may be regarded as a promising new source of bioactive antioxidant natural compounds for breast cancer patients.", "anno": [[125, 126, true], [237, 238, true], [738, 739, true], [948, 949, true], [1082, 1083, true], [1297, 1298, true], [1478, 1479, true], [1687, 1688, true], [1969, 1970, true], [2325, 2326, true], [2509, 2510, true]]}, {"id": 23220635, "text": "The aryl hydrocarbon receptor (AhR) is a transcription factor which is activated by diverse compounds and regulates the expression of xenobiotic metabolism genes. Recent studies have unraveled unsuspected physiological roles and novel alternative ligand-specific pathways for this receptor. In this review, we discuss these novel aspects and focus on the different responses elicited by the diverse endogenous and/or exogenous AhR ligands. In addition to challenging the relevance of the 'agonist/antagonist' classification of ligands, we introduce the concept of AhR plasticity as a primordial factor in the generation of these pathways. Finally, we suggest several promising perspectives for the pharmacological modulation of these responses.", "anno": [[161, 162, true], [289, 290, true], [438, 439, true], [637, 638, true], [743, 744, true]]}, {"id": 23220644, "text": "Dual function inhibitors targeting phospholipase A(2) (PLA(2)) and leukotriene A(4) hydrolase (LTA(4)H) may balance the arachidonic acid (AA) metabolic network and be used as new anti-inflammatory drugs. In previous study, we discovered multi-target drugs towards the AA metabolic network, among which a dual-target inhibitor (JMC08-4) for human nonpancreatic secretory phospholipase A(2) (hnps-PLA(2)) and human leukotriene A(4) hydrolase (LTA(4)H-h) was found. Based on the structure of compound JMC08-4, new dual-target inhibitors were designed assisted by molecular docking. In this report, a series of 5-hydroxytryptamine compounds were synthesized; and most of these title compounds showed more potent inhibitory activity than compound JMC08-4 in the in vitro bioassay against these two enzymes. The best one inhibited hnps-PLA(2) and LTA(4)H-h with IC(50) values of 9.2 ± 0.5 μM and 2.4 ± 1.4 μM, respectively.", "anno": [[202, 203, true], [461, 462, true], [577, 578, true], [800, 801, true], [916, 917, true]]}, {"id": 23220646, "text": "Human acrosin is an attracting target for the development of novel male contraceptives. Scaffold hopping was used to optimize the isoxazolecarbaldehyde human acrosin inhibitors and extend their structure-activity relationships. Four kinds of scaffolds, namely benzimidazole, benzothiazole, 3H-indazole, and 5-phenyl-1H-pyrazole, were designed and synthesized. Most of the synthesized compounds showed potent human acrosin inhibitory activity and their binding modes were investigated by molecular docking. The scaffold of the compounds was found to be important for the inhibitory activity. Several compounds were more active than the positive control TLCK, suggesting that they can serve as good starting points for the discovery of novel male contraceptive agents.", "anno": [[86, 87, true], [226, 227, true], [358, 359, true], [504, 505, true], [589, 590, true], [765, 766, true]]}, {"id": 23221006, "text": "Phenformin causes lactic acidosis in clinical situations due to inhibition of mitochondrial respiratory chain complex I. It is reportedly taken up by hepatocytes and exhibits mitochondrial toxicity in the liver. In this study, uptake of phenformin and [(14)C]tetraethylammonium (TEA) and complex I inhibition by phenformin were examined in isolated liver and heart mitochondria. Uptake of phenformin into isolated rat liver mitochondria was higher than that into heart mitochondria. It was inhibited by several cat ionic compounds, which suggests the involvement of multispecific transport system(s). Similar characteristics were also observed for uptake of TEA; however, uptake of phenformin into mitochondria of organic cation/carnitine transporter 1 (OCTN1) knockout mice was lower than that in wild-type mice, whereas uptake of TEA was comparable between the two strains, suggesting the involvement of distinct transport mechanisms for these two cations in mitochondria. Inhibition by phenformin of oxygen consumption via complex I respiration in isolated rat liver mitochondria was greater than that in heart mitochondria, whereas inhibitory effect of phenformin on complex I respiration was similar in inside-out structured submitochondrial particles prepared from rat livers and hearts. Lactic acidosis provoked by iv infusion of phenformin was weaker in octn1(-/-) mice than that in wild-type mice. These observations suggest that uptake of phenformin into liver mitochondria is at least partly mediated by OCTN1 and functionally relevant to its inhibition potential of complex I respiration. This study was, thus, the first to demonstrate OCTN1-mediated mitochondrial transport and toxicity of biguanide in vivo in rodents.", "anno": [[119, 120, true], [210, 211, true], [377, 378, true], [481, 482, true], [599, 600, true], [973, 974, true], [1292, 1293, true], [1405, 1406, true], [1599, 1600, true], [1731, 1732, true]]}, {"id": 23221633, "text": "Cellular damage from ionizing radiation (IR) is in part due to DNA damage and reactive oxygen species, which activate DNA damage response (DDR) and cytokine signaling pathways, including the ataxia telangiectasia mutated (ATM) and transforming growth factor (TGF)β/Smad pathways. Using classic double-strand breaks (DSBs) markers, we studied the roles of Smad proteins in DDR and the crosstalk between TGFβ and ATM pathways. We observed co-localization of phospho-Smad2 (pSmad2) and Smad7 with DSB repair proteins following low and high linear energy transfer (LET) radiation in human fibroblasts and epithelial cells. The decays of both foci were similar to that of γH2AX foci. Irradiation with high LET particles induced pSmad2 and Smad7 foci tracks indicating the particle trajectory through cells. pSmad2 foci were absent in S phase cells, while Smad7 foci were present in all phases of cell cycle. pSmad2 (but not Smad7) foci were completely abolished when ATM was depleted or inactivated. In contrast, a TGFβ receptor 1 (TGFβR1) inhibitor abrogated Smad7, but not pSmad2 foci at DSBs sites. In summary, we suggest that Smad2 and Smad7 contribute to IR-induced DSB signaling in an ATM or TGFβR1-dependent manner, respectively.", "anno": [[278, 279, true], [423, 424, true], [617, 618, true], [677, 678, true], [800, 801, true], [901, 902, true], [993, 994, true], [1095, 1096, true], [1230, 1231, true]]}, {"id": 23222689, "text": "We present a case of a patient with multiple sclerosis who was treated with plasmapheresis and valproic acid. We used therapeutic drug monitoring to determine whether plasma concentrations of valproic acid were kept within the therapeutic window and to determine the amount of valproic acid that was removed by plasmapheresis.", "anno": [[108, 109, true], [325, 326, true]]}, {"id": 23222849, "text": "Low-grade brain tumors (pilocytic astrocytomas) arising in the neurofibromatosis type 1 (NF1) inherited cancer predisposition syndrome are hypothesized to result from a combination of germline and acquired somatic NF1 tumor suppressor gene mutations. However, genetically engineered mice (GEM) in which mono-allelic germline Nf1 gene loss is coupled with bi-allelic somatic (glial progenitor cell) Nf1 gene inactivation develop brain tumors that do not fully recapitulate the neuropathological features of the human condition. These observations raise the intriguing possibility that, while loss of neurofibromin function is necessary for NF1-associated low-grade astrocytoma development, additional genetic changes may be required for full penetrance of the human brain tumor phenotype. To identify these potential cooperating genetic mutations, we performed whole-genome sequencing (WGS) analysis of three NF1-associated pilocytic astrocytoma (PA) tumors. We found that the mechanism of somatic NF1 loss was different in each tumor (frameshift mutation, loss of heterozygosity, and methylation). In addition, tumor purity analysis revealed that these tumors had a high proportion of stromal cells, such that only 50%-60% of cells in the tumor mass exhibited somatic NF1 loss. Importantly, we identified no additional recurrent pathogenic somatic mutations, supporting a model in which neuroglial progenitor cell NF1 loss is likely sufficient for PA formation in cooperation with a proper stromal environment.", "anno": [[249, 250, true], [525, 526, true], [786, 787, true], [956, 957, true], [1096, 1097, true], [1276, 1277, true], [1509, 1510, true]]}, {"id": 23223023, "text": "Metabolic profiling of plasma nonesterified fatty acids discovered that palmitic acid (PA), a natural peroxisome proliferator-activated receptor γ (PPARγ) ligand, is a reliable type 2 diabetes biomarker. We investigated whether and how PA diabetic (d-PA) concentrations affected endothelial progenitor cell (EPC) and bone marrow-derived hematopoietic cell (BM-HC) biology. PA physiologic (n-PA) and d-PA concentrations were used. Proliferating cell nuclear antigen content and signal transducer and activator of transcription 5 (STAT5), PPARγ, cyclin D1, and p21(Waf) expression were evaluated. Small interfering RNA technology, gene reporter luciferase assay, electrophoretic mobility shift assay, chromatin immunoprecipitation assay, and coimmunoprecipitation were exploited. In vivo studies and migration assays were also performed. d-PA, unlike n-PA or physiological and diabetic oleic and stearic acid concentrations, impaired EPC migration and EPC/BM-HC proliferation through a PPARγ-mediated STAT5 transcription inhibition. This event did not prevent the formation of a STAT5/PPARγ transcriptional complex but was crucial for gene targeting, as p21(Waf) gene promoter, unlike cyclin D1, was the STAT5/PPARγ transcriptional target. Similar molecular events could be detected in EPCs isolated from type 2 diabetic patients. By expressing a constitutively activated STAT5 form, we demonstrated that STAT5 content is crucial for gene targeting and EPC fate. Finally, we also provide in vivo data that d-PA-mediated EPC dysfunction could be rescued by PPARγ blockade. These data provide first insights on how mechanistically d-PA drives EPC/BM-HC dysfunction in diabetes.", "anno": [[202, 203, true], [371, 372, true], [428, 429, true], [593, 594, true], [776, 777, true], [834, 835, true], [1029, 1030, true], [1236, 1237, true], [1327, 1328, true], [1459, 1460, true], [1568, 1569, true], [1672, 1673, true]]}, {"id": 23223234, "text": "The fidelity of RNA synthesis depends on both accurate template-mediated nucleotide selection and proper maintenance of register between template and RNA. Loss of register, or transcriptional slippage, is particularly likely on homopolymeric runs in the template. Transcriptional slippage can alter the coding capacity of mRNAs and is used as a regulatory mechanism. Here we describe mutations in the largest subunit of Saccharomyces cerevisiae RNA polymerase II that substantially increase the level of transcriptional slippage. Alleles of RPB1 (RPO21) with elevated slippage rates were identified among 6-azauracil-sensitive mutants and were also isolated using a slippage-dependent reporter gene. Biochemical characterization of polymerase II isolated from these mutants confirms elevated levels of transcriptional slippage.", "anno": [[153, 154, true], [262, 263, true], [365, 366, true], [528, 529, true], [698, 699, true], [826, 827, true]]}, {"id": 23223345, "text": "OBJECTIVE Impaired insulin sensitivity increases the risk of cardiovascular disease. Although calorie restriction and weight loss increase insulin sensitivity, the effects of modifying macronutrient composition on insulin sensitivity are uncertain. The purpose of this study is to determine the effects on insulin sensitivity of a carbohydrate-rich diet (CARB; similar to the Dietary Approaches to Stop Hypertension [DASH] diet), a protein-rich diet (PROT; protein predominantly from plant sources), and an unsaturated fat-rich diet (UNSAT; predominantly monounsaturated). RESEARCH DESIGN AND METHODS This study was a randomized, controlled, three-period, crossover feeding study. The study participants were 164 individuals with prehypertension or stage 1 hypertension without diabetes. Diets were administered for 6 weeks each, with a washout period between diets of 2-4 weeks. Weight was held constant throughout the study. For our primary outcome, we calculated the quantitative insulin sensitivity check index (QUICKI) using the end-of-period fasting serum glucose and insulin. QUICKI is a validated measure of insulin sensitivity. The primary analyses used generalized estimating equations. RESULTS At baseline, mean (SD) BMI was 30.2 (6.1) kg/m(2), and mean (SD) QUICKI was 0.35 (0.04). The UNSAT diet increased QUICKI by 0.005, more than the CARB diet (P = 0.04). PROT had no significant effect compared with CARB. CONCLUSIONS A diet that partially replaces carbohydrate with unsaturated fat may improve insulin sensitivity in a population at risk for cardiovascular disease. Given the well-recognized challenges of sustaining weight loss, our results suggest an alternative approach for improving insulin sensitivity.", "anno": [[9, 10, true], [83, 84, true], [247, 248, true], [571, 572, true], [600, 601, true], [679, 680, true], [786, 787, true], [878, 879, true], [925, 926, true], [1081, 1082, true], [1135, 1136, true], [1195, 1196, true], [1204, 1205, true], [1292, 1293, true], [1303, 1304, true], [1370, 1371, true], [1421, 1422, true], [1434, 1435, true], [1582, 1583, true], [1725, 1726, true]]}, {"id": 23223405, "text": "OBJECTIVE To examine an intensive lifestyle intervention (ILI) compared with diabetes support and education (DSE) on 4-year change in fitness and physical activity (PA), and to examine the effect of change in fitness and PA, adjusting for potential confounders, on glycemic control in the Look AHEAD Trial. RESEARCH DESIGN AND METHODS Subjects were overweight/obese adults with type 2 diabetes mellitus (T2DM) with available fitness data at 4 years (n = 3,942).This clinical trial randomized subjects to DSE or ILI. DSE subjects received standard care plus information related to diet, PA, and social support three times per year. ILI subjects received weekly intervention contact for 6 months, which was reduced over the 4-year period, and were prescribed diet and PA. Measures included weight, fitness, PA, and HbA1c. RESULTS The difference in percent fitness change between ILI and DSE at 4 years was significant after adjustment for baseline fitness and change in weight (3.70 vs. 0.94%; P < 0.01). At 4 years, PA increased by 348 (1,562) kcal/week in ILI vs. 105 (1,309) kcal/week in DSE (P < 0.01). Fitness change at 4 years was inversely related to change in HbA1c after adjustment for clinical site, treatment, baseline HbA1c, prescribed diabetes medication, baseline fitness, and weight change (P < 0.01). Change in PA was not related to change in HbA1c. CONCLUSIONS A 4-year ILI increased fitness and PA in overweight/obese individuals with T2DM. Change in fitness was associated with improvements in glycemic control, which provides support for interventions to improve fitness in adults with T2DM.", "anno": [[9, 10, true], [305, 306, true], [334, 335, true], [460, 461, true], [514, 515, true], [629, 630, true], [768, 769, true], [818, 819, true], [827, 828, true], [1001, 1002, true], [1103, 1104, true], [1313, 1314, true], [1362, 1363, true], [1375, 1376, true], [1455, 1456, true], [1608, 1609, true]]}, {"id": 23223445, "text": "It is a great privilege to contribute to the Reflections essays. In my particular case, this essay has allowed me to weave some of my major scientific contributions into a tapestry held together by what I have learned from three colleagues (Robert Letsinger, Gobind Khorana, and George Rathmann) who molded my career at every important junction. To these individuals, I remain eternally grateful, as they always led by example and showed many of us how to break new ground in both science and biotechnology. Relative to my scientific career, I have focused primarily on two related areas. The first is methodologies we developed for chemically synthesizing DNA and RNA. Synthetic DNA and RNA continue to be an essential research tool for biologists, biochemists, and molecular biologists. The second is developing new approaches for solving important biological problems using synthetic DNA, RNA, and their analogs.", "anno": [[63, 64, true], [344, 345, true], [506, 507, true], [587, 588, true], [668, 669, true], [787, 788, true], [914, 915, true]]}, {"id": 23223551, "text": "The activation of methane and its subsequent conversion into more valuable feedstocks under ambient conditions are regarded as one of the major challenges in contemporary catalysis, due to its thermodynamically strong and kinetically inert C-H bond. Several enzymes and synthetic bioinorganic systems perform the activation of C-H bonds in methane and small hydrocarbons, mediated by transition metal mononuclear centers. Among them, monocopper cores and, in particular, CuO(+) and CuOH(+) have been suggested as efficient catalytic centers; this activity has not been experimentally proven until very recently, mainly due to the difficulty to produce sufficient amounts of active species to demonstrate the bond activation processes. The theoretical study presented here provides a thorough quantum chemical description of the activity of both species, together with molecular level insight into the elementary steps of the experimentally observed reactions. Post-HF (CCSD(T), CASPT2) and Density Functional Theory (DFT) methods have been used to unravel detailed electronic and mechanistic aspects of the reaction paths. Our study reveals the decisive role of the oxygen-centered radical in the reactivity of both species, and the improvement of the reactivity as a result of the protonation of the active species.", "anno": [[248, 249, true], [420, 421, true], [733, 734, true], [958, 959, true], [1121, 1122, true], [1315, 1316, true]]}, {"id": 23223639, "text": "We report an array of polymeric nanowires for effectively immobilizing biomolecules on biochips owing to the large surface area. The nanowires were fabricated in predesigned patterns using an inductively coupled plasma (ICP) etching process. Microfluidic biochips integrated using the substrates with arrays of nanowires and polydimethylsiloxane channels have been demonstrated to be effective for detecting antigens, and a detection limit of antigens at 0.2 μg mL(-1) has been achieved, which is improved by a factor of 50 compared to that based on flat substrates without the nanowires. In addition, the high sensitivity for clinical detection of human immunodeficiency virus (HIV) antibody has also been demonstrated, showing a 20 times enhancement in fluorescent signal intensity between the samples with positive and negative HIV.", "anno": [[127, 128, true], [240, 241, true], [587, 588, true], [834, 835, true]]}, {"id": 23223641, "text": "The review covers the recent developments in the field of novel micro-mesoporous materials obtained by zeolite recrystallization. The materials are classified into three distinctly different groups depending on the degree of recrystallization: (i) coated mesoporous zeolites (RZEO-1); (ii) micro-mesoporous nanocomposites (RZEO-2); and (iii) mesoporous materials with zeolitic fragments in the walls (RZEO-3). The first part of the review is focused on the analysis of the synthetic strategies leading to different types of recrystallized materials. In the second part, a comprehensive view on their structure, texture and porosity in connection with acidic and diffusion properties is given. The last part is devoted to the catalytic applications of recrystallized materials. The advantages and disadvantages with respect to pure micro- and mesoporous molecular sieves and other hierarchical zeolites are critically analyzed and the future opportunities and perspectives are discussed.", "anno": [[128, 129, true], [408, 409, true], [548, 549, true], [691, 692, true], [775, 776, true], [985, 986, true]]}, {"id": 23223708, "text": "Polyvinylidene fluoride (PVDF) ultrafiltration membranes were investigated for the first time in vanadium redox flow battery (VFB) applications. Surprisingly, PVDF ultrafiltration membranes with hydrophobic pore walls and relatively large pore sizes of several tens of nanometers proved able to separate vanadium ions and protons efficiently, thus being suitable as a VFB separator. The ion selectivity of this new type of VFB membrane could be tuned readily by controlling the membrane morphology via changes in the composition of the membrane casting solution, and the casting thickness. The results showed that the PVDF membranes offered good performances and excellent stability in VFB applications, where it could, performance-wise, truly substitute Nafion in VFB applications, but at a much lower cost.", "anno": [[143, 144, true], [381, 382, true], [588, 589, true], [807, 808, true]]}, {"id": 23223801, "text": "Trivalent lanthanide (Ln(3+))-doped luminescent inorganic nanoparticles (NPs), characterized by long-lived luminescence, large Stokes and/or anti-Stokes shifts, narrow emission bands and high photochemical stability, are considered to be promising candidates as luminescent bioprobes in biomedicine and biotechnology. In this feature article, we provide a brief overview of the most recent advances in Ln(3+)-doped luminescent inorganic NPs as sensors, which covers from their chemical and physical fundamentals to biodetection, such as controlled synthesis methodology, surface modification chemistry, optical physics, and their promising applications in diverse bioassays, with an emphasis on heterogeneous and homogeneous in vitro biodetection. Finally, some of the most important emerging trends and future efforts toward this active research field are also proposed.", "anno": [[316, 317, true], [746, 747, true], [870, 871, true]]}, {"id": 23223857, "text": "Carbon nanotubes (CNTs) have become an intriguing and promising biomaterial platform for the regeneration and functional recovery of damaged nerve tissues. The unique electrical, structural and mechanical properties, diversity of available surface chemistry and cell-penetrating ability of CNTs have made them useful implantable matrices or carriers for the delivery of therapeutic molecules. Although there are still challenges being faced in the clinical applications of CNTs mainly due to their toxicity, many studies to overcome this issue have been published. Modification of CNTs with chemical groups to ensure their dissolution in aqueous media is one possible solution. Functionalization of CNTs with biologically relevant and effective molecules (biofunctionalization) is also a promising strategy to provide better biocompatibility and selectivity for neural regeneration. Here, we review recent advances in the use of CNTs to promote neural regeneration.", "anno": [[154, 155, true], [391, 392, true], [563, 564, true], [676, 677, true], [881, 882, true], [964, 965, true]]}, {"id": 23224291, "text": "Freshly established cultures of primary hepatocytes progressively adopt a foetal-like phenotype and display increased production of connexin43. The latter is a multifaceted cellular entity with variable subcellular locations, including the mitochondrial compartment. Cx43 forms hemichannels and gap junctions that are involved in a plethora of physiological and pathological processes, such as apoptosis. The present study was conducted with the goal of shedding more light onto the role of connexin43 in primary hepatocyte cultures. Connexin43 expression was suppressed by means of RNA interference technology, and the overall outcome of this treatment on the hepatocellular proteome and metabolome was investigated using tandem mass tag-based differential protein profiling and (1)H NMR spectroscopy, respectively. Global protein profiling revealed a number of targets of the connexin43 knock-down procedure, including mitochondrial proteins (heat shock protein 60, glucose-regulated protein 75, thiosulphate sulphurtransferase and adenosine triphosphate synthase) and detoxifying enzymes (glutathione S-transferase μ 2 and cytochrome P450 2C70). At the metabolomic level, connexin43 silencing caused no overt changes, though there was some evidence for a subtle increase in intracellular glycine quantities. Collectively, these data could further substantiate the established existence of a mitochondrial connexin pool and could be reconciled with the previously reported involvement of connexin43 signalling in spontaneously occurring apoptosis in primary hepatocyte cultures.", "anno": [[142, 143, true], [265, 266, true], [403, 404, true], [532, 533, true], [815, 816, true], [1147, 1148, true], [1309, 1310, true], [1579, 1580, true]]}, {"id": 23224775, "text": "Essential parameters related to the photoelectrochemical properties, such as ground state geometries, electronic structures, oxidation potential and electron driving force, of cochineal insect dyes were investigated by DFT and TDDFT at the B3LYP/6-31+G(d,p) level of the theory. The results show that the major charge flow dynamic for all dyes is the HOMO→LUMO transition. The bi-coordinated binding mode, in which the dye uses one carboxyl- and hydroxyl oxygen bound to Ti(IV), is found for all dye-TiO(2) systems. Additionally, the doubly bi-coordinated binding mode in which the dye used both carboxyl groups bound to two Ti(IV) is also possible due to high energy distribution occupied at anchoring groups. This study highlights that most of these insect dyes can be good photosensitizers in dye-sensitized solar cells based on their strong binding to the TiO(2) surface, good computed excited state oxidation potential and thermodynamically favored electron driving force.", "anno": [[277, 278, true], [371, 372, true], [514, 515, true], [709, 710, true], [976, 977, true]]}, {"id": 23224942, "text": "To further understand the structure of graphene oxide, several structures of graphene oxide were systematically investigated using density functional theory (DFT). Our models consisted of a hexagonal in-plane structure of graphene with epoxy groups, and different oxidation levels. We found that different arrangements of these units yielded a range of vibrational spectra. Raman positions of the D and G bands depend sensitively on the local atomic configurations. Both structure energy and spectra computations indicate that the oxidation functional groups are energetically favorable to aggregate together and to be close to one another on the opposite side of graphene surface.", "anno": [[162, 163, true], [280, 281, true], [372, 373, true], [464, 465, true], [680, 681, true]]}, {"id": 23225075, "text": "Amyotrophic lateral sclerosis (ALS) is a progressive and fatal degenerative disorder of motor neurons. The cause of this degeneration is unknown, and different causal hypotheses include genetic, viral, traumatic and environmental mechanisms. In this study, we have analyzed metal concentrations in cerebrospinal fluid (CSF) and blood plasma in a well-defined cohort (n = 17) of ALS patients diagnosed with quantitative electromyography. Metal analyses were performed with high-resolution inductively coupled plasma mass spectrometry. Statistically significant higher concentrations of manganese, aluminium, cadmium, cobalt, copper, zinc, lead, vanadium and uranium were found in ALS CSF compared to control CSF. We also report higher concentrations of these metals in ALS CSF than in ALS blood plasma, which indicate mechanisms of accumulation, e.g. inward directed transport. A pattern of multiple toxic metals is seen in ALS CSF. The results support the hypothesis that metals with neurotoxic effects are involved in the pathogenesis of ALS.", "anno": [[101, 102, true], [240, 241, true], [435, 436, true], [532, 533, true], [710, 711, true], [875, 876, true], [930, 931, true], [1042, 1043, true]]}]}