{"head": 99, "frames": [{"id": 22889206, "text": "Seven serotonin derivatives (1-7) were biotransformed using larvae of Spodoptera litura. N-p-methoxy cinnamoyl serotonin (3) was converted into its O-demethylated compound, N-p-coumaroyl serotonin (2). Furthermore, N-feruloyl serotonin (5) and N-isoferuloyl serotonin (6) were converted into, two new compounds, N-feruloyl serotonin-4'-O-β-D-glucopyranoside (8) and N-isoferuloyl serotonin-3'-O-β-D-glucopyranoside (9), respectively. These structures were established by IR, 1D-NMR and 2D-NMR spectral studies.", "anno": [[87, 88, true], [200, 201, true], [432, 433, true], [509, 510, true]]}, {"id": 23117006, "text": "Acetylcholinesterase (AChE) and agrin play unique functional roles in the neuromuscular junction (NMJ). AChE is a cholinergic and agrin a synaptogenetic component. In spite of their different functions, they share several common features: their targeting is determined by alternative splicing; unlike most other NMJ components they are expressed in both, muscle and motor neuron and both reside on the synaptic basal lamina of the NMJ. Also, both were reported to play various nonjunctional roles. However, while the origin of basal lamina bound agrin is undoubtedly neural, the neural origin of AChE, which is anchored to the basal lamina with collagenic tail ColQ, is elusive. Hypothesizing that motor neuron proteins targeted to the NMJ basal lamina share common temporal pattern of expression, which is coordinated with the formation of basal lamina, we compared expression of agrin isoforms with the expression of AChE-T and ColQ in the developing rat spinal cord at the stages before and after the formation of NMJ basal lamina. Cellular origin of AChE-T and agrin was determined by in situ hybridization and their quantitative levels by RT PCR. We found parallel increase in expression of the synaptogenetic (agrin 8) isoform of agrin and ColQ after the formation of basal lamina supporting the view that ColQ bound AChE and agrin 8 isoform are destined to the basal lamina. Catalytic AChE-T subunit and agrin isoforms 19 and 0 followed different expression patterns. In accordance with the reports of other authors, our investigations also revealed various alternative functions for AChE and agrin. We have already demonstrated participation of AChE in myoblast apoptosis; here we present the evidence that agrin promotes the maturation of heavy myosin chains and the excitation-contraction coupling. These results show that common features of AChE and agrin extend to their capacity to play multiple roles in muscle development.", "anno": [[102, 103, true], [162, 163, true], [434, 435, true], [496, 497, true], [677, 678, true], [1033, 1034, true], [1150, 1151, true], [1380, 1381, true], [1473, 1474, true], [1605, 1606, true], [1807, 1808, true], [1936, 1937, true]]}, {"id": 23294220, "text": "Virulence gene expression in Staphylococcus aureus is tightly regulated by intricate networks of transcriptional regulators and two-component signal transduction systems. There is now an emerging body of evidence to suggest that the blockade of S. aureus virulence gene expression significantly attenuates infection in experimental models. In this Perspective, we will provide insights into medicinal chemistry strategies for the development of chemical reagents that have the capacity to inhibit staphylococcal virulence expression. These reagents can be broadly grouped into four categories: (1) competitive inhibitors of the accessory gene regulator (agr) quorum sensing system, (2) inhibitors of AgrA-DNA interactions, (3) RNAIII transcription inhibitors, and (4) inhibitors of the SarA family of transcriptional regulators. We discuss the potential of specific examples of antivirulence agents for the management and treatment of staphylococcal infections.", "anno": [[169, 170, true], [338, 339, true], [532, 533, true], [827, 828, true], [960, 961, true]]}, {"id": 23340896, "text": "OBJECTIVEWe investigated whether television (TV) viewing and low leisure-time physical activity in adolescence predict the metabolic syndrome in mid-adulthood.RESEARCH DESIGN AND METHODSTV viewing habits and participation in leisure-time physical activity at age 16 years were assessed by self-administered questionnaires in a population-based cohort in Northern Sweden. The presence of the metabolic syndrome at age 43 years was ascertained in 888 participants (82% of the baseline sample) using the International Diabetes Federation criteria. Odds ratios (ORs) and CIs were calculated using logistic regression.RESULTSThe overall prevalence of the metabolic syndrome at age 43 years was 26.9%. Adjusted OR for the metabolic syndrome at age 43 years was 2.14 (95% CI 1.24-3.71) for those who reported \"watching several shows a day\" versus \"one show/week\" or less and 2.31 (1.13-4.69) for leisure-time physical activity \"several times/month\" or less compared with \"daily\" leisure-time physical activity at age 16 years. TV viewing at age 16 years was associated with central obesity, low HDL cholesterol, and hypertension at age 43 years, whereas low leisure-time physical activity at age 16 years was associated with central obesity and triglycerides at age 43 years.CONCLUSIONSBoth TV viewing and low leisure-time physical activity in adolescence independently predicted the metabolic syndrome and several of the metabolic syndrome components in mid-adulthood. These findings suggest that reduced TV viewing in adolescence, in addition to regular physical activity, may contribute to cardiometabolic health later in life.", "anno": [[8, 9, true], [158, 159, true], [185, 186, true], [369, 370, true], [543, 544, true], [612, 613, true], [619, 620, true], [694, 695, true], [1018, 1019, true], [1267, 1268, true], [1278, 1279, true], [1461, 1462, true], [1622, 1623, true]]}, {"id": 23529015, "text": "The present study aimed to evaluate the antinociceptive activity (in inflammatory and neuropathic pain models) and gastroprotective effect of the 3,5-diprenyl-4-hydroxyacetophenone (HYDP), isolated from Ageratina pichinchensis. The gastroprotective activity of this plant was previously reported by our workgroup, finding encesanescin to be one active compound. The present results show that HYDP reduced nociception in a dose-dependent manner in carrageenan and L5/L6 spinal nerve ligation, with efficacies of 72.6 and 57.1%, respectively, at doses of 100 and 562mg/kg. HYDP also showed gastroprotective activity in the model of ethanol-induced gastric lesion, with a 75.59% maximum inhibition of ulcers at a dose of 100mg/kg. This gastroprotective effect was attenuated by N(G)-nitro-l-arginine methyl ester, indomethacin and N-ethylmaleimide, indicating that NO, prostaglandins and sulfhydryl groups are involved in the mechanisms of action. This is the first evidence, to our knowledge, of the antinociceptive and gastroprotective activities of HYDP.", "anno": [[226, 227, true], [360, 361, true], [569, 570, true], [726, 727, true], [943, 944, true], [1053, 1054, true]]}, {"id": 23296404, "text": "Ebullition, the release of gas from anaerobic decomposition in sediments, was recorded in a mercury-contaminated depositional zone (Zone 1) of the St. Lawrence River Area of Concern in Cornwall, Ontario, Canada. The aim of the present study was to test if this disturbance affected the bioavailability of total mercury (THg) and methylmercury (MeHg) in surficial sediments to a benthic invertebrate (Echinogammarus ischnus). Ebullition rates ranged from <1 to 2,800 ml/m(2) daily, with methane gas comprising 29 to 84% of the total. No direct effects of ebullition were found on either abiotic (sediment or pore water THg or MeHg concentrations) or biotic (amphipod THg or MeHg concentrations) variables measured. Instead, amphipod MeHg concentrations were best predicted by pore water THg and MeHg concentrations, organic matter of surficial sediments, and water depth and location. Trend surface analyses demonstrated that a shallow, southwestern part of Zone 1 was most contaminated with pore water mercury, which decreased in a gradient toward the northeast. Further study is needed to determine if the amount of sediment resuspended by ebullition affects the spatial distribution of mercury.", "anno": [[210, 211, true], [423, 424, true], [531, 532, true], [712, 713, true], [882, 883, true], [1061, 1062, true], [1195, 1196, true]]}, {"id": 23608535, "text": "The MAPK-activated protein kinases 2 and 3 (MAPKAPK2/3, MK2/3) represent protein kinases downstream of the p38 mitogen-activated protein kinase (MAPK). Using MK2/3 double knockout mice (MK2/3(-/-)), we analyzed the role of MK2/3 in cross-striated muscle by transcriptome and proteome analyses, and by histology. We demonstrated enhanced expression of the slow oxidative skeletal muscle myofiber gene program, including the PPARγ coactivator 1α (PGC-1α). Using reporter gene and electrophoretic gel mobility shift assays we demonstrated that MK2 catalytic activity directly regulated the promoters of the fast fiber-specific myosin heavy chain IId/x and the slow fiber-specific sarco/endoplasmic reticulum Ca(2+)-ATPase (SERCA) 2 gene. Elevated SERCA2a gene expression caused by a decreased transcription factor Egr-1 to Sp1 ratio was associated with accelerated relaxation and enhanced contractility in MK2/3(-/-) cardiomyocytes, concomitant with improved force parameters in MK2/3(-/-) soleus muscle. These results link MK2/3 to the regulation of calcium dynamics and identify enzymatic activity of MK2/3 as a critical factor for modulating cross-striated muscle function by generating a unique muscle phenotype exhibiting both, reduced fatigability and enhanced force in MK2/3(-/-) mice. Hence, the p38-MK2/3 axis may represent a novel target for the design of therapeutic strategies for diseases related to fiber type changes or impaired SERCA2 function.", "anno": [[150, 151, true], [310, 311, true], [452, 453, true], [733, 734, true], [1000, 1001, true], [1288, 1289, true], [1456, 1457, true]]}, {"id": 23104136, "text": "Recent studies propose that N-arachidonyl glycine (NAGly), a carboxylic analogue of anandamide, is an endogenous ligand of the Gα(i/o) protein-coupled receptor 18 (GPR18). However, a high-throughput β-arrestin-based screen failed to detect activation of GPR18 by NAGly (Yin et al., 2009; JBC, 18:12328). To address this inconsistency, this study investigated GPR18 coupling in a native neuronal system with endogenous signaling pathways and effectors. GPR18 was heterologously expressed in rat sympathetic neurons, and the modulation of N-type (Ca(v)2.2) calcium channels was examined. Proper expression and trafficking of receptor were confirmed by the \"rim-like\" fluorescence of fluorescently tagged receptor and the positive staining of external hemagglutinin-tagged GPR18-expressing cells. Application of NAGly on GPR18-expressing neurons did not inhibit calcium currents but instead potentiated currents in a voltage-dependent manner, similar to what has previously been reported (Guo et al., 2008; J Neurophysiol, 100:1147). Other proposed agonists of GPR18, including anandamide and abnormal cannabidiol, also failed to induce inhibition of calcium currents. Mutants of GPR18, designed to constitutively activate receptors, did not tonically inhibit calcium currents, indicating a lack of GPR18 activation or coupling to endogenous G proteins. Other downstream effectors of Gα(i/o)-coupled receptors, G protein-coupled inwardly rectifying potassium channels and adenylate cyclase, were not modulated by GPR18 signaling. Furthermore, GPR18 did not couple to other G proteins tested: Gα(s), Gα(z), and Gα(15). These results suggest NAGly is not an agonist for GPR18 or that GPR18 signaling involves noncanonical pathways not examined in these studies.", "anno": [[170, 171, true], [302, 303, true], [450, 451, true], [584, 585, true], [792, 793, true], [1029, 1030, true], [1164, 1165, true], [1349, 1350, true], [1525, 1526, true], [1613, 1614, true], [1755, 1756, true]]}, {"id": 23122158, "text": "An efficient preparative separation of polyphenols from thinned young apples (TYA) has been developed in the present study. X-5 resin was verified to offer the best adsorption capacity and desorption ratio for total polyphenols among the eight macroporous resins investigated. Influential factors, such as pH value and concentration of feeding solution, strippant, and adsorption isotherm to the separation of total polyphenols, were successively investigated on X-5 resin. After one run treatment, the phenolic content was increased 2.12-fold from 35.17% to 74.64%, with a recovery yield of 89.35%. Chlorogenic acid and phlorizin were selectively purified using X-5 and polyamide resins. The contents of chlorogenic acid and phlorizin were 15.20% and 97.52% with recovery yields of 89.16% and 64.95%, respectively. The method developed will provide a potential approach for its wide industrial and pharmaceutical use.", "anno": [[122, 123, true], [275, 276, true], [472, 473, true], [598, 599, true], [687, 688, true], [814, 815, true], [917, 918, true]]}, {"id": 23444775, "text": "Adulteration of botanical food supplements with undeclared synthetic drugs is a common problem. One of the most affected product groups are the slimming agents. There are no analytical protocols for the detection of synthetic adulterants from these products. The present study aimed at the development of a multistep analytical method for the quick and reliable determination of sibutramine, one of the most common adulterants among botanical food supplements. The extract of a sibutramine-containing slimming formula was analysed by colour tests, TLC, HPLC-DAD, MS and NMR. The multistep method proposed by the authors allows the quick identification of sibutramine in counterfeit samples in laboratories with different instrumentation.", "anno": [[94, 95, true], [159, 160, true], [257, 258, true], [459, 460, true], [573, 574, true], [736, 737, true]]}, {"id": 23139348, "text": "We provide the first comprehensive analysis of the extracellular matrix (ECM) composition of peri-islet capsules, composed of the peri-islet basement membrane (BM) and subjacent interstitial matrix (IM), in development of type 1 diabetes in NOD mice and in human type 1 diabetes. Our data demonstrate global loss of peri-islet BM and IM components only at sites of leukocyte infiltration into the islet. Stereological analyses reveal a correlation between incidence of insulitis and the number of islets showing loss of peri-islet BM versus islets with intact BMs, suggesting that leukocyte penetration of the peri-islet BM is a critical step. Protease- and protease inhibitor-specific microarray analyses (CLIP-CHIP) of laser-dissected leukocyte infiltrated and noninfiltrated pancreatic islets and confirmatory quantitative real time PCR and protein analyses identified cathepsin S, W, and C activity at sites of leukocyte penetration of the peri-islet BM in association with a macrophage subpopulation in NOD mice and human type 1 diabetic samples and, hence, potentially a novel therapeutic target specifically acting at the islet penetration stage. Interestingly, the peri-islet BM and underlying IM are reconstituted once inflammation subsides, indicating that the peri-islet BM-producing cells are not lost due to the inflammation, which has important ramifications to islet transplantation studies.", "anno": [[278, 279, true], [402, 403, true], [642, 643, true], [1152, 1153, true], [1405, 1406, true]]}, {"id": 23220107, "text": "Dendritic cells (DCs) play crucial roles in initiating and promoting immune defences, providing a pivotal target for vaccines. Although nanoparticle/nanogel-based delivery vehicles are showing potential for delivering vaccines to the immune system, there is little information on their characteristics of interaction with DCs. While particle uptake by DCs has been shown, the mechanism of cell targeting has not been studied. Moreover, it is still unclear how particle surface decoration influences the handling of such vaccines by DCs. Accordingly, chitosan nanogels carrying a model antigen, ovalbumin (ova), were analysed for interaction with and processing by DCs. Nanogel surfaces decorated with alginate (alg) or mannosylated alginate (alg-man), were used for targeting particular DC receptors. DC uptake of particles was observed, being dependent on endosomal-based processes. Inhibiting PI3-kinase or lipid raft activities impaired the uptake, which was only reduced, indicating the involvement of more than one endocytic pathway; notably, this was observed with both nanogel-delivered or free ova. Importantly, surface decoration of particles was less influential on particle uptake, contrasting with the ova cargo which played the major role. Such influence of the vaccine cargo has to date been largely ignored. When receptors interacting directly with ova were blocked, this altered the uptake of alg-nanogels and alg-man-nanogels carrying ova. The nanogels did have an influential role, in that modulation of DC functional activity owed more to the nanogel structure. Using an in vitro restimulation assay with ova-specific lymphocytes, nanogel-delivered and free ova were similarly effective at inducing specific antibody. Nanogel-delivered ova with mannose surface decoration was superior to free ova for inducing interferon-γ production by T-lymphocytes. Together, the data demonstrates that particle-based vaccine delivery should consider the influences of both the surface decoration and the vaccine cargo; each can influence different aspects of the interaction with DCs. Such combined influences are likely to impinge on the characteristics of the immune response induced.", "anno": [[125, 126, true], [325, 326, true], [424, 425, true], [535, 536, true], [667, 668, true], [799, 800, true], [882, 883, true], [1105, 1106, true], [1251, 1252, true], [1321, 1322, true], [1455, 1456, true], [1579, 1580, true], [1735, 1736, true], [1869, 1870, true], [2089, 2090, true], [2191, 2192, true]]}, {"id": 23360072, "text": "Estimates in the literature as to what extent the world's higher plant species have been studied chemically or for bioactivity are contradictory and range from 0.5% to >12%. In this survey, a model to make credible estimates of the extent of their study is proposed and is exemplified by applying it in a case study of plants native to Switzerland. Using a widely available database (SciFinder Scholar), 454 535 literature references for the 2677 native Swiss plant species were retrieved. It was determined that 55% of these species have been investigated phytochemically and 28% for biological activity. The influence of factors such as commonness, growth form, habitat, medicinal use, and reported toxicity on the extent to which different plant groups have been studied is analyzed. The predictive value of random sampling of subsets of plants is compared to the study of the entire Swiss flora, to show that a credible estimate of the extent of prior studies can be achieved with just 5% of these species.", "anno": [[172, 173, true], [347, 348, true], [488, 489, true], [604, 605, true], [785, 786, true], [1009, 1010, true]]}, {"id": 23279839, "text": "The opportunistic pathogen Pseudomonas aeruginosa ranks among the leading causes of nosocomial infection. The type III secretion system (T3SS) aids acute Pseudomonas aeruginosa infection by injecting potent cytotoxins into host cells to suppress the host's innate immune response. Expression of all T3SS-related genes is strictly dependent on the transcription factor ExsA. Consequently, ExsA and the biological processes that regulate ExsA function are of great biomedical interest. The present study focused on the ExsA-ExsC-ExsD-ExsE signaling cascade, which ties host cell contact to the upregulation of T3SS gene expression. Prior to T3SS induction, the antiactivator protein ExsD binds to ExsA and blocks ExsA-dependent transcription by interfering with ExsA dimerization and promoter interactions. Upon host cell contact, ExsD is sequestered by the T3SS chaperone ExsC, resulting in the release of ExsA and upregulation of the T3SS. Previous studies have shown that the ExsD-ExsA interactions are not freely reversible. Because independently folded ExsD and ExsA were not found to interact, it has been hypothesized that folding intermediates of the two proteins form the complex. Here, we demonstrate, for the first time, that ExsD alone is sufficient to inhibit ExsA-dependent transcription in vitro and that no other cellular factors are required. More significantly, we show that independently folded ExsD and ExsA are capable of interacting, but only at 37 °C and not at 30 °C. Guided by the crystal structure of ExsD, we designed a monomeric variant of the protein, and demonstrated that ExsD trimerization prevents ExsD from inhibiting ExsA-dependent transcription at 30 °C. We propose that this unique mechanism plays an important role in T3SS regulation.", "anno": [[104, 105, true], [279, 280, true], [372, 373, true], [482, 483, true], [628, 629, true], [803, 804, true], [938, 939, true], [1025, 1026, true], [1186, 1187, true], [1356, 1357, true], [1488, 1489, true], [1687, 1688, true], [1769, 1770, true]]}, {"id": 23001138, "text": "The recreational and illicit use of amphetaminic designer compounds, specially 3,4-methylenedioxymethamphetamine (MDMA; Ecstasy), is of concern worldwide. Such psychostimulating drugs are frequently present as complex mixtures in 'rave' pills, making concomitant polysubstance use a common trend. However, the understanding of possible combination effects with these substances is still scarce. The present study was aimed at predicting the cytotoxic effects of mixtures of four amphetaminic derivatives: MDMA, methamphetamine, 4-methylthioamphetamine and d-amphetamine in a human hepatoma cell line. Concentration-response curves for all single-mixture components were recorded by the MTT assay. Data obtained for individual agents were then used to compute the additivity expectations for mixtures of definite composition, using the pharmacological models of concentration addition (CA) and independent action. By comparing the predicted calculations with the experimentally observed effects, we concluded that CA accurately predicts the combination of amphetamines, which act together to generate additive effects over a large range of concentrations. Notably, we observed substantial mixture effects even when each drug was present at low concentrations, which individually produced unnoticeable effects. Nonetheless, for all tested mixtures, a small deviation from additivity was observed towards higher concentrations, particularly at high effect levels. A possible metabolic interaction, which could explain such deviation, was investigated, and it was observed that at higher mixture concentrations increased MDMA metabolism could be contributing to divergences from additivity. In conclusion, the present work clearly demonstrates that potentially harmful interactions among amphetaminic drugs are expected when these drugs are taken concomitantly.", "anno": [[153, 154, true], [295, 296, true], [393, 394, true], [599, 600, true], [695, 696, true], [911, 912, true], [1153, 1154, true], [1307, 1308, true], [1459, 1460, true], [1685, 1686, true], [1856, 1857, true]]}, {"id": 22694056, "text": "Understanding the molecular evolution of genes that underlie intraspecific polymorphisms can provide insights into the process of adaptive evolution. For adaptive polymorphisms characterized by gene presence/absence (P/A) variation, underlying loci commonly show signatures of long-term balancing selection, with gene-presence and gene-absence alleles maintained as two divergent lineages. We examined the molecular evolution of two unlinked P/A polymorphisms that underlie a well-documented adaptive polymorphism for cyanogenesis (hydrogen cyanide release with tissue damage) in white clover. Both cyanogenic and acyanogenic plants occur in this species, and the ecological forces that maintain this chemical defence polymorphism have been studied for several decades. Using a sample of 65 plants, we investigated the molecular evolution of sequences flanking the two underlying cyanogenesis genes: Ac/ac (controlling the presence/absence of cyanogenic glucosides) and Li/li (controlling the presence/absence of their hydrolysing enzyme, linamarase). A combination of genome walking, PCR assays, DNA sequence analysis and Southern blotting was used to test whether these adaptive P/A polymorphisms show evidence of long-term balancing selection, or whether gene-absence alleles have evolved repeatedly through independent deletion events. For both loci, we detect no signatures of balancing selection in the closest flanking genomic sequences. Instead, we find evidence for variation in the size of the deletions characterizing gene-absence alleles. These observations strongly suggest that both of these polymorphisms have been evolving through recurrent gene deletions over time. We discuss the genetic mechanisms that could account for this surprising pattern and the implications of these findings for mechanisms of rapid adaptive evolution in white clover.", "anno": [[148, 149, true], [388, 389, true], [592, 593, true], [768, 769, true], [1050, 1051, true], [1338, 1339, true], [1443, 1444, true], [1549, 1550, true], [1681, 1682, true], [1861, 1862, true]]}, {"id": 23385091, "text": "Peptide chaperon TD1 was discovered to facilitate several proteins' transdermal delivery via topical co-administration. To design a practical, safe system for advanced transdermal peptide, a novel method was carried out. Human epidermal growth factor (hEGF) was selected as the model biological agent and a fusion protein: TD1-hEGF was designed. Study showed that TD1-hEGF not only had the similar bioactivity with native hEGF, but also possessed considerable higher transdermal ability than hEGF and a co-administration of TD1 and hEGF. These results provided convincing evidence for the advantages of TD1-hEGF in cosmetic and medical applications. Moreover, the fusion pattern between the cargoes and TD1 offered a new approach to facilitate other hydrophilic drugs' transdermal delivery for therapeutic application.", "anno": [[118, 119, true], [219, 220, true], [344, 345, true], [536, 537, true], [648, 649, true], [817, 818, true]]}, {"id": 23435964, "text": "Ischemia/reperfusion (I/R) injury is the main cause of primary graft dysfunction of liver allografts. Cobalt-protoporphyrin (CoPP)-dependent induction of heme oxygenase (HO)-1 has been shown to protect the liver from I/R injury. This study analyzes the apoptotic mechanisms of HO-1-mediated cytoprotection in mouse liver exposed to I/R injury. HO-1 induction was achieved by the administration of CoPP (1.5 mg/kg body weight i.p.). Mice were studied in in vivo model of hepatic segmental (70 %) ischemia for 60 min and reperfusion injury. Mice were randomly allocated to four main experimental groups (n = 10 each): (1) A control group undergoing sham operation. (2) Similar to group 1 but with the administration of CoPP 72 h before the operation. (3) Mice undergoing in vivo hepatic I/R. (4) Similar to group 3 but with the administration of CoPP 72 h before ischemia induction. When compared with the I/R mice group, in the I/R+CoPP mice group, the increased hepatic expression of HO-1 was associated with a significant reduction in liver enzyme levels, fewer apoptotic hepatocytes cells were identified by morphological criteria and by immunohistochemistry for caspase-3, there was a decreased mean number of proliferating cells (positively stained for Ki67), and a reduced hepatic expression of: C/EBP homologous protein (an index of endoplasmic reticulum stress), the NF-κB's regulated genes (CIAP2, MCP-1 and IL-6), and increased hepatic expression of IκBa (the inhibitory protein of NF-κB). HO-1 over-expression plays a pivotal role in reducing the hepatic apoptotic IR injury. HO-1 may serve as a potential target for therapeutic intervention in hepatic I/R injury during liver transplantation.", "anno": [[100, 101, true], [227, 228, true], [342, 343, true], [430, 431, true], [537, 538, true], [661, 662, true], [747, 748, true], [788, 789, true], [879, 880, true], [1497, 1498, true], [1584, 1585, true], [1702, 1703, true]]}, {"id": 23340524, "text": "We have investigated by photoemission spectroscopy and scanning tunnelling microscopy what are the chemical and structural changes induced by nitrogen ion implantation (500 eV) on highly oriented pyrolytic graphite and how the defects induced by this process modify the growth and thermal stability of palladium nanoparticles, deposited in situ by physical vapour deposition. Since nitrogen derived defects are mostly buried below the surface, they are not accessible for a chemical interaction with metal nanoparticles; however, the amorphization induced by the ion beam in the outermost layers of the substrate beneficially affects the metal morphology, limiting the size of the nanoparticles and improving their thermal stability. The supported nanoparticles have been tested towards the oxygen reduction reaction indicating that the electrochemical activity does not depend significantly on the ion implantation, but mostly on the amount of palladium.", "anno": [[374, 375, true], [732, 733, true], [954, 955, true]]}, {"id": 23166317, "text": "Efavirenz (EFV) is one of the most commonly prescribed antiretrovirals for use in the treatment of human immunodeficiency virus (HIV) infection. EFV is extensively metabolized by cytochrome P450 to a number of oxygenated products; however, the pharmacologic activity and distribution of these metabolites in anatomic compartments have yet to be explored. The systemic distribution of EFV oxidative metabolites was examined in blood plasma, seminal plasma, and cerebrospinal fluid from subjects on an EFV-based regimen. The 8-hydroxy EFV metabolite was detected in blood plasma, seminal plasma, and cerebrospinal fluid, with median concentrations of 314.5 ng/ml, 358.5 ng/ml, and 3.37 ng/ml, respectively. In contrast, 7-hydroxy and 8,14-hydroxy EFV were only detected in blood plasma and seminal plasma with median concentrations of 8.84 ng/ml and 10.23 ng/ml, and 5.63 ng/ml and 5.43 ng/ml, respectively. Interestingly, protein-free concentrations of metabolites were only detectable in seminal plasma, where a novel dihdyroxylated metabolite of EFV was also detected. This accumulation of protein-free EFV metabolites was demonstrated to be the result of differential protein binding in seminal plasma compared with that of blood plasma. In addition, the oxidative metabolites of EFV did not present with any significant pharmacologic activity toward HIV-1 as measured using an HIV green fluorescent protein single-round infectivity assay. This study is the first to report the physiologic distribution of metabolites of an antiretroviral into biologic compartments that the virus is known to distribute and to examine their anti-HIV activity. These data suggest that the male genital tract may be a novel compartment that should be considered in the evaluation of drug metabolite exposure.", "anno": [[143, 144, true], [353, 354, true], [517, 518, true], [703, 704, true], [904, 905, true], [1068, 1069, true], [1238, 1239, true], [1440, 1441, true], [1644, 1645, true], [1791, 1792, true]]}, {"id": 23562368, "text": "Antimicrobial peptides (AMPs) are components of the innate immune response that represent desirable alternatives to conventional pharmaceuticals, as they have a fast mode of action, a low likelihood of resistance development and can act in conjunction with existing drug regimens. AMPs exhibit strong inhibitory activity against both Gram-positive and Gram-negative bacteria, fungi, viruses, metazoans and other parasites, such as the protozoan Leishmania. Melittin is a naturally occurring AMP, which comprises 40-50% of the dry weight of Apis mellifera venom. Our group has recently shown that crude A. mellifera venom is lethal to Trypanosoma cruzi, the Chagas disease etiologic agent, and generates a variety of cell death phenotypes among treated parasites. Here, we demonstrate that the melittin affected all of T. cruzi developmental forms, including the intracellular amastigotes. The ultrastructural changes induced by melittin suggested the occurrence of different programmed cell death pathways, as was observed in A. mellifera-treated parasites. Autophagic cell death appeared to be the main death mechanism in epimastigotes. In contrast, melittin-treated trypomastigotes appeared to be dying via an apoptotic mechanism. Our findings confirm the great potential of AMPs, including melittin, as a potential source of new drugs for the treatment of neglected diseases, such as Chagas disease.", "anno": [[279, 280, true], [455, 456, true], [560, 561, true], [761, 762, true], [887, 888, true], [1056, 1057, true], [1136, 1137, true], [1231, 1232, true], [1401, 1402, true]]}, {"id": 23344821, "text": "The present study was undertaken to determine the effects of malathion exposure through maternal milk on oxidative stress, functional an metabolic parameters in kidney and liver of rat pups. We found that lactational exposure to malation (200 mg/kg, body weight (bw)) induced an oxidative stress status assessed by an increase in malondialdhyde (MDA) content, reflecting lipoperoxidation, a decrease in thiol groups' content as well as depletion of enzyme activities as a superoxide dismutase (SOD) and catalase (CAT) on postnatal days (Pnds) 21 and 51. Moreover, the current study showed that malathion induced liver and kidney dysfunctions demonstrated by considerable increase in phosphatase alkaline (PAL), aspartate aminotransferase (AST) and alanine aminotransferase (ALT) activities as well as total and direct bilirubin, creatinine urea and acid uric contents. We also observed an increase in triglyceride (TG), total cholesterol (TC), low-density lipoprotein cholesterol (LDL-C) and a decrease in high-density lipoprotein cholesterol (HDL-C) in the plasma of treated rat pups. These findings evidenced that malathion exposure during lactation through maternal milk of rats pups induced kidney and liver oxidative stress as well as functional and metabolic disorders that play a role in the development of others pathologies as cardiovascular diseases and cancers.", "anno": [[189, 190, true], [552, 553, true], [867, 868, true], [1084, 1085, true], [1371, 1372, true]]}, {"id": 23510370, "text": "Background: Ectopic thyroid tissue is usually found anywhere along the embryonic descent pathway of the medial thyroid anlage from the tongue to the trachea (Wölfler area). However, ectopic thyroid tissue in the adrenal gland (ETTAG) is not easy to understand on the basis of thyroid embryology; because it is so rare, the possibility of metastasis should first be considered. Here, we describe 2 cases of ETTAG with pathogenetic implications and review the literature. Patient findings: Two cases of ETTAG presented as incidental cystic adrenal masses in adult females, one having a congenital hernia of Morgagni. The ETTAG was histologically indistinguishable from normal orthotopic thyroid tissue, and its follicular nature was confirmed by immunohistochemical positivity for thyroglobulin, thyroperoxidase, thyroid transcription factor-1 (TTF-1/Titf-1/Nkx2.1), cytokeratin (CK) AE1/AE3, CK 7, pendrin, human sodium iodide symporter (hNIS), paired box gene 8 (PAX8) and FOXE1 (TTF-2), as well as positivity for the messenger RNA of the thyroglobulin gene by in situ hybridization analysis. No C cells (negativity for calcitonin, cromogranin and synaptophysin) were present. Neither BRAF nor KRAS mutations were detected with real-time polymerase chain reaction analysis. Further work-up did not show evidence of thyroid malignancy. Summary: ETTAG is a rare finding, with only 7 cases reported; women are much more frequently affected than men (8:1) and it usually clinically presents in the fifth decade (mean age: 54, range: 38-67) as a cystic adrenal mass incidentally discovered on abdominal ultrasonography and/or in computed tomography images. ETTAG is composed of normal follicular cells without C cells. The expression of some transcription factors (TTF-1, PAX8 and FOXE1) involved in development and/or migration of the medial thyroid anlage is preserved. Coexistence of a congenital hernia of Morgagni in one patient suggests an over-descent of medial thyroid anlage derived cells in its pathogenesis. Conclusion: Although ETTAG pathogenesis remains unknown, the lack of C cells together with the coexistence of a congenital defect of the anterior diaphragm (hernia of Morgagni) in one of our patients could suggest an over-descent of medial thyroid anlagen derived cells in the origin of this heterotopia.", "anno": [[10, 11, true], [171, 172, true], [375, 376, true], [468, 469, true], [486, 487, true], [613, 614, true], [1091, 1092, true], [1175, 1176, true], [1272, 1273, true], [1333, 1334, true], [1342, 1343, true], [1650, 1651, true], [1712, 1713, true], [1865, 1866, true], [2012, 2013, true], [2024, 2025, true], [2317, 2318, true]]}, {"id": 23063413, "text": "P-glycoprotein (P-gp) is an active efflux pump affecting the pharmacokinetic (PK) profiles of drugs that are P-gp substrates. The Caco-2 bi-directional assay is widely used to identify drug-P-gp interactions in vitro. For molecules exhibiting non-classical drug properties however, ambiguous results limit its use in lead optimization. The goal of this study was to develop a robust cell-based assay system to directly measure the role of P-gp-driven efflux in reducing the potency of hepatitis C virus (HCV) replication inhibitors. Vinblastine (Vin) was employed to select for a Vin-resistant HCV replicon (313-11) from the parental cell line (377-2). The 313-11 cell line was >50-fold resistant to Vin and over-expressed P-gp, as determined by Western immunoblots. Increased expression of P-gp was mediated by up-regulation of the MDR1 transcript. The reduced potency of different classes of HCV replication inhibitors in the 313-11 P-gp cell line was restored in the presence of known P-gp inhibitors. Addition of the P-gp inhibitor, tariquidar, increased the uptake of a radiolabeled HCV replication inhibitor by 14-fold in the 313-11 replicon cell line. Finally, a positive correlation was demonstrated between potency in the 313-11 replicon and the bi-directional Caco-2 efflux ratio for a panel of HCV protease inhibitors. In conclusion, a robust P-gp HCV replicon cell-based assay has been developed to measure the effect of the P-gp efflux pump on the potency of different classes of HCV replication inhibitors. This system establishes a direct correlation between antiviral activity and the effect of P-gp efflux in a single cell line.", "anno": [[124, 125, true], [216, 217, true], [334, 335, true], [531, 532, true], [651, 652, true], [765, 766, true], [848, 849, true], [1003, 1004, true], [1157, 1158, true], [1328, 1329, true], [1519, 1520, true], [1644, 1645, true]]}, {"id": 23220590, "text": "Previous studies have reported that cimetidine, an H2-receptor antagonist used to treat gastric and duodenal ulcers, can inhibit alcohol dehydrogenases (ADHs) and ethanol metabolism. Human alcohol dehydrogenases and aldehyde dehydrogenases (ALDHs), the principal enzymes responsible for metabolism of ethanol, are complex enzyme families that exhibit functional polymorphisms among ethnic groups and distinct tissue distributions. We investigated the inhibition by cimetidine of alcohol oxidation by recombinant human ADH1A, ADH1B1, ADH1B2, ADH1B3, ADH1C1, ADH1C2, ADH2, and ADH4, and aldehyde oxidation by ALDH1A1 and ALDH2 at pH 7.5 and a cytosolic NAD(+) concentration. Cimetidine acted as competitive or noncompetitive inhibitors for the ADH and ALDH isozymes/allozymes with near mM inhibition constants. The metabolic interactions between cimetidine and ethanol/acetaldehyde were assessed by computer simulation using the inhibition equations and the determined kinetic constants. At therapeutic drug levels (0.015 mM) and physiologically relevant concentrations of ethanol (10 mM) and acetaldehyde (10 μM) in target tissues, cimetidine could weakly inhibit (<5%) the activities of ADH1B2 and ADH1B3 in liver, ADH2 in liver and small intestine, ADH4 in stomach, and ALDH1A1 in the three tissues, but not significantly affect ADH1A, ADH1B1, ADH1C1/2, or ALDH2. At higher drug levels, which may accumulate in cells (0.2 mM), the activities of the weakly-inhibited enzymes may be decreased more significantly. The quantitative effects of cimetidine on metabolism of ethanol and other physiological substrates of ADHs need further investigation.", "anno": [[181, 182, true], [429, 430, true], [671, 672, true], [807, 808, true], [984, 985, true], [1363, 1364, true], [1510, 1511, true], [1645, 1646, true]]}, {"id": 23259841, "text": "The chemical universe database GDB-17 contains 166.4 billion molecules of up to 17 atoms of C, N, O, S, and halogens obeying rules for chemical stability, synthetic feasibility, and medicinal chemistry. GDB-17 was analyzed using 42 integer value descriptors of molecular structure which we term \"Molecular Quantum Numbers\" (MQN). Principal component analysis and representation of the (PC1, PC2)-plane provided a graphical overview of the GDB-17 chemical space. Rapid ligand-based virtual screening (LBVS) of GDB-17 using the city-block distance CBD(MQN) as a similarity search measure was enabled by a hashed MQN-fingerprint. LBVS of the entire GDB-17 and of selected subsets identified shape similar, scaffold hopping analogs (ROCS > 1.6 and T(SF) < 0.5) of 15 drugs. Over 97% of these analogs occurred within CBD(MQN) ≤ 12 from each drug, a constraint which might help focus advanced virtual screening. An MQN-searchable 50 million subset of GDB-17 is publicly available at www.gdb.unibe.ch .", "anno": [[201, 202, true], [328, 329, true], [460, 461, true], [625, 626, true], [768, 769, true], [904, 905, true], [994, 995, true]]}, {"id": 23415228, "text": "Both poikilotherms and homeotherms live longer at lower body temperatures, highlighting a general role of temperature reduction in lifespan extension. However, the underlying mechanisms remain unclear. One prominent model is that cold temperatures reduce the rate of chemical reactions, thereby slowing the rate of aging. This view suggests that cold-dependent lifespan extension is simply a passive thermodynamic process. Here, we challenge this view in C. elegans by showing that genetic programs actively promote longevity at cold temperatures. We find that TRPA-1, a cold-sensitive TRP channel, detects temperature drop in the environment to extend lifespan. This effect requires cold-induced, TRPA-1-mediated calcium influx and a calcium-sensitive PKC that signals to the transcription factor DAF-16/FOXO. Human TRPA1 can functionally substitute for worm TRPA-1 in promoting longevity. Our results reveal a previously unrecognized function for TRP channels, link calcium signaling to longevity, and, importantly, demonstrate that genetic programs contribute to lifespan extension at cold temperatures.", "anno": [[149, 150, true], [200, 201, true], [320, 321, true], [421, 422, true], [546, 547, true], [661, 662, true], [809, 810, true], [889, 890, true], [1105, 1106, true]]}, {"id": 23261865, "text": "The hippocampus is comprised of two distinct subfields that show different responses to hypoxic-ischemic brain injury: the CA1 region is particularly susceptible whereas the dentate gyrus (DG) is quite resistant. Our aim was to determine the synaptic and proliferative response of the DG to severe oxygen and glucose deprivation (OGD) in acute rat hippocampal slices and to investigate the contribution of A(2A) adenosine receptor antagonism to recovery of synaptic activity after OGD. Extracellular recordings of field excitatory post-synaptic potentials (fEPSPs) in granule cells of the DG in brain slices prepared from male Wistar rats were used. A 9-min OGD is needed in the DG to always induce the appearance of anoxic depolarization (AD) and the irreversible block of synaptic activity, as recorded up to 24 h from the end of the insult, whereas only 7-min OGD is required in the CA1 region. Selective antagonism of A(2A) adenosine receptors by ZM241385 significantly prevents or delays the appearance of AD and protects from the irreversible block of neurotransmission induced by 9-min OGD in the DG. The effects of 9-min OGD on proliferation and maturation of cells localized in the subgranular zone of DG in slices prepared from 5-bromo-2'-deoxyuridine (BrdU) treated rats was investigated. Slices were further incubated with an immature neuronal marker, doublecortin (DCX). The number of BrdU(+) cells was significantly decreased 6 h after 9-min OGD and this effect was antagonized by ZM241385. After 24 h from the end of 9-min OGD, the number of BrdU(+) cells returned to that found before OGD and increased arborization of tertiary dendrites of DCX(+) cells was observed. The adenosine A(2A) antagonist ZM241385 protects from synaptic failure and from decreased proliferation of immature neuronal cells at a precocious time after OGD.", "anno": [[211, 212, true], [484, 485, true], [648, 649, true], [896, 897, true], [1106, 1107, true], [1298, 1299, true], [1382, 1383, true], [1503, 1504, true], [1682, 1683, true], [1845, 1846, true]]}, {"id": 23293132, "text": "Although it has been suggested that high-resolution computed tomography (HRCT) scans can be obtained when plain radiographs are equivocal for the presence of interstitial lung fibrosis (ILF) caused by inhalation of dust, such as silica, asbestos fibres, etc., the specificity of the findings remains in question. The present study was carried out to compare the relative efficacy of chest radiography by conventional method and HRCT in evaluating ILF which included 22 workers exposed to fibrogenic dust, who were subjected to clinical examination, pulmonary function testing, posteroanterior chest radiography and HRCT. In the six subjects who had findings suggestive of ILF on HRCT, four had normal chest x-ray (CXR) while one each has been diagnosed as having tuberculosis and ILF on CXR. The agreement analysis between HRCT and CXR suggests that there was a poor agreement between HRCT and CXR (kappa = 0.34).", "anno": [[311, 312, true], [619, 620, true], [790, 791, true], [912, 913, true]]}, {"id": 23562803, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: In the genus Curculigo, Curculigo orchioides Gaertn, Curculigo capitulata (Lour) O. Ktze and Curculigo pilosa (Schumach. & Thonn.) Engl are often used in traditional medicine. Curculigo orchioides is used for the treatment of impotence, limb limpness, arthritis of the lumbar and knee joints, and watery diarrhea in traditional Chinese medicine, and also used as a potent immunomodulator and aphrodisiac in the Ayurvedic medical system. Curculigo capitulata is used for the treatment of consumptive cough, kidney asthenia, impotence and spermatorrhea, hemorrhoids, asthma, jaundice, diarrhea, colic and gonorrhea in traditional Chinese and India medicine, and to treat urinary tract infection, acute renal pelvis and nephritis, nephritis-edema, cystitis, nephrolithiasis, hypertension and rheumatic arthritis in traditional Dai medicine. Curculigo pilosa are applied to treat gastrointestinal and heart diseases in Africa. AIM OF THE REVIEW: This review aims to exhibit up-to-date and comprehensive information about traditional uses, phytochemistry, pharmacology and toxicology of medicinal plants in the genus Curculigo, and has an insight into the opportunities for the future research and development of Curculigo plant. METHODS: A bibliographic investigation was performed by analyzing the information available on Curculigo plant from worldwide accepted scientific databases (Pubmed, Scopus and Web of Science, SciFinder, Google Scholar, Yahoo). Furthermore, information also was obtained from some local and foreign books on ethnobotany and ethnomedicines. RESULTS: Curculigo orchioides, Curculigo capitulata and Curculigo pilosa have been used as traditional medicine to treat kinds of diseases such as impotence, limb limpness, gastrointestinal and heart diseases, etc. Phytochemical investigation of eight species of the genus Curculigo has resulted in identification of more than 110 compounds. The content of curculigoside is used as an indicator to evaluate the quality of rhizome of Curculigo orchioides. The medicinal plants have showed a wide spectrum pharmacological activities, including adaptive, immunostimulatory, taste-modifying and sweet-tasting, antioxidant, mast cell stabilization, antihistaminic and antiasthmatic, hepatoprotective and neuroprotective activity. Toxicological test indicated that Curculigo orchioides at the dose of 120g/kg after administrating rats for 180 days may cause injury of liver and kidney. CONCLUSION: The medicinal plants of genus Curculigo have emerged as a good source of the traditional medicines. Some uses of these plants in the traditional medicines have been validated by pharmacological investigation. However, the mechanism of their actions should be further elucidated; the particular constituent responsible for toxicity should be isolated and identified, and the target tissue and mechanism of toxic ingredients also deserve to be further investigated; more reference substances should be prepared, and sophisticated analytical technologies should be developed to comprehensively assess the quality of Curculigo herbs. These investigations will be helpful for further utilization of the plants of genus Curculigo.", "anno": [[30, 31, true], [114, 115, true], [151, 152, true], [206, 207, true], [467, 468, true], [868, 869, true], [953, 954, true], [972, 973, true], [1255, 1256, true], [1264, 1265, true], [1482, 1483, true], [1594, 1595, true], [1603, 1604, true], [1809, 1810, true], [1936, 1937, true], [2049, 2050, true], [2319, 2320, true], [2474, 2475, true], [2486, 2487, true], [2586, 2587, true], [2695, 2696, true], [3116, 3117, true], [3211, 3212, true]]}, {"id": 23440015, "text": "Nanostructured, just-percolated gold films were prepared by evaporation on bare glass. Annealing of the films at temperatures close to or higher than the softening temperature of the glass substrate induces morphological transformation to discrete Au islands and gradual embedding of the formed islands in the glass. The mechanism and kinetics of these processes are studied here using a combination of in situ high-temperature optical spectroscopy; ex situ characterization of the island shape by high-resolution scanning electron microscopy (HRSEM), atomic force microcopy (AFM) and cross-sectional transmission electron microscopy (TEM); and numerical simulations of transmission spectra using the Multiple Multipole Program (MMP) approach. It is shown that the morphological transformation of just-percolated, 10 nm (nominal thickness) Au films evaporated on glass and annealed at 600 °C, i.e., in the vicinity of the substrate glass transition temperature (Tg = 557 °C), proceeds via three processes exhibiting different time scales: (i) fast recrystallization and dewetting, leading to formation of single-crystalline islands (minutes); the initial spectrum characteristic of a continuous Au film is transformed to that of an island film, displaying a surface plasmon (SP) absorption band. (ii) Reshaping and faceting of the single-crystalline islands accompanied by formation of circumferential glass rims around them (first few hours); the overall optical response shows a blue shift of the SP band. (iii) Gradual island embedding in the glass substrate (tens of hours), seen as a characteristic red shift of the SP band. The influence of the annealing atmosphere (air, vacuum) on the embedding process is found to be minor. Numerical modeling of the extinction cross-section corresponding to the morphological transformations during island recrystallization and embedding is in qualitative agreement with the experimental data.", "anno": [[85, 86, true], [315, 316, true], [742, 743, true], [1294, 1295, true], [1506, 1507, true], [1628, 1629, true], [1731, 1732, true], [1935, 1936, true]]}, {"id": 23212306, "text": "Diazinon is an organophosphate pesticide that is still heavily used in agriculture, home gardening, and indoor pest control in Japan. The present study investigated the effect of neonatal exposure to diazinon on hippocampus-dependent novel object recognition test performance and the expression of the N-methyl-D-aspartate (NMDA) receptor and its signal transduction pathway-related genes in the hippocampi of young adult and adult mice. Male offspring of C3H/HeN mice were subcutaneously treated with 0, 0.5, or 5 mg/kg of diazinon for 4 consecutive days beginning on postnatal day (PND) 8. Beginning on PND 46 or PND 81, a novel object recognition test was performed on 4 consecutive days. The hippocampi were collected on PND 50 or PND 85 after the completion of the novel object recognition test, and the expression levels of neurotrophins and the NMDA receptor and its signal transduction pathway-related genes were examined using real-time RT-PCR. Diazinon-injected mice exhibited a poor ability to discriminate between novel and familiar objects during both the PND 49 and the PND 84 tests. The NMDA receptor subunits NR1 and NR2B and the related protein kinase calcium/calmodulin-dependent protein kinase (CaMK)-IV and the transcription factor cyclic AMP responsive element binding protein (CREB)-1 mRNA levels were reduced in the PND 50 mice. However, no significant changes in the expressions of the NMDA subunits and their signal transduction molecules were observed in the hippocampi of the PND 85 mice. The expression level of nerve growth factor mRNA was significantly reduced in the PND 50 or 85 mice. These results indicate that neonatal diazinon exposure impaired the hippocampus-dependent novel object recognition ability, accompanied by a modulation in the expressions of the NMDA receptor and neurotrophin in young adult and adult mice.", "anno": [[132, 133, true], [436, 437, true], [590, 591, true], [690, 691, true], [952, 953, true], [1096, 1097, true], [1350, 1351, true], [1514, 1515, true], [1615, 1616, true], [1855, 1856, true]]}, {"id": 23628345, "text": "It is humbling to think that 30 years have passed since the paper by Collingridge, Kehl and McLennan showing that one of Jeff Watkins most interesting compounds, R-2-amino-5-phosphonopentanoate (d-AP5), blocked the induction of long-term potentiation in vitro at synapses from area CA3 of the hippocampus to CA1 without apparent effect on baseline synaptic transmission (Collingridge et al., 1983). This dissociation was one of the key triggers for an explosion of interest in glutamate receptors, and much has been discovered since that collectively contributes to our contemporary understanding of glutamatergic synapses - their biophysics and subunit composition, of the agonists and antagonists acting on them, and their diverse functions in different networks of the brain and spinal cord. It can be fairly said that Collingridge et al.'s (1983) observation was the stimulus that has led, on the one hand, to structural biological work at the atomic scale describing the key features of NMDA receptors that enables their coincidence function to happen; and, on the other, to work with whole animals investigating the contributions that calcium signalling via this receptor can have on rhythmical activities controlled by spinal circuits, memory encoding in the hippocampus (the topic of this article), visual cortical plasticity, sensitization in pain, and other functions. In this article, I lay out how my then interest in long-term potentiation (LTP) as a model of memory enabled me to recognise the importance of Collingridge et al.'s discovery - and how I and my colleagues endeavoured to take things forward in the area of learning and memory. This is in some respects a personal story, and I tell it as such. The idea that NMDA receptor activation is essential for memory encoding, though not for storage, took time to develop and to be accepted. Along the way, there have been confusions, challenges, and surprises surrounding the idea that activation of NMDA receptors can trigger memory. Some of these are described and how they have been addressed and resolved. Last, I touch on some new directions of interest with respect to the functional role of the NMDA receptor in cognition. This article is part of a Special Issue entitled 'GluR-dep synaptic plasticity'.", "anno": [[397, 398, true], [793, 794, true], [1377, 1378, true], [1653, 1654, true], [1719, 1720, true], [1857, 1858, true], [2001, 2002, true], [2076, 2077, true], [2196, 2197, true], [2277, 2278, true]]}, {"id": 23387414, "text": "The mechanism of sodium borohydride removal of organothiols from gold nanoparticles (AuNPs) was studied using an experimental investigation and computational modeling. Organothiols and other AuNP surface adsorbates such as thiophene, adenine, rhodamine, small anions (Br(-) and I(-)), and a polymer (PVP, poly(N-vinylpyrrolidone)) can all be rapidly and completely removed from the AuNP surfaces. A computational study showed that hydride derived from sodium borohydride has a higher binding affinity to AuNPs than organothiols. Thus, it can displace organothiols and all the other adsorbates tested from AuNPs. Sodium borohydride may be used as a hazard-free, general-purpose detergent that should find utility in a variety of AuNP applications including catalysis, biosensing, surface enhanced Raman spectroscopy, and AuNP recycle and reuse.", "anno": [[166, 167, true], [395, 396, true], [527, 528, true], [610, 611, true], [842, 843, true]]}, {"id": 22991447, "text": "Accumulating evidence has demonstrated that S-nitrosation of proteins plays a critical role in several human diseases. Here, we explored the role of inducible nitric oxide synthase (iNOS) in the S-nitrosation of proteins involved in the early steps of the insulin-signaling pathway and insulin resistance in the skeletal muscle of aged mice. Aging increased iNOS expression and S-nitrosation of major proteins involved in insulin signaling, thereby reducing insulin sensitivity in skeletal muscle. Conversely, aged iNOS-null mice were protected from S-nitrosation-induced insulin resistance. Moreover, pharmacological treatment with an iNOS inhibitor and acute exercise reduced iNOS-induced S-nitrosation and increased insulin sensitivity in the muscle of aged animals. These findings indicate that the insulin resistance observed in aged mice is mainly mediated through the S-nitrosation of the insulin-signaling pathway.", "anno": [[117, 118, true], [340, 341, true], [496, 497, true], [590, 591, true], [768, 769, true], [921, 922, true]]}, {"id": 23292321, "text": "A series of 1,8-naphthalimide derivatives has been designed to explore their optical, electronic, and charge transport properties as charge transport and/or luminescent materials for organic light-emitting diodes (OLEDs). The frontier molecular orbitals (FMOs) analysis have shown that the vertical electronic transitions of absorption and emission are characterized as intramolecular charge transfer (ICT) for electron-donating and aromatic groups substituted derivatives. However, the ICT character of the electron-withdrawing substituted derivatives is not significant. The calculated results show that their optical and electronic properties are affected by the substituent groups in 4-position of 1,8-naphthalimide. Our results suggest that 1,8-naphthalimide derivatives with electron-donating -OCH3 and -N(CH3)2 (1 and 2), electron-withdrawing -CN and-COCH3 (3 and 4), 2-(thiophen-2-yl)thiophene (5), 2,3-dihydrothieno[3,4-b][1, 4]dioxine (6), 2-phenyl-1,3,4-oxadiazole (7), and benzo[c][1,2,5]thiadiazole (8) fragments are expected to be promising candidates for luminescent materials for OLEDs, particularly for 5 and 7. In addition, 3 and 7 can be used as promising hole transport materials for OLEDs. This study should be helpful in further theoretical investigations on such kind of systems and also to the experimental study for charge transport and/or luminescent materials for OLEDs.", "anno": [[220, 221, true], [472, 473, true], [571, 572, true], [719, 720, true], [1127, 1128, true], [1209, 1210, true], [1396, 1397, true]]}, {"id": 23644202, "text": "Two series of compounds with hydrazone derivatives (HZ1-HZl2, series 1) and oxadiazoline derivatives (OZ1-OZ12, series 2) of the 2-methyl-5-nitro-1H-imidazole scaffold were designed and synthesized. Physicochemical properties and Lipophilic efficiency (LipE) analysis predicted higher intrinsic quality of the acylhydrazone derivatives (series 1) than their corresponding oxadiazoline analogues (series 2). In vitro antiamoebic results supported the above findings and validated that the acylhydrazone derivatives (HZ1-HZl2) show better activity than the oxadiazoline derivatives (OZ1-OZ12). MTT assay, using HepG2 cell line, revealed noncytotoxic nature of the compounds. The most promising results were observed for compounds HZ5 (IC50 = 0.96 μM) and HZ9 (IC50 = 0.81 μM) both in silico and in vitro. Analysis of the Lipophilic efficiency (LipE) of the compounds provided new insight for the design of potent and selective amoebicides.", "anno": [[197, 198, true], [405, 406, true], [590, 591, true], [671, 672, true], [801, 802, true], [936, 937, true]]}, {"id": 23603856, "text": "We report on the comparative study of magnetotransport properties of large-area vertical few-layer graphene networks with different morphologies, measured in a strong (up to 10 T) magnetic field over a wide temperature range. The petal-like and tree-like graphene networks grown by a plasma enhanced CVD process on a thin (500 nm) silicon oxide layer supported by a silicon wafer demonstrate a significant difference in the resistance-magnetic field dependencies at temperatures ranging from 2 to 200 K. This behaviour is explained in terms of the effect of electron scattering at ultra-long reactive edges and ultra-dense boundaries of the graphene nanowalls. Our results pave a way towards three-dimensional vertical graphene-based magnetoelectronic nanodevices with morphology-tuneable anisotropic magnetic properties.", "anno": [[224, 225, true], [502, 503, true], [659, 660, true], [820, 821, true]]}, {"id": 23410162, "text": "In the past decades drug discovery practice has escaped from the complexity of the formerly used phenotypic screening in animals to focus on assessing drug effects on isolated protein targets in the search for drugs that exclusively and potently hit one selected target, thought to be critical for a given disease, while not affecting at all any other target to avoid the occurrence of side-effects. However, reality does not conform to these expectations, and, conversely, this approach has been concurrent with increased attrition figures in late-stage clinical trials, precisely due to lack of efficacy and safety. In this context, a network biology perspective of human disease and treatment has burst into the drug discovery scenario to bring it back to the consideration of the complexity of living organisms and particularly of the (patho)physiological environment where protein targets are (mal)functioning and where drugs have to exert their restoring action. Under this perspective, it has been found that usually there is not one but several disease-causing genes and, therefore, not one but several relevant protein targets to be hit, which do not work on isolation but in a highly interconnected manner, and that most known drugs are inherently promiscuous. In this light, the rationale behind the currently prevailing single-target-based drug discovery approach might even seem a Utopia, while, conversely, the notion that the complexity of human disease must be tackled with complex polypharmacological therapeutic interventions constitutes a difficult-torefuse argument that is spurring the development of multitarget therapies.", "anno": [[398, 399, true], [616, 617, true], [967, 968, true], [1269, 1270, true], [1643, 1644, true]]}, {"id": 23612420, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: The root of Scutellaria baicalensis Georgi, also called Huangqin in China, is an herbal-based nutraceutical which is usually used in Chinese medicated diet (CMD). As an abundant ingredient in Huangqin, wogonoside is a flavonoid glycoside. The present work investigated the anti-inflammatory activities of wogonoside in lipopolysaccharides (LPS)-induced RAW264.7 cells. MATERIALS AND METHODS: RAW264.7 cells were used. The inhibition of wogonoside against nitric oxide (NO), prostaglandin E2 (PGE2), tumor necrosis factor-α (TNF-α) and interleukin-6 (IL-6) in LPS-induced RAW264.7 cells were measured. Additionally, the effects of wogonoside on mRNA expression of inducible nitric oxide synthase (iNOS), cyclooxygenase 2 (COX2), TNF-α and IL-6 were also investigated. RESULTS AND DISCUSSION: Wogonoside not only dose-dependently decreased the production of inflammatory mediators including NO and PGE2 but also inhibited the release of pro-inflammatory cytokines including TNF-α and IL-6 in LPS-induced RAW264.7 cells. Furthermore, wogonoside possessed significantly in vitro inhibitory effects on the gene expression of iNOS, COX2, TNF-α and IL-6. CONCLUSION: These results suggest that wogonoside may be used as a functional food component for prevention and treatment of inflammation.", "anno": [[30, 31, true], [193, 194, true], [269, 270, true], [399, 400, true], [422, 423, true], [448, 449, true], [631, 632, true], [797, 798, true], [821, 822, true], [1048, 1049, true], [1178, 1179, true], [1190, 1191, true], [1317, 1318, true]]}, {"id": 23482984, "text": "Circular dichroism (CD) spectroscopy is one of the most useful techniques for the stereochemical analysis of chiral biopolymers and fine chemicals. It has become invaluable for the assignment of the absolute configuration, the study of conformational isomers, and the determination of racemization kinetics of CD active chiral compounds. Molecular interactions between a nonracemic chiral substrate and a chromophoric, CD-silent probe that is achiral or exists as a racemic mixture of rapidly interconverting enantiomeric conformations or configurations can induce a strong, characteristic chiroptical readout. A covalent or noncovalent binding event that coincides with a well-defined asymmetric induction process can effectively imprint the chiral information of the substrate on the stereodynamic sensor and thus generate intense Cotton effects in the UV region of the latter. The probe can thus function as a stereochemical reporter unit and analysis of the CD spectrum often provides accurate information about the absolute configuration and enantiomeric composition of the substrate used. In this review, recent developments in circular dichroism analysis of chiral compounds with stereodynamic probes are described and particular emphasis is given to sensor design, chiral induction processes and applications scope.", "anno": [[146, 147, true], [336, 337, true], [609, 610, true], [878, 879, true], [1093, 1094, true], [1322, 1323, true]]}, {"id": 23210853, "text": "Over the last decades there has been a change in biomedical research with the search for single genes, transcripts, proteins, or metabolites being substituted by the coverage of the entire genome, transcriptome, proteome, and metabolome with the \"omics\" approaches. The emergence of metabolomics, defined as the comprehensive analysis of all metabolites in a system, is still recent compared to other \"omics\" fields, but its particular features and the improvement of both analytical techniques and pattern recognition methods has contributed greatly to its increasingly use. The feasibility of metabolomics for biomarker discovery is supported by the assumption that metabolites are important players in biological systems and that diseases cause disruption of biochemical pathways, which are not new concepts. In fact, metabolomics, meaning the parallel assessment of multiple metabolites, has been shown to have benefits in various clinical areas. Compared to classical diagnostic approaches and conventional clinical biomarkers, metabolomics offers potential advantages in sensitivity and specificity. Despite its potential, metabolomics still retains several intrinsic limitations which have a great impact on its widespread implementation - these limitations in biological and experimental measurements. This review will provide an insight to the characteristics, strengths, limitations, and recent advances in metabolomics, always keeping in mind its potential application in clinical/ health areas as a biomarker discovery tool.", "anno": [[264, 265, true], [574, 575, true], [810, 811, true], [949, 950, true], [1104, 1105, true], [1308, 1309, true], [1535, 1536, true]]}, {"id": 23500774, "text": "Hepatic fibrosis (HF) is a chronic disease, which primarily leads to liver unregulated metabolism. In this study, we aimed to investigate the therapeutic effects of puerarin (PR), an active ingredient from kudzu root, on CCl4-induced HF rats. PR effectively ameliorated the liver metabolic function, resulting in reduced serum enzymatic activities of alanine aminotransferase (ALT), aspartate aminotransferase (AST), total-bilirubin (T-bilirubin), extracellular matrix (ECM) contents and increased levels of albumin, total-protein (T-protein) in HF rats. Similarly, pathological examination showed that the CCl4-lesioned liver was mitigated by PR treatments. Meanwhile, we also detected significantly reduced levels of hydroxyproline (Hyp), type III precollagen (PCIII) and collagen I (Col I) in the liver tissue of HF rats, whereas the peroxisome proliferator-activated receptor-gamma (PPAR-γ) expression was effectively increased. Moreover, the expression of tissue inhibitor of metal protease-1 (TIMP-1) was decreased, while the expression of matrix metalloproteinase-2 (MMP-2) was increased. In addition, the expression of p-PI3K and p-Akt was significantly down-regulated by PR treatments. Taken together, PR could attenuate the CCl4-induced toxicity in the hepatocytes of HF rats. It played a protective role in the liver tissue probably through regulating the PPAR-γ expression and blocking the PI3K/Akt pathway to inhibit the excessive deposition of collagen.", "anno": [[97, 98, true], [241, 242, true], [553, 554, true], [657, 658, true], [931, 932, true], [1094, 1095, true], [1193, 1194, true], [1285, 1286, true], [1466, 1467, true]]}, {"id": 23474171, "text": "Many progesterone (P4) effects are mediated by its intracellular receptor (PR), which has two isoforms, PR-A and PR-B, each of them with different function and regulation. Differential PR expression in cancer cells has been associated to a PR isoform-specific promoter methylation. In astrocytomas, the most frequent and aggressive brain tumors, PR isoforms expression is directly correlated to the tumor's evolution grade. However, there is no evidence of the role of epigenetic regulation of PR expression in astrocytomas. We evaluated the effect of the demethylating agent 5-aza-2'-deoxycytidine (5AzadC) and the histone deacetylase inhibitor trichostatin A (TSA) on PR expression in human astrocytoma cell lines U373 (grade III) and D54 (grade IV) by RT-PCR and Western blot. Total PR expression increased with 5μM 5AzadC treatment, whereas PR-B expression increased with 5 and 10μM 5AzadC treatment in U373 cells, but not in D54 cells. In U373 cells, PR-A protein content augmented with 10μM 5AzadC treatment, while PR-B content increased with 5 and 10μM 5AzadC. PR-B expression was not modified by the TSA concentrations that were used, and the combination with 5AzadC did not change the effects of the latter. The study of 5AzadC effects on the number of astrocytoma cells showed that P4 treatment increased the number of U373 cells, whereas 5AzadC and the combined treatment with P4 reduced it. Our results suggest that PR-B expression is regulated by methylation and not by histone acetylation in U373 cells, and that DNA demethylation reduced the number of U373 cells.", "anno": [[170, 171, true], [280, 281, true], [422, 423, true], [523, 524, true], [778, 779, true], [939, 940, true], [1066, 1067, true], [1215, 1216, true], [1401, 1402, true], [1577, 1578, true]]}, {"id": 23452860, "text": "Targeted gene regulation on a genome-wide scale is a powerful strategy for interrogating, perturbing, and engineering cellular systems. Here, we develop a method for controlling gene expression based on Cas9, an RNA-guided DNA endonuclease from a type II CRISPR system. We show that a catalytically dead Cas9 lacking endonuclease activity, when coexpressed with a guide RNA, generates a DNA recognition complex that can specifically interfere with transcriptional elongation, RNA polymerase binding, or transcription factor binding. This system, which we call CRISPR interference (CRISPRi), can efficiently repress expression of targeted genes in Escherichia coli, with no detectable off-target effects. CRISPRi can be used to repress multiple target genes simultaneously, and its effects are reversible. We also show evidence that the system can be adapted for gene repression in mammalian cells. This RNA-guided DNA recognition platform provides a simple approach for selectively perturbing gene expression on a genome-wide scale.", "anno": [[134, 135, true], [268, 269, true], [531, 532, true], [702, 703, true], [803, 804, true], [896, 897, true], [1031, 1032, true]]}, {"id": 23422337, "text": "Ethnopharmacological relevance: This paper provides significant ethnobotanical information on medicinal plant uses in the Zlatibor district, South-Western Serbia. Materials and methods: A survey was performed using questionnaires with 220 informants (mean age 47, 79% female, 21% male). In addition, the use value and the relative importance of species were determined and the informant consensus factor was calculated for the medicinal plants included in the study. Intended plants usage was compared with previous ethnobotanical literature, with reference to the neighboring areas of Zlatibor district. Results: The informants provided data for 69 medicinal plants belonging to 36 families. Rosaceae, Lamiaceae and Asteraceae were the predominant locally used families. The species with the highest use value were Mentha piperita, Matricaria chamomilla, Hypericum perforatum and Achillea millefolium. The most frequently reported medicinal uses were ones for treating gastrointestinal ailments, respiratory problems and skin diseases. Usually, the administration was primarily oral followed by topical applications. All different plant parts were utilized, however leaves were the most exploited parts of the plants. Conclusions: Folk medicine in South-Western Serbia, Zlatibor district is intended mainly as a mode of primary health care in healing of minor illnesses. The results indicate a slight reduction in the ethnobotanical and medical knowledge in this area, when compared with neighboring regions.", "anno": [[30, 31, true], [161, 162, true], [285, 286, true], [465, 466, true], [603, 604, true], [612, 613, true], [691, 692, true], [770, 771, true], [901, 902, true], [1035, 1036, true], [1116, 1117, true], [1217, 1218, true], [1230, 1231, true], [1370, 1371, true], [1508, 1509, true]]}, {"id": 23242478, "text": "Continuously increasing understanding of the molecular triggers responsible for the onset of diseases, paralleled by an equally dynamic evolution of chemical synthesis and screening methods, offers an abundance of pharmacological agents with a potential to become new successful drugs. However, before patients can benefit of newly developed pharmaceuticals, stringent safety filters need to be applied to weed out unfavourable drug candidates. Cost effectiveness and the need to identify compound liabilities, without exposing humans to unnecessary risks, has stimulated the shift of the safety studies to the earliest stages of drug discovery and development. In this regard, in vivo relevant organotypic in vitro models have high potential to revolutionize the preclinical safety testing. They can enable automation of the process, to match the requirements of high-throughput screening approaches, while satisfying ethical considerations. Cultures of primary hepatocytes became already an inherent part of the preclinical pharmaco-toxicological testing battery, yet their routine use, particularly for long-term assays, is limited by the progressive deterioration of liver-specific features. The availability of suitable hepatic and other organ-specific in vitro models is, however, of paramount importance in the light of changing European legal regulations in the field of chemical compounds of different origin, which gradually restrict the use of animal studies for safety assessment, as currently witnessed in cosmetic industry. Fortunately, research groups worldwide spare no effort to establish hepatic in vitro systems. In the present review, both classical and innovative methodologies to stabilize the in vivo-like hepatocyte phenotype in culture of primary hepatocytes are presented and discussed.", "anno": [[284, 285, true], [443, 444, true], [660, 661, true], [790, 791, true], [941, 942, true], [1194, 1195, true], [1536, 1537, true], [1630, 1631, true], [1811, 1812, true]]}, {"id": 23347275, "text": "Molecular dynamic simulations of salt-free polyelectrolyte brushes subject to external fields applied normal to the grafting substrate reveal the three-dimensional monomer and counterion distributions. It is found that below a critical electric field, local electroneutrality holds for densely grafted brushes and the brush height remains independent of field intensity. Above this critical field (which scales as 1/3 with grafting density) brush height increases smoothly, and the fraction of condensed counterions decreases. The brush bifurcates into two subpopulations of stretched and collapsed chains when the grafting density is not low. At intermediate grafting densities, the majority of chains are stretched and the minority are nonstretched. At high grafting densities bifurcation and brush height growth occur consecutively. The majority of the chains are nonstretched at high grafting densities. Although not observed prior to overstretching of the chain model, it is predicted that the two subpopulations will re-merge to a single highly stretched phase when field intensity reaches a third critical value. The ability to control subpopulations of chains suggests that utilizing electric fields normal to polyelectrolyte brushes holds potential as controllable gates in microfluidic devices.", "anno": [[200, 201, true], [369, 370, true], [525, 526, true], [642, 643, true], [750, 751, true], [834, 835, true], [906, 907, true], [1118, 1119, true], [1303, 1304, true]]}, {"id": 23517732, "text": "An efficient protocol for synthesis of 3,3'-diindolylmethanes using recyclable Fe-pillared interlayered clay (Fe-PILC) catalyst under aqueous medium has been developed. All synthesized 3,3'-diindolylmethanes showed promising antileishmanial activity against Leishmania donovani promastigotes as well as axenic amastigotes. Structure-activity relationship analysis revealed that nitroaryl substituted diindolylmethanes showed potent antileishmanial activity. The 4-nitrophenyl linked 3,3'-diindolylmethane 8g was found to be the most potent antileishmanial analog showing IC50 values of 7.88 and 8.37 μM against both L. donovani promastigotes and amastigotes, respectively. Further, a pharmacophore based QSAR model was established to understand the crucial molecular features of 3,3'-diindolylmethanes essential for potent antileishmanial activity. These compounds also exhibited promising antifungal activity against Cryptococcus neoformans, wherein fluorophenyl substituted 3,3'-diindolylmethanes were found to be most potent antifungal agents. Developed synthetic protocol will be useful for economical and eco-friendly synthesis of potent antileishmanial and antifungal 3,3'-diindolylmethane class of compounds.", "anno": [[167, 168, true], [321, 322, true], [456, 457, true], [671, 672, true], [847, 848, true], [1045, 1046, true], [1214, 1215, true]]}, {"id": 23374337, "text": "Changes in DNA copy number, whether confined to specific genes or affecting whole chromosomes, have been identified as causes of diseases and developmental abnormalities and as sources of adaptive potential. Here, we discuss the costs and benefits of DNA copy-number alterations. Changes in DNA copy number are largely detrimental. Amplifications or deletions of specific genes can elicit discrete defects. Large-scale changes in DNA copy number can also cause detrimental phenotypes that are due to the cumulative effects of copy-number alterations of many genes simultaneously. On the other hand, studies in microorganisms show that DNA copy-number alterations can be beneficial, increasing survival under selective pressure. As DNA copy-number alterations underlie many human diseases, we will end with a discussion of gene copy-number changes as therapeutic targets.", "anno": [[206, 207, true], [278, 279, true], [330, 331, true], [405, 406, true], [578, 579, true], [726, 727, true], [869, 870, true]]}, {"id": 22450748, "text": "The oncogenic kinase PAK4 was recently found to be involved in the regulation of the G1 phase and the G2/M transition of the cell cycle. We have also identified that PAK4 regulates Ran GTPase activity during mitosis. Here, we show that after entering mitosis, PAK4-depleted cells maintain a prolonged metaphase-like state. In these cells, chromosome congression to the metaphase plate occurs with normal kinetics but is followed by an extended period during which membrane blebbing and spindle rotation are observed. These bipolar PAK4-depleted metaphase-like spindles have a defective astral microtubule (MT) network and are not centered in the cell but are in close contact with the cell cortex. As the metaphase-like state persists, centrosome fragmentation occurs, chromosomes scatter from the metaphase plate and move toward the spindle poles with an active spindle assembly checkpoint, a phenotype that is reminiscent of cohesion fatigue. PAK4 also regulates the acto-myosin cytoskeleton and we report that PAK4 depletion results in the induction of cortical membrane blebbing during prometaphase arrest. However, we show that membrane blebs, which are strongly enriched in phospho-cofilin, are not responsible for the poor anchoring of the spindle. As PAK4 depletion interferes with the localization of components of the dynein/dynactin complexes at the kinetochores and on the astral MTs, we propose that loss of PAK4 could induce a change in the activities of motor proteins.", "anno": [[135, 136, true], [215, 216, true], [321, 322, true], [515, 516, true], [696, 697, true], [943, 944, true], [1109, 1110, true], [1254, 1255, true], [1483, 1484, true]]}, {"id": 23241060, "text": "Water close to proteins plays a key role in determining their structural and functional properties. Despite being a subject of considerable interest, the characterization of hydration water, as far as its total amount is concerned, is still controversial and its influence on protein structure and folding is not yet fully understood. In this work, we have investigated the dielectric properties of lysozyme aqueous solutions over the frequency range where the orientational polarization relaxation of the aqueous phase occurs (from 500 MHz to 50 GHz). Measurements extend over a wide concentration range, up to 300 mg/mL, corresponding to a volume fraction of the order of 0.4. The analysis of the dielectric spectra, based on the decrease of the dielectric increment of the γ-dispersion as a function of protein concentration, allows us to estimate the total amount of hydration water (both bound water and loosely bound water) present in the system investigated. We observe a decrease of the hydration number as a function of the protein concentration. This behavior is well accounted for by considering the formation of small equilibrium clusters with aggregation number of some units, as recently reported by Stradner et al. (1) on the basis of small-angle X-ray and neutron scattering measurements.", "anno": [[98, 99, true], [333, 334, true], [551, 552, true], [677, 678, true], [964, 965, true], [1054, 1055, true], [1303, 1304, true]]}, {"id": 23566057, "text": "Abstract The aim of this study was to evaluate the effects of the Zhizhu decoction on gastric emptying and gastric mucosal protection. The Zhizhu decoction is composed of Aurantii fructus and Atractylodes macrocephala Rhizoma. Results showed that oral administration of the Zhizhu decoction accelerated gastric emptying in mouse and protected gastric mucosa from ethanol-induced ulcers in rat. Our investigations demonstrated that the Zhizhu decoction accelerated gastric emptying, at least in part, by activating the muscarinic and 5-HT3 receptors. The gastroprotective effect is involved in its antioxidant effects and increased vascular endothelial growth factor expression.", "anno": [[7, 8, true], [133, 134, true], [225, 226, true], [392, 393, true], [548, 549, true], [676, 677, true]]}, {"id": 23432683, "text": "Two-dimensional (2D) layered transition metal dichalcogenides (TMDs) have recently attracted tremendous interest as potential valleytronic and nanoelectronic materials, in addition to being well-known as excellent lubricants in the bulk. The interlayer van der Waals (vdW) coupling and low-frequency phonon modes and how they evolve with the number of layers are important for both the mechanical and the electrical properties of 2D TMDs. Here we uncover the ultralow frequency interlayer breathing and shear modes in few-layer MoS2 and WSe2, prototypical layered TMDs, using both Raman spectroscopy and first principles calculations. Remarkably, the frequencies of these modes can be perfectly described using a simple linear chain model with only nearest-neighbor interactions. We show that the derived in-plane (shear) and out-of-plane (breathing) force constants from experiment remain the same from two-layer 2D crystals to the bulk materials, suggesting that the nanoscale interlayer frictional characteristics of these excellent lubricants should be independent of the number of layers.", "anno": [[236, 237, true], [437, 438, true], [633, 634, true], [778, 779, true], [1092, 1093, true]]}, {"id": 23558678, "text": "The gastrointestinal epithelium functions as an important barrier that separates luminal contents from the underlying tissue compartment and is vital in maintaining mucosal homeostasis. Mucosal wounds in inflammatory disorders compromise the critical epithelial barrier. In response to injury, intestinal epithelial cells (IECs) rapidly migrate to reseal wounds. We have previously observed that a membrane associated, Actin binding protein, Annexin A2 (AnxA2), is up-regulated in migrating IECs and plays an important role in promoting wound closure. To identify the mechanisms by which AnxA2 promotes IEC movement and wound closure we used a loss of function approach. AnxA2 specific shRNA was utilized to generate IECs with stable down-regulation of AnxA2. Loss of AnxA2 inhibited IEC migration while promoting enhanced cell-matrix adhesion. These functional effects were associated with increased levels of β1 integrin protein, which is reported to play an important role in mediating the cell-matrix adhesive properties of epithelial cells. Since cell migration requires dynamic turnover of integrin based adhesions, we tested if AnxA2 modulates internalization of cell surface β1 integrin required for forward cell movement. Indeed, pulse-chase biotinylation experiments in IECs lacking AnxA2 demonstrated a significant increase in cell surface β1 integrin that was accompanied by decreased β1 integrin internalization and degradation. These findings support an important role of AnxA2 in controlling dynamics of β1 integrin at the cell surface that in turn is required for the active turnover of cell-matrix associations, cell migration and wound closure.", "anno": [[184, 185, true], [269, 270, true], [361, 362, true], [550, 551, true], [669, 670, true], [758, 759, true], [843, 844, true], [1044, 1045, true], [1229, 1230, true], [1440, 1441, true], [1661, 1662, true]]}, {"id": 23371817, "text": "This study aimed to verify the impact of levothyroxine replacement on health-related quality of life (HRQoL) in a Brazilian sample of primary hypothyroidism patients. A cross-sectional study was performed with 2,057 consecutive primary hypothyroidism patients on levothyroxine (LT4) replacement at four referral centers in Brazil (median age = 53; 25th percentile = 43; 75th percentile = 61 years). Patient biochemical data were acquired from medical records, and patients completed a questionnaire on socioeconomic issues and clinical signs and symptoms of hypothyroidism. HRQoL was assessed using the SF-36v2. Patients were divided into three groups according to TSH levels: overtreated (OvT; TSH < 0.4 mU/L), appropriately treated (AT; TSH between 0.4 and 4.0 mU/L), and undertreated (UnT; TSH > 4.0 mU/L). Patients were also analyzed by TSH and FT4 serum levels: overt hyperthyroidism (OHyper; TSH < 0.4 mU/L and FT4 > 1.9 ng/dL), subclinical hyperthyroidism (SHyper; TSH < 0.4 mU/L and FT4 0.8-1.9 ng/dL), subclinical hypothyroidism (SHypo; TSH > 4.0 mU/L and FT4 0.8-1.9 ng/dL), and overt hypothyroidism (OHypo; TSH > 4.0 mU/L and FT4 < 0.8 ng/dL). A total of 14.4 % of patients were OvT, with 13.0 % SHyper and 1.4 % OHyper. The prevalence of UnT was 25.9 %, with 21.5 % SHypo and 4.4 % OHypo. Overtreatment was not associated with HRQoL impairment. UnT patients had worse HRQoL than AT patients, especially for physical and emotional aspects, independent of SHypo or OHypo status. Hypothyroidism undertreatment is associated with poor patient HRQoL. Therefore, adequate LT4 therapy should be given to maintain serum TSH within the reference range.", "anno": [[165, 166, true], [397, 398, true], [572, 573, true], [610, 611, true], [808, 809, true], [1153, 1154, true], [1230, 1231, true], [1299, 1300, true], [1355, 1356, true], [1487, 1488, true], [1556, 1557, true], [1654, 1655, true]]}, {"id": 23327600, "text": "Chemical triggering of membrane domain dynamics is of broad relevance to cell signaling through lipid bilayers and might also be exploited in application of phase-separated vesicles. Here we describe the morphodynamics and remixing kinetics of spotted polymersomes made with mixtures of polyanionic and neutral amphiphiles plus calcium. Addition of the calcium chelator EDTA to vesicle dispersions produced a decrease in domain size within minutes, whereas increasing the pH with NaOH led to the viscous fingering of domains and decreased domain size over hours. Although the latter suggests that the charge of the polyanion contributes to domain formation, the remixing of more negative chains at high pH is surprising. Domain roughening at high pH is also accelerated by EDTA, which highlights the dominance of cross-bridging. Importantly, even though vesicles were perturbed only externally, the inner and outer leaflets remain coupled throughout, consistent with molecular dynamics simulations and suggestive of an order-disorder transition that underlies the remixing kinetics.", "anno": [[181, 182, true], [335, 336, true], [561, 562, true], [719, 720, true], [827, 828, true], [1081, 1082, true]]}, {"id": 23353004, "text": "Extracts from medicinal plants, many of which have been used for centuries, are increasingly tested in models of hepatotoxicity. One of the most popular models to evaluate the hepatoprotective potential of natural products is acetaminophen (APAP)-induced liver injury, although other hepatotoxicity models such as carbon tetrachloride, thioacetamide, ethanol and endotoxin are occasionally used. APAP overdose is a clinically relevant model of drug-induced liver injury. Critical mechanisms and signaling pathways, which trigger necrotic cell death and sterile inflammation, are discussed. Although there is increasing understanding of the pathophysiology of APAP-induced liver injury, the mechanism is complex and prone to misinterpretation, especially when unknown chemicals such as plant extracts are tested. This review discusses the fundamental aspects that need to be considered when using this model, such as selection of the animal species or in vitro system, timing and dose-responses of signaling events, metabolic activation and protein adduct formation, the role of lipid peroxidation and apoptotic versus necrotic cell death, and the impact of the ensuing sterile inflammatory response. The goal is to enable researchers to select the appropriate model and experimental conditions for testing of natural products that will yield clinically relevant results and allow valid interpretations of the pharmacological mechanisms.", "anno": [[127, 128, true], [394, 395, true], [469, 470, true], [588, 589, true], [810, 811, true], [1198, 1199, true], [1435, 1436, true]]}, {"id": 22705074, "text": "The physics and chemistry of nonlinearly oscillating acoustic cavitation bubbles are strongly influenced by the dissolved gas in the surrounding liquid. Changing the gas alters among others the luminescence spectrum, and the radical production of the collapsing bubbles. An overview of experiments with various gas types and concentration described in literature is given and is compared to mechanisms that lead to the observed changes in luminescence spectra and radical production. The dissolved gas type changes the bubble adiabatic ratio, thermal conductivity, and the liquid surface tension, and consequently the hot spot temperature. The gas can also participate in chemical reactions, which can enhance radical production or luminescence of a cavitation bubble. With this knowledge, the gas content in cavitation can be tailored to obtain the desired output.", "anno": [[151, 152, true], [269, 270, true], [482, 483, true], [638, 639, true], [767, 768, true], [864, 865, true]]}, {"id": 23363530, "text": "The trichothecene mycotoxin T-2 toxin, which is produced by fungi of the Fusarium species, is a worldwide occurring contaminant of cereal based food and feed. The cytotoxic properties of T-2 toxin are already well described with apoptosis being a major mechanism of action in various cell lines as well as in primary cells of different origin. However, only few data on neurotoxic properties of T-2 toxin are reported so far, but in vivo studies showed different effects of T-2 toxin on behavior as well as on levels of brain amines in animals. To further investigate the cytotoxic properties of T-2 toxin on cells derived from brain tissue, normal human astrocytes in primary culture (NHA) were used in this study. Besides studies of cytotoxicity, apoptosis (caspase-3-activation, Annexin V) and necrosis (LDH-release), the cellular uptake and metabolism of T-2 toxin in NHA was analyzed and compared to the uptake in an established human cell line (HT-29). The results show that human astrocytes were highly sensitive to the cytotoxic properties of T-2 toxin, and apoptosis, induced at low concentrations, was identified for the first time as the mechanism of toxic action in NHA. Furthermore, a strong accumulation of T-2 toxin in NHA and HT-29 cells was detected, and T-2 toxin was subjected to metabolism leading to HT-2 toxin, a commonly found metabolite after T-2 toxin incubation in both cell types. This formation seems to occur within the cells since incubations of T-2 toxin with cell depleted culture medium did not lead to any degradation of the parent toxin. The results of this study emphasize the neurotoxic potential of T-2 toxin in human astrocytes at low concentrations after short incubation times.", "anno": [[157, 158, true], [342, 343, true], [543, 544, true], [714, 715, true], [957, 958, true], [1181, 1182, true], [1406, 1407, true], [1571, 1572, true], [1717, 1718, true]]}, {"id": 23036451, "text": "We investigated whether prenatal exposure from the maternal diet to the toxicants polychlorinated biphenyls (PCBs) and dioxins is associated with the development of immune-related diseases in childhood. Children participating in BraMat, a sub-cohort of the Norwegian Mother and Child Cohort Study (MoBa), were followed in the three first years of life using annual questionnaires (0-3years; n=162, 2-3years; n=180), and blood parameters were examined at three years of age (n=114). The maternal intake of the toxicants was calculated using a validated food frequency questionnaire from MoBa. Maternal exposure to PCBs and dioxins was found to be associated with an increased risk of wheeze and more frequent upper respiratory tract infections. Furthermore, maternal exposure to PCBs and dioxins was found to be associated with reduced antibody response to a measles vaccine. No associations were found between prenatal exposure and immunophenotype data, allergic sensitization and vaccine-induced antibody responses other than measles. Our results suggest that prenatal dietary exposure to PCBs and dioxins may increase the risk of wheeze and the susceptibility to infectious diseases in early childhood.", "anno": [[201, 202, true], [480, 481, true], [590, 591, true], [742, 743, true], [873, 874, true], [1034, 1035, true], [1203, 1204, true]]}, {"id": 23549331, "text": "Specific control of group IVA cytosolic phospholipase A2 (cPLA2α or PLA2G4A) expression modulates arachidonic acid production, thus tightly regulating the downstream effects of pro- and anti-inflammatory eicosanoids. The significance of this pathway in human disease is apparent in a range of pathologies from inflammation to tumorigenesis. While much of the regulation of cPLA2α has focused on post-translational phosphorylation of the protein, studies on transcriptional regulation of this gene have focused only on proximal promoter regions. We have identified a DNase I hypersensitive site encompassing a 5' distal enhancer element containing a highly conserved consensus AP-1 site involved in transcriptional activation of cPLA2α by IL-1β. ChIP, knockdown, knockout and overexpression analyses have shown that c-Jun acts both in a negative and positive regulatory role. Transcriptional activation of cPLA2α occurs through the phosphorylation of c-Jun in conjunction with increased association of C/EBPβ with the distal novel enhancer. The association of C/EBPβ with the transcriptional activation complex does not require an obvious DNA binding site. These data provide new and important contributions to the understanding of cPLA2α regulation at the transcriptional level with implications to eicosanoid metabolism, cellular signaling and disease pathogenesis.", "anno": [[215, 216, true], [339, 340, true], [543, 544, true], [743, 744, true], [873, 874, true], [1038, 1039, true], [1154, 1155, true], [1365, 1366, true]]}, {"id": 23229134, "text": "The metals pollution in the Sarno River and its environmental impact on the Gulf of Naples (Tyrrhenian Sea, Central Mediterranean Sea) were estimated. Eight selected metals (As, Hg, Cd, Cr, Cu, Ni, Pb and Zn) were determined in the water dissolved phase (DP), suspended particulate matter (SPM) and sediment samples. Selected metals concentrations ranged from 0.32 to 1,680.39 μg l(-1) in water DP, from 103.6 to 7,734.6 μg l(-1) in SPM and from 90.7 to 2,470.3 mg kg(-1) in sediment samples. Contaminant discharges of selected metals into the sea were calculated in about 13,977.6 kg year(-1) showing that this river should account as one of the main contribution sources of metals to the Tyrrhenian Sea.", "anno": [[149, 150, true], [315, 316, true], [491, 492, true], [704, 705, true]]}, {"id": 23295712, "text": "The aim of this study is to examine how different specific surface areas of similar-sized titanium dioxide (TiO(2)) particles could influence both cytotoxicity and phototoxicity. TiO(2) particles of different specific surface areas were compared for their toxic effects on RAW264.7 cells in the absence and presence of UV light. From the results, TiO(2) particles with larger specific surface area were found to induce higher cyto- (UV absent) and photo-toxicity (UV activated) to cells after 24h incubation. The observed cytotoxicity from TiO(2) particles with larger surface area could be explained from their interactions with biomolecules. Upon photoactivation, a larger number of hydroxyl radicals were detected from TiO(2) particles with larger surface area, again suggesting a surface area dependent phototoxic effect. On the other hand, pre-adsorbing TiO(2) particles with extracellular proteins were found to decrease toxicity effects.", "anno": [[177, 178, true], [327, 328, true], [507, 508, true], [642, 643, true], [824, 825, true], [943, 944, true]]}, {"id": 23302593, "text": "Two new triterpenoid saponins, named platycodon A (3-O-β-D-glucopyranosyl-16-O-β-D-glucopyranosyl-2β,3β,16β,21β-tetrahydroxyolean-12-en-28-oic acid) and platycodon B (3-O-β-D-glucopyranosyl-16-O-β-D-xylopyranosyl-2β,3β,16β,21β-tetrahydroxyolean-12-en-28-oic acid) were isolated from the roots of Platycodon grandiflorum. The structures of these compounds were elucidated by means of various spectroscopic analyses. Compounds 1 and 2 were tested in HepG-2, A549 and DU145 human cancer cell lines and showed remarkable cytotoxic activities against HepG-2 and A549 cancer cell lines with IC(50) values ranging from 4.9 to 9.4 µM, but they displayed weak cytotoxic activities against DU145 cancer cell line with IC(50) values greater than 10 µM.", "anno": [[319, 320, true], [413, 414, true], [740, 741, true]]}, {"id": 23316792, "text": "Rheological measurement was employed to study the mutarotation of D-fructose in anhydrous state. By monitoring the evolution of shear viscosity with time, rate constants for mutarotation were estimated, and two different stages of this reaction were identified. One of the mutarotation stages is rapid and has a low activation energy, whereas the other is much slower and has a much higher activation energy. Possible conversions corresponding to these two phases are discussed. This work demonstrates that, in addition to the routine techniques such polarimetry and gas-liquid chromatography, rheological measurement can be used as an alternative method to continuously monitor the mutarotation of sugars.", "anno": [[95, 96, true], [260, 261, true], [407, 408, true], [477, 478, true], [705, 706, true]]}, {"id": 23287313, "text": "Obesity is associated with increased systemic and airway oxidative stress, which may result from a combination of adipokine imbalance and antioxidant defenses reduction. Obesity-mediated oxidative stress plays an important role in the pathogenesis of dyslipidemia, vascular disease, and nonalcoholic hepatic steatosis. The antidyslipidemic activity of pigeon pea were evaluated by high-fat diet (HFD) hamsters model, in which the level of high-density lipoprotein-cholesterol (HDL-C), low-density lipoprotein-cholesterol (LDL-C), total cholesterol (TC), and total triglyceride (TG) were examined. We found that pigeon pea administration promoted cholesterol converting to bile acid in HFD-induced hamsters, thereby exerting hypolipidemic activity. In the statistical results, pigeon pea significantly increased hepatic carnitine palmitoyltransferase-1 (CPT-1), LDL receptor, and cholesterol 7α-hydroxylase (also known as cytochrome P450 7A1, CYP7A1) expression to attenuate dyslipidemia in HFD-fed hamsters; and markedly elevated antioxidant enzymes in the liver of HFD-induced hamsters, further alleviating lipid peroxidation. These effects may attribute to pigeon pea contained large of unsaturated fatty acids (UFA; C18:2) and phytosterol (β-sitosterol, campesterol, and stigmasterol). Moreover, the effects of pigeon pea on dyslipidemia were greater than β-sitosterol administration (4%), suggesting that phytosterone in pigeon pea could prevent metabolic syndrome.", "anno": [[168, 169, true], [317, 318, true], [595, 596, true], [746, 747, true], [1126, 1127, true], [1287, 1288, true], [1468, 1469, true]]}, {"id": 23561126, "text": "The present work deals with the changing network morphology of whey protein isolate (15%, w/w) in the presence of glucose syrup (co-solute) with concentrations ranging from 0% to 65%(w/w) in 10mM CaCl2 solution, thus producing formulations with a total level of solids of up to 80%(w/w). Denaturation behaviour and aggregation of whey protein systems were investigated using small deformation dynamic oscillation on shear, micro and modulated differential scanning calorimetry, and confocal laser scanning microscopy. A progression in the mechanical strength of protein aggregates was observed resulting from enhanced protein-protein interactions in the presence of glucose syrup. Addition of the co-solute resulted in better thermal stability of protein molecules by shifting the process of denaturation to higher temperature, as observed by calorimetry. Observations are supported by micrographs showing coherent networks with reduced size of whey protein aggregates in the presence of high levels of glucose syrup, as opposed to thick and random clusters for systems of whey protein by itself. Glass transition phenomenon was observed for condensed protein/co-solute systems, which were treated with theoretical concepts adapted from synthetic polymer research to pinpoint the mechanical glass transition temperature.", "anno": [[286, 287, true], [516, 517, true], [679, 680, true], [854, 855, true], [1095, 1096, true], [1319, 1320, true]]}, {"id": 23470011, "text": "A new eudesmanolide, 1α-acetoxy-8α,9β-dihydroxy-2-oxo-eudesman-3,7(11)-dien-8,12-olide (2), together with a known eudesmanolide, 1α-acetoxy-8α-hydroxy-2-oxo-eudesman-3,7(11)-dien-8,12-olide (1), and a known flavone, 4',5,7-trihydroxy-6-methoxyflavone (3), was isolated from the plant of Salvia plebeia. Three compounds were structurally elucidated by spectroscopic and chemical methods.", "anno": [[301, 302, true], [385, 386, true]]}, {"id": 22705075, "text": "Various industrial processes such as sonochemical processing and ultrasonic cleaning strongly rely on the phenomenon of acoustic cavitation. As the occurrence of acoustic cavitation is incorporating a multitude of interdependent effects, the amount of cavitation activity in a vessel is strongly depending on the ultrasonic process conditions. It is therefore crucial to quantify cavitation activity as a function of the process parameters. At 1 MHz, the active cavitation bubbles are so small that it is becoming difficult to observe them in a direct way. Hence, another metrology based on secondary effects of acoustic cavitation is more suitable to study cavitation activity. In this paper we present a detailed analysis of acoustic cavitation phenomena at 1 MHz ultrasound by means of time-resolved measurements of sonoluminescence, cavitation noise, and synchronized high-speed stroboscopic Schlieren imaging. It is shown that a correlation exists between sonoluminescence, and the ultraharmonic and broadband signals extracted from the cavitation noise spectra. The signals can be utilized to characterize different regimes of cavitation activity at different acoustic power densities. When cavitation activity sets on, the aforementioned signals correlate to fluctuations in the Schlieren contrast as well as the number of nucleated bubbles extracted from the Schlieren Images. This additionally proves that signals extracted from cavitation noise spectra truly represent a measure for cavitation activity. The cyclic behavior of cavitation activity is investigated and related to the evolution of the bubble populations in the ultrasonic tank. It is shown that cavitation activity is strongly linked to the occurrence of fast-moving bubbles. The origin of this \"bubble streamers\" is investigated and their role in the initialization and propagation of cavitation activity throughout the sonicated liquid is discussed. Finally, it is shown that bubble activity can be stabilized and enhanced by the use of pulsed ultrasound by conserving and recycling active bubbles between subsequent pulsing cycles.", "anno": [[139, 140, true], [342, 343, true], [439, 440, true], [555, 556, true], [677, 678, true], [913, 914, true], [1066, 1067, true], [1190, 1191, true], [1383, 1384, true], [1512, 1513, true], [1650, 1651, true], [1748, 1749, true], [1924, 1925, true], [2107, 2108, true]]}, {"id": 23159887, "text": "The gene encoding the collagen-tailed subunit (ColQ) of acetylcholinesterase (AChE) contains two distinct promoters that drive the production of two ColQ mRNAs, ColQ-1 and ColQ-1a, in slow- and fast-twitch muscles, respectively. ColQ-1a is expressed at the neuromuscular junction (NMJ) in fast-twitch muscle, and this expression depends on trophic factors supplied by motor neurons signaling via a cAMP-dependent pathway in muscle. To further elucidate the molecular basis of ColQ-1a's synaptic expression, here we investigated the expression and localization of cAMP-responsive element binding protein (CREB) at the synaptic and extra-synaptic regions of fast- and slow-twitch muscles from adult rats. The total amount of active, phosphorylated CREB (P-CREB) present in slow-twitch soleus muscle was higher than that in fast-twitch tibialis muscle, but P-CREB was predominantly expressed in the fast-twitch muscle at NMJs. In contrast, P-CREB was detected in both synaptic and extra-synaptic regions of slow-twitch muscle. These results reveal, for the first time, the differential distribution of P-CREB in fast- and slow-twitch muscles, which might support the crucial role of cAMP-dependent signaling in controlling the synapse-specific expression of ColQ-1a in fast-twitch muscles.", "anno": [[227, 228, true], [430, 431, true], [701, 702, true], [922, 923, true], [1022, 1023, true], [1285, 1286, true]]}, {"id": 23402744, "text": "Many chemicals are known to exhibit endocrine activity and affect reproductive functions in vertebrates and invertebrates. Endocrine effects include influences on sexual differentiation of the brain during development and reproductive and non-reproductive behavior in adult offspring. We previously demonstrated that developmental exposure to a mixture of polychlorinated biphenyls (PCBs) which was reconstituted according to the congener pattern found in human breast milk caused feminization of sweet preference as a sexually dimorphic behavior in adult male rats, following decreases in aromatase activity in the brain of newborn male pups. This result may be due to dioxin-like or non-dioxin-like (NDL) PCBs and their respective effects on steroid hormones. The aim of the present experiments was to determine if exposure to highly purified NDL-PCBs (to remove Ah receptor active contaminants) also results in alteration of sweet preference. Pregnant rats were orally exposed to PCB52 (6 dose groups, total dose of 0-3000mg/kg body weight) or PCB180 (6 dose groups, total dose of 0-1000mg/kg body weight). In a further experiment rat dams were treated with equimolar doses of PCB74 or PCB95 (total dose, 760μmol/kg body weight, corresponding to 229mg/kg or 248mg/kg body weight of PCB74 and PCB95, respectively). Adult male and female offspring were given a choice between a bottle of saccharin solution (0.25%) and a bottle of tap water on five consecutive days. Control females consumed approximately twice as much sweetened solution compared with control males, thus, demonstrating sexual dimorphism of this behavior. Only non-significant reduction of sweet preference was found at the top dose level in female offspring after exposure to PCB52. Female offspring exposed to PCB180 exhibited signs of supernormal behavior as illustrated by increased saccharin consumption at intermediate dose levels. Decreased sweet preference was observed in females after developmental PCB74, whereas males were unaffected. Only PCB95 increased saccharin consumption in exposed males, leading to decreased sexual dimorphism of this behavior and behavioral feminization. The results demonstrate that different NDL-PCBs exhibit differential effects on sexually dimorphic behavior and that feminization occurs after removal of Ah receptor active contaminants. Comparison with data from the literature reveals little evidence for a relation to anti-androgenic activity of the studied NDL-PCBs.", "anno": [[121, 122, true], [283, 284, true], [642, 643, true], [760, 761, true], [944, 945, true], [1108, 1109, true], [1315, 1316, true], [1466, 1467, true], [1623, 1624, true], [1751, 1752, true], [1905, 1906, true], [2014, 2015, true], [2160, 2161, true], [2347, 2348, true], [2480, 2481, true]]}, {"id": 22150026, "text": "Chemical investigation of extracts from the stems and leaves of Alchorneopsis floribunda Müll. Arg., collected in the Amazon region, was performed. The main isolated compounds were triterpenes (α-amyrin, β-amyrin, lupeol, betulin, betulinic acid, uvaol, erythrodiol and oleanolic acid) and phenolic acid derivatives from 4-hydroxybenzoic acid (gallic and protocatechuic acids and isocorilagin). In the germination assays, high inhibitory allelopathic effects of the extracts and isocorilagin were observed and 2,2-diphenyl-1-picrylhydrazyl radical scavenging activity of isocorilagin was higher than those of the standards used (Trolox and butylated hydroxyanisole). This is the first chemical study of the genus Alchorneopsis (Euphorbiaceae).", "anno": [[146, 147, true], [393, 394, true], [665, 666, true], [742, 743, true]]}, {"id": 23438015, "text": "The earth's crust and outer space are rich sources of technologically relevant materials which have found application in a wide range of fields. Well-established examples are diamond, one of the hardest known materials, or graphite as a suitable precursor of graphene. The ongoing drive to discover novel materials useful for (opto)electronic applications has recently drawn strong attention to topological insulators. Here, we report that Kawazulite, a mineral with the approximate composition Bi2(Te,Se)2(Se,S), represents a naturally occurring topological insulator whose electronic properties compete well with those of its synthetic counterparts. Kawazulite flakes with a thickness of a few tens of nanometers were prepared by mechanical exfoliation. They exhibit a low intrinsic bulk doping level and correspondingly a sizable mobility of surface state carriers of more than 1000 cm(2)/(V s) at low temperature. Based on these findings, further minerals which due to their minimized defect densities display even better electronic characteristics may be identified in the future.", "anno": [[143, 144, true], [267, 268, true], [417, 418, true], [650, 651, true], [754, 755, true], [916, 917, true], [1084, 1085, true]]}, {"id": 23266567, "text": "Dietary supplementation with ω-3 long chain fatty acids including docosahexaenoic acid (DHA) has increased in popularity in recent years and adequate DHA supplementation during pregnancy and early childhood is of clinical importance. Some evidence has been built for the neuro-cognitive benefits of supplementation with long chain polyunsaturated fatty acids (LCPUFA) such as DHA during pregnancy; however, recent data indicate that the anti-inflammatory properties may be of at least equal significance. Adequate DHA availability in the fetus/infant optimizes brain and retinal maturation in part by influencing neurotransmitter pathways. The anti-inflammatory properties of LCPUFA are largely mediated through modulation of signaling either directly through binding to receptors or through changes in lipid raft formation and receptor presentation. Our goal is to review the current findings on DHA supplementation, specifically in pregnancy and infant neurodevelopment, as a pharmacologic agent with both preventative and therapeutic value. Given the overall benefits of DHA, maternal and infant supplementation may improve neurological outcomes especially in vulernable populations. However, optimal composition of the supplement and dosing and treatment strategies still need to be determined to lend support for routine supplementation.", "anno": [[232, 233, true], [503, 504, true], [638, 639, true], [849, 850, true], [1042, 1043, true], [1185, 1186, true], [1341, 1342, true]]}, {"id": 23419389, "text": "Dibutyl phthalate (DBP) is mainly taken up by the general population from food intake. To estimate intake of phthalates, determining distribution and accumulation of DBP in biological materials was a critical need. In this work, we set up two novel approaches with a monoclonal antibody specific to DBP to determine the distribution and accumulation of DBP in vivo. The contents of DBP in liver, kidney, stomach and testes were detected by immunofluorescence assays and indirect competitive ELISA. This data give directly evidence that indicates the distribution and accumulation of DBP in vivo. Double-label immunofluorescence assay provides with a visual approach to determination of the distribution and accumulation of DBP. It indicated that DBP accumulated in subcutaneous tissue such as sweat gland, hair follicle. Both of immunofluorescence assay and ELISA can be used to detect the content of DBP in biological materials. Our assays showed that DBP accumulated in viscera being rich in fat, such as liver, kidney and could overcome physiological barriers to penetrate testes. The date suggested that the accumulations of DBP exposed through dermal route were less than that of oral route and most of DBP was metabolized in 2 or 3days.", "anno": [[85, 86, true], [213, 214, true], [364, 365, true], [496, 497, true], [594, 595, true], [726, 727, true], [819, 820, true], [928, 929, true], [1082, 1083, true], [1241, 1242, true]]}, {"id": 23385959, "text": "While manganese (Mn) is essential for proper central nervous system (CNS) development, excessive Mn exposure may lead to neurotoxicity. Mn preferentially accumulates in the basal ganglia, and in adults it may cause Parkinson's disease-like disorder. Compared to adults, younger individuals accumulate greater Mn levels in the CNS and are more vulnerable to its toxicity. Moreover, the mechanisms mediating developmental Mn-induced neurotoxicity are not completely understood. The present study investigated the developmental neurotoxicity elicited by Mn exposure (5, 10 and 20 mg/kg; i.p.) from postnatal day 8 to PN27 in rats. Neurochemical analyses were carried out on PN29, with a particular focus on striatal alterations in intracellular signaling pathways (MAPKs, Akt and DARPP-32), oxidative stress generation and cell death. Motor alterations were evaluated later in life at 3, 4 or 5 weeks of age. Mn exposure (20 mg/kg) increased p38(MAPK) and Akt phosphorylation, but decreased DARPP-32-Thr-34 phosphorylation. Mn (10 and 20 mg/kg) increased caspase activity and F(2)-isoprostane production (a biological marker of lipid peroxidation). Paralleling the changes in striatal biochemical parameters, Mn (20 mg/kg) also caused motor impairment, evidenced by increased falling latency in the rotarod test, decreased distance traveled and motor speed in the open-field test. Notably, the antioxidant Trolox™ reversed the Mn (20 mg/kg)-dependent augmentation in p38(MAPK) phosphorylation and reduced the Mn (20 mg/kg)-induced caspase activity and F(2)-isoprostane production. Trolox™ also reversed the Mn-induced motor coordination deficits. These findings are the first to show that long-term exposure to Mn during a critical period of neurodevelopment causes motor coordination dysfunction with parallel increment in oxidative stress markers, p38(MAPK) phosphorylation and caspase activity in the striatum. Moreover, we establish Trolox™ as a potential neuroprotective agent given its efficacy in reversing the Mn-induced neurodevelopmental effects.", "anno": [[134, 135, true], [248, 249, true], [369, 370, true], [474, 475, true], [626, 627, true], [830, 831, true], [904, 905, true], [1019, 1020, true], [1144, 1145, true], [1376, 1377, true], [1576, 1577, true], [1642, 1643, true], [1909, 1910, true], [2052, 2053, true]]}, {"id": 23399949, "text": "Guanine quadruplex DNA (G-DNA), found in eukaryotic telomeres and recently in non-telomeric genomic DNA, plays important biological roles and their structures are being explored as potential targets for therapeutic intervention. Since the quadruplex structure of G-DNA is stabilized by cations, electrostatic interaction is expected to play important roles in the dynamical structure of G-DNA. In current work, MD simulation was carried out to study the dynamical structure of a special G-DNA (with sequence d(G(4)T(4)G(4))) complexed with five K(+) ions. In order to properly include polarization in MD simulation, a new set of polarized nucleic acid specific charge based on fragment quantum chemistry calculation was developed for G-DNA. Our study showed that polarization of the nucleobases by K(+) enhanced electrostatic attraction between the base and ions. This increased attractive interaction is critical to stabilizing the stem-loop junction ions in G-DNA. Without this polarization effect, as in MD simulation using a standard (nonpolarizable) force field, the top and bottom cations escaped into the solvent within just a few nanoseconds. Furthermore, an incorrect bifurcated bonding geometry of G-DNA, found in previous MD simulation study under a standard force field but not observed in experiments, disappeared in the present stimulation using the new polarized force field. The current study bridged an important gap between the simulation study and experimental observation on the dynamical structure of G-DNA.", "anno": [[227, 228, true], [392, 393, true], [554, 555, true], [739, 740, true], [862, 863, true], [965, 966, true], [1149, 1150, true], [1389, 1390, true], [1527, 1528, true]]}, {"id": 23063001, "text": "To broaden our knowledge about the toxicity of metals in marine elasmobranchs, cannulated spiny dogfish (Squalus acanthias) were exposed to 20 μM and 100 μM lead (Pb). Since we wanted to focus on sub lethal ion-osmoregulatory and respiratory disturbances, arterial blood samples were analysed for pH(a), PaO(2), haematocrit and total CO(2) values at several time points. Plasma was used to determine urea, TMAO, lactate and ion concentrations. After 96 h, Pb concentrations were determined in a number of tissues, such as gill, rectal gland, skin and liver. To further investigate ion and osmoregulation, Na(+)/K(+)-ATPase activities in gill and rectal gland were analysed as well as rates of ammonia and urea excretion. Additionally, we studied the energy reserves in muscle and liver. Pb strongly accumulated in gills and especially in skin. Lower accumulation rates occurred in gut, kidney and rectal gland. A clear disturbance in acid-base status was observed after one day of exposure indicating a transient period of hyperventilation. The increase in pH(a) was temporary at 20 μM, but persisted at 100 μM. After 2 days, plasma Na and Cl concentrations were reduced compared to controls at 100 μM Pb and urea excretion rates were elevated. Pb caused impaired Na(+)/K(+)-ATPase activity in gills, but not in rectal gland. We conclude that spiny dogfish experienced relatively low ion-osmoregulatory and respiratory distress when exposed to lead, particularly when compared to effects of other metals such as silver. These elasmobranchs appear to be able to minimize the disturbance and maintain physiological homeostasis during an acute Pb exposure.", "anno": [[166, 167, true], [369, 370, true], [442, 443, true], [556, 557, true], [719, 720, true], [785, 786, true], [842, 843, true], [909, 910, true], [1039, 1040, true], [1110, 1111, true], [1243, 1244, true], [1324, 1325, true], [1518, 1519, true], [1652, 1653, true]]}, {"id": 23252515, "text": "Understanding the interdependence of multiple mutations in conferring drug resistance is crucial to the development of novel and robust inhibitors. As HIV-1 protease continues to adapt and evade inhibitors while still maintaining the ability to specifically recognize and efficiently cleave its substrates, the problem of drug resistance has become more complicated. Under the selective pressure of therapy, correlated mutations accumulate throughout the enzyme to compromise inhibitor binding, but characterizing their energetic interdependency is not straightforward. A particular drug resistant variant (L10I/G48V/I54V/V82A) displays extreme entropy-enthalpy compensation relative to wild-type enzyme but a similar variant (L10I/G48V/I54A/V82A) does not. Individual mutations of sites in the flaps (residues 48 and 54) of the enzyme reveal that the thermodynamic effects are not additive. Rather, the thermodynamic profile of the variants is interdependent on the cooperative effects exerted by a particular combination of mutations simultaneously present.", "anno": [[146, 147, true], [365, 366, true], [568, 569, true], [756, 757, true], [890, 891, true], [1058, 1059, true]]}, {"id": 23404093, "text": "Chemotherapy-induced nausea and vomiting (CINV) is associated with a significant deterioration in quality of life. The emetogenicity of the chemotherapeutic agents, repeated chemotherapy cycles, and patient risk factors significantly influence CINV. The use of a combination of a serotonin 5-HT3 receptor antagonist, dexamethasone and a neurokinin 1 (NK1) receptor antagonist has significantly improved the control of acute and delayed emesis in single-day chemotherapy. Palonosetron, a second-generation 5-HT3 receptor antagonist with a different half-life, a different binding capacity and a different mechanism of action than the first-generation 5-HT3 receptor antagonists appears to be the most effective agent in its class. Aprepitant, the first and only agent clinically available in the NK1 receptor antagonist drug class has been used effectively as an additive agent to the 5-HT3 receptor antagonists and dexamethasone to control CINV. Rolapitant and netupitant are other NK1 receptor antagonists that are currently in phase III clinical trials. Despite the control of emesis, nausea has not been well controlled by current agents. Olanzapine, a US-FDA approved antipsychotic, has emerged in recent trials as an effective preventative agent for CINV, as well as a very effective agent for the treatment of breakthrough emesis and nausea. Clinical trials using gabapentin, cannabinoids and ginger have not been definitive regarding their efficacy in the prevention of CINV. Additional studies are necessary for the control of nausea and for the control of CINV in the clinical settings of multiple-day chemotherapy and bone marrow transplantation.", "anno": [[113, 114, true], [248, 249, true], [469, 470, true], [728, 729, true], [944, 945, true], [1054, 1055, true], [1140, 1141, true], [1346, 1347, true], [1481, 1482, true], [1655, 1656, true]]}, {"id": 23274777, "text": "In an effort to identify novel active constituents on the cardiovascular system, a systematic study on macroporous resin adsorption of extracts from the fibrous root of Ophiopogon japonicus was performed in a human myocardial microvascular endothelial cell line (HMMEC) based assay. One novel spirostan, named ophiogenin (1), together with six known spirostans (4-8, 10), and one new sesquiterpene glycoside, named ophioside A (2), together with one known monoterpene glycoside (9) were isolated from the active fractions, and the aglycone of compound 2 that was a new natural compound was obtained from the acid hydrolysis of 2, named ophiopogonol (3). Their structures were determined by spectral and chemical analyses. Furthermore, their effect on HMMEC tube formation was also determined. Our results indicated that compounds 4 and 8 could significantly improve the tube formation and 2 showed moderate increasing effect, while compound 5 exhibited potent inhibitory effect.", "anno": [[281, 282, true], [652, 653, true], [720, 721, true], [791, 792, true], [977, 978, true]]}, {"id": 23350847, "text": "We describe the discovery of several pyrrolopyrazines as potent and selective Syk inhibitors and the efforts that eventually led to the desired improvements in physicochemical properties and human whole blood potencies. Ultimately, our mouse model revealed unexpected toxicity that precluded us from further advancing this series.", "anno": [[218, 219, true], [329, 330, true]]}, {"id": 23292249, "text": "The biologically important tautomerization of the Hyp·Cyt, Hyp*·Thy and Hyp·Hyp base pairs to the Hyp*·Cyt*, Hyp·Thy* and Hyp*·Hyp* base pairs, respectively, by the double proton transfer (DPT) was comprehensively studied in vacuo and in the continuum with a low dielectric constant (ε = 4) corresponding to hydrophobic interfaces of protein-nucleic acid interactions by combining theoretical investigations at the B3LYP/6-311++G(d,p) level of QM theory with QTAIM topological analysis. Based on the sweeps of the energetic, electron-topological, geometric and polar parameters, which describe the course of the tautomerization along the intrinsic reaction coordinate (IRC), it was proved that the tautomerization through the DPT is concerted and asynchronous process for the Hyp·Cyt and Hyp*·Thy base pairs, while concerted and synchronous for the Hyp·Hyp homodimer. The continuum with ε = 4 does not affect qualitatively the course of the tautomerization reaction for all studied complexes. The nine key points along the IRC of the Hyp·Cyt↔Hyp*·Cyt* and Hyp*·Thy↔Hyp·Thy* tautomerizations and the six key points of the Hyp·Hyp↔Hyp*·Hyp* tautomerization have been identified and fully characterized. These key points could be considered as electron-topological \"fingerprints\" of concerted asynchronous (for Hyp·Cyt and Hyp*·Thy) or synchronous (for Hyp·Hyp) tautomerization process via the DPT. It was found, that in the Hyp*·Cyt*, Hyp·Thy*, Hyp·Hyp and Hyp*·Hyp* base pairs all H-bonds are significantly cooperative and mutually reinforce each other, while the C2H…O2 H-bond in the Hyp·Cyt base pair and the O6H…O4 H-bond in the Hyp*·Thy base pair behave anti-cooperatively, i.e., they become weakened, while two others become strengthened.", "anno": [[485, 486, true], [866, 867, true], [991, 992, true], [1199, 1200, true], [1394, 1395, true], [1741, 1742, true]]}, {"id": 23532375, "text": "BACKGROUND: Deficits in executive functions such as access to semantic/long-term memory have been shown in ecstasy users in previous research. Equally, there have been many reports of equivocal findings in this area. The current study sought to further investigate behavioural and electro-physiological measures of this executive function in ecstasy users. METHOD: Twenty ecstasy-polydrug users, 20 non-ecstasy-polydrug users and 20 drug-naïve controls were recruited. Participants completed background questionnaires about their drug use, sleep quality, fluid intelligence and mood state. Each individual also completed a semantic retrieval task whilst 64 channel Electroencephalography (EEG) measures were recorded. RESULTS: Analysis of Variance (ANOVA) revealed no between-group differences in behavioural performance on the task. Mixed ANOVA on event-related potential (ERP) components P2, N2 and P3 revealed significant between-group differences in the N2 component. Subsequent exploratory univariate ANOVAs on the N2 component revealed marginally significant between-group differences, generally showing greater negativity at occipito-parietal electrodes in ecstasy users compared to drug-naïve controls. Despite absence of behavioural differences, differences in N2 magnitude are evidence of abnormal executive functioning in ecstasy-polydrug users.", "anno": [[10, 11, true], [141, 142, true], [215, 216, true], [355, 356, true], [363, 364, true], [467, 468, true], [588, 589, true], [716, 717, true], [725, 726, true], [832, 833, true], [970, 971, true], [1209, 1210, true], [1355, 1356, true]]}, {"id": 23270336, "text": "Precisely controlled fabrication of low-dimensional molecular structures with tailored morphologies and electronic properties is at the heart of the nanotechnology research. Especially, the formation of one-dimensional (1D) structures has been strongly desired due to their expected high performance for information processing in electronic/magnetic devices. So far, however, they have been obtained by tough and slow methods such as manipulation of individual molecules, which are totally unsuited for mass production. Here we show that highly ordered cobalt-phthalocyanine chains can be self-assembled on a metal surface using fractional atomic steps as a template. We also demonstrate that the substrate surface electrons, which can be confined by cobalt-phthalocyanine molecules, can propagate along the step arrays and can hybridize with the molecular orbitals. These findings provide a significant step toward readily realization of 1D charge/spin transport, which can be mediated either directly by the molecules or by the surface electrons.", "anno": [[172, 173, true], [357, 358, true], [518, 519, true], [666, 667, true], [865, 866, true], [1047, 1048, true]]}, {"id": 23411174, "text": "The content of elements (Cd, Cr, Cu, Fe, Mn, Ni, Pb and Zn) in edible oils (sunflower, hazelnut, canola, corn and olive oils) from Turkey was determined using inductively coupled plasma optical emission spectrometry (ICP-OES) after ultrasonic extraction, wet digestion, and extraction induced by emulsion breaking procedures (EIEB). In order to evaluate the best sample preparation procedure, EIEB procedure was compared by ultrasonic extraction and wet digestion procedures. The results in the samples (minimum-maximum in mgkg(-1)) were : 0.022-0.058, Cr 0.126-7.106, Cu 0.570-4.504, Fe 8.004-12.588, Mn 0.035-0.054, Ni 0.908-2.182, Pb 0.099-0.134 and Zn 2.206-8.982. The EIEB procedure was found to be fast, reliable, simple, and excellent in comparison with the other studied procedures. The recovery test was performed by spiking the samples with known amounts of the metals in the form of organometallic standards and applying the EIEB procedure. The recoveries were in the range of 96-109%.", "anno": [[331, 332, true], [474, 475, true], [667, 668, true], [789, 790, true], [950, 951, true], [995, 996, true]]}, {"id": 23554140, "text": "SiCN fibers with a mean diameter of 50 nm and an aspect ratio of up to 100 are produced in a two-step process by R. Kempe and co-workers. The key step to fabricate the longitudinal and crosssectional views of the mesofibers shown here is a concerted block-copolymer synthesis, microphase separation, and cross linking at 140 °C followed by pyrolysis at 1100 °C. Inexpensive components like a commercially available silazane and polyethylene are linked. The fibers may find application in electronic devices, as components of ceramic matrix composites, as fiber beds in hightemperature nano-filtering like diesel fine dust removal, or as thermally robust and chemically inert catalyst supports. Furthermore, the SiCN nanofibers introduced on page 984 are a promising alternative to ultrathin carbon fibers, due to their oxidation resistance.", "anno": [[136, 137, true], [360, 361, true], [451, 452, true], [692, 693, true], [839, 840, true]]}, {"id": 23548202, "text": "Lignin peroxidase (LiP) from Trametopsis cervina has an exposed catalytic tyrosine (Tyr-181) instead of the conserved tryptophan of other lignin-degrading peroxidases. Pristine LiP showed a lag period in veratryl alcohol (VA) oxidation. However, LiP after turnover with H2O2/VA (VA-LiP) lacked this lag, and H2O2-pretreated LiP (H2O2-LiP) was inactive. MS analyses revealed that VA-LiP includes one VA molecule covalently bound to the side-chain of Tyr-181, whereas H2O2-LiP contains hydroxylated Tyr-181. No adduct is formed by the Y171N variant. Molecular docking showed that VA binding is favored by sandwich π stacking with Tyr-181 and Phe-89. EPR spectroscopy after peroxide activation of the pretreated LiPs showed other protein radicals than the tyrosine radical found in pristine LiP, which were assigned to a tyrosine/VA adduct radical in VA-LiP and a dihydroxyphenyalanine radical in H2O2-LiP. Both radicals are able to oxidize large low redox-potential substrates, but H2O2-LiP is unable to oxidize high redox-potential substrates. Transient-state kinetics showed that the tyrosine/VA adduct strongly promotes (>100-fold) substrate oxidation by compound II, the rate-limiting step in catalysis. The novel activation mechanism is involved in ligninolysis, as demonstrated using lignin model substrates. This is the first report on autocatalytic modification, resulting in functional alteration, among class-II peroxidases.", "anno": [[166, 167, true], [235, 236, true], [351, 352, true], [504, 505, true], [546, 547, true], [646, 647, true], [902, 903, true], [1041, 1042, true], [1204, 1205, true], [1311, 1312, true], [1431, 1432, true]]}, {"id": 23624290, "text": "The pharmacotherapy for the treatment of pain is an active area of investigation. There are effective drugs to treat this problem, but there is also a need to find alternative treatments free of undesirable side effects. In the present work the capacity of a series of flavonoids to bind to the μ opioid receptor was evaluated. The most active compound, 3,3-dibromoflavanone (31), a synthetic flavonoid, presented a significant inhibition of the binding of the selective μ opioid ligand [(3)H]DAMGO, with a Ki of 0.846 ± 0.263 μM. Flavanone 31 was further synthesized using a simple and cheap procedure with good yield. Its in vivo effects in mice, after acute treatments, were studied using antinociceptive and behavioral assays. It showed no sedative, anxiolytic, motor incoordination effects or inhibition of the gastrointestinal transit in mice at the doses tested. It evidenced antinociceptive activity on the acetic acid-induced nociception, hot plate and formalin tests (at 10 mg/kg and 30 mg/kg). The results showed that the 5-HT2 receptor and the adrenoceptors seem unlikely to be involved in its antinociceptive effects. Naltrexone, a nonselective opioid receptors antagonist, totally blocked compound 31 antinociceptive effects on the hot plate test, but naltrindole (δ opioid antagonist) and nor-binaltorphimine (κ opioid antagonist) did not. These findings demonstrated that 3,3-dibromoflavanone (31), at doses that did not interfere with the motor performance, exerted clear dose dependent antinociception when assessed in the chemical and thermal models of nociception in mice and it seems that its action is related to the activation of the μ opioid receptor.", "anno": [[80, 81, true], [219, 220, true], [326, 327, true], [529, 530, true], [618, 619, true], [729, 730, true], [868, 869, true], [1003, 1004, true], [1129, 1130, true], [1353, 1354, true], [1674, 1675, true]]}, {"id": 23254193, "text": "Preeclampsia is a serious complication during pregnancy, and recent epidemiological studies indicate the association between preeclampsia and cardiac morbidity and mortality during the postpartum period. Although the risk of cardiovascular diseases in the postpartum period is affected by lactation, its role in maternal heart with a history of preeclampsia remains unclear. In this study, we investigated postpartum change in cardiac remodeling and function of pregnancy-associated hypertensive (PAH) mice with and without lactation. The systolic blood pressure was increased in PAH mice at day 19 of gestation (E19) and was reduced to normal levels in both lactating and nonlactating (NL) groups in the postpartum period. Histological analyses revealed that cardiac hypertrophy and macrophage infiltration in PAH mice at E19 were improved in both lactating and NL groups at 4 weeks postpartum (4W-PP), while marked fibrosis remained. Increased mRNA expression of profibrotic genes and proinflammatory cytokines in PAH mice at E19 was significantly reduced in both lactating and NL groups at 4W-PP. Echocardiographic analysis found no significant differences in fractional shortening between PAH mice and C57BL/6J mice at E19. On the other hand, at 4W-PP, NL PAH mice showed normal fractional shortening, but lactating PAH mice exhibited significant decreases in cardiac contractility compared with NL PAH mice. These results show that cardiac remodeling induced by hypertension during pregnancy are improved in the postpartum period except fibrosis, whereas lactation induces cardiac contractile dysfunction in mice with a history of pregnancy-associated hypertension.", "anno": [[202, 203, true], [373, 374, true], [533, 534, true], [722, 723, true], [934, 935, true], [1098, 1099, true], [1226, 1227, true], [1411, 1412, true], [1669, 1670, true]]}, {"id": 23534826, "text": "This manuscript reports a detailed study on the ability of poly(vinyl alcohol) to act as a biomimetic surrogate for antifreeze(glyco)proteins, with a focus on the specific property of ice-recrystallization inhibition (IRI). Despite over 40 years of study, the underlying mechanisms that govern the action of biological antifreezes are still poorly understood, which is in part due to their limited availability and challenging synthesis. Poly(vinyl alcohol) (PVA) has been shown to display remarkable ice recrystallization inhibition activity despite its major structural differences to native antifreeze proteins. Here, controlled radical polymerization is used to synthesize well-defined PVA, which has enabled us to obtain the first quantitative structure-activity relationships, to probe the role of molecular weight and comonomers on IRI activity. Crucially, it was found that IRI activity is \"switched on\" when the polymer chain length increases from 10 and 20 repeat units. Substitution of the polymer side chains with hydrophilic or hydrophobic units was found to diminish activity. Hydrophobic modifications to the backbone were slightly more tolerated than side chain modifications, which implies an unbroken sequence of hydroxyl units is necessary for activity. These results highlight that, although hydrophobic domains are key components of IRI activity, the random inclusion of addition hydrophobic units does not guarantee an increase in activity and that the actual polymer conformation is important.", "anno": [[222, 223, true], [436, 437, true], [613, 614, true], [851, 852, true], [979, 980, true], [1089, 1090, true], [1271, 1272, true], [1515, 1516, true]]}, {"id": 23252745, "text": "Human cathepsin B has many house-keeping functions, such as protein turnover in lysosomes. However, dysregulation of its activity is associated with numerous diseases, including cancers. We present here the structure-based design and synthesis of new cathepsin B inhibitors using the cocrystal structure of 5-nitro-8-hydroxyquinoline in the cathepsin B active site. A focused library of over 50 compounds was prepared by modifying positions 5, 7, and 8 of the parent compound nitroxoline. The kinetic parameters and modes of inhibition were characterized, and the selectivities of the most promising inhibitors were determined. The best performing inhibitor 17 was effective in cell-based in vitro models of tumor invasion, where it significantly abrogated invasion of MCF-10A neoT cells. These data show that we have successfully explored the structure-activity relationships of nitroxoline derivatives to provide new inhibitors that could eventually lead to compounds with clinical usefulness against the deleterious effects of cathepsin B in cancer progression.", "anno": [[89, 90, true], [185, 186, true], [364, 365, true], [487, 488, true], [626, 627, true], [787, 788, true], [1063, 1064, true]]}, {"id": 23241370, "text": "Polyazamacrocycles are currently being studied and used in a variety of applications beyond their traditional place in supramolecular and co-ordination chemistry. This study suggests additional applications of these compounds with particular emphasis on their use as antiproliferative agents that could be potentially used to treat cancer. Four polyazamacrocycles were tested in human prostate cancer LNCaP and prostate epithelial PNTA1 cells to analyze changes in cell proliferation and cell death capabilities. Their intracellular localization was also evaluated by confocal microscopy. The results show a decrease in proliferation rate and cell viability of LNCaP and PNTA1, after treatment with these compounds. The decrease in the number of viable cells is similar for the majority of the compounds studied, and at higher concentration, the proliferation efficiency decreased significantly in the cell lines studied. Also, our results suggest that L and L2 induce early apoptosis in PNTA1 cells and late apoptosis/necrosis in LNCaP cells. The compounds did not induce a significant increase in necrosis of both cell types. Although the compounds did not localize in a unique organelle, all of them have as main target the Golgi apparatus and other localization profiles differed depending on the cell line.", "anno": [[161, 162, true], [338, 339, true], [511, 512, true], [587, 588, true], [714, 715, true], [920, 921, true], [1042, 1043, true], [1126, 1127, true], [1310, 1311, true]]}, {"id": 22512576, "text": "Recently, interest in small peptide molecules as potential drug candidates has revived. In this review, two series of synthetic peptides and their selective effects on the inflammatory response have been described, focusing on the intracellular pathways involved and on their therapeutic potential. A series of F(D)LF(D)LF analogs has been synthesized, including either N- t-Boc or different N-ureido substituents. The free acid derivatives as they are good candidates as antiinflammatory drugs are able to antagonize the multiple neutrophil functions evoked by N-formyl-L-methionyl-L-leucyl-Lphenylalanine (fMLF), i.e. chemotaxis, superoxide anion production and lysozyme release. Their methyl-ester derivatives are ineffective. The second series of peptides derives from the endogenous protein kinase C (PKC) inhibitor PKI55, a 55-amino acid protein, whose synthesis is induced by PKC activation, so that a feedback loop of inhibition is established. In vitro experiments showed that PKI55 inhibits recombinant PKC isoforms α, β1, β2, γ, δ, ζ, ; to identify the minimal amino acid sequence of PKI55 protein maintaining the inhibitory effects on PKC, peptides derived from both C- and N-terminal sequences have been synthesized. The N-terminal peptides 5 (MLYKLHDVCRQLWFSC), 8 (CRQLWFSC) and 9 (CRQLW), that in human neutrophils retain the inhibitory activity on PKC, decrease the chemotaxis, and, in mice, display anti-inflammatory and analgesic action, after both central and peripheral administration of very low doses. Furthermore, the peptide 5 shows neuroprotective activity in a model of cerebral ischemia in vitro, favouring the recovery of synaptic function. These findings suggest interesting possible therapeutic applications for these peptides.", "anno": [[86, 87, true], [297, 298, true], [413, 414, true], [680, 681, true], [728, 729, true], [951, 952, true], [1228, 1229, true], [1522, 1523, true], [1667, 1668, true], [1756, 1757, true]]}, {"id": 23414292, "text": "Thioredoxin protects cells against oxidative damage by reducing disulfide bonds in improperly oxidized proteins. Previously, we found that the baker's yeast cytosolic thioredoxin Trx2 undergoes cross-linking to form several protein-protein complexes in cells treated with the bifunctional electrophile divinyl sulfone (DVSF). Here, we report that the peroxiredoxin Tsa1 and the thioredoxin reductase Trr1, both of which function in a redox relay network with thioredoxin, become cross-linked in complexes with Trx2 upon DVSF treatment. Treatment of yeast with other bifunctional electrophiles, including diethyl acetylenedicarboxylate (DAD), mechlorethamine (HN2), and 1,2,3,4-diepoxybutane (DEB), resulted in the formation of similar cross-linked complexes. Cross-linking of Trx2 and Tsa1 to other proteins by DVSF and DAD is dependent on modification of the active site Cys residues within these proteins. In addition, the human cytosolic thioredoxin, cytosolic thioredoxin reductase, and peroxiredoxin 2 form cross-linked complexes to other proteins in the presence of DVSF, although each protein shows different susceptibilities to modification by DAD, HN2, and DEB. Taken together, our results indicate that bifunctional electrophiles potentially disrupt redox homeostasis in yeast and human cells by forming cross-linked complexes between thioredoxins and their redox partners.", "anno": [[111, 112, true], [324, 325, true], [534, 535, true], [757, 758, true], [906, 907, true], [1169, 1170, true], [1382, 1383, true]]}, {"id": 23318433, "text": "One form of chromosome instability (CIN), the recurrent missegregation of whole chromosomes during cell division (W-CIN), leads to aneuploidy. Although W-CIN is a hallmark of most cancers, mutations in genes involved in chromosome segregation are exceedingly rare. We discuss an oncogene-induced mitotic stress model that provides a mechanistic framework to explain this paradox. We also review the tumor-promoting and tumor-suppressing consequences of W-CIN. Importantly, we do this in the context of cancer as a complex systemic disease, rather than as a simple linearly progressing disorder that arises from a single abnormal cell population. Accordingly, we highlight the often neglected effects of W-CIN on key non-cell-autonomous entities, such as the immune system and the tumor microenvironment. Distinct tissue-specific susceptibilities to W-CIN-induced tumorigenesis and the clinical implications of W-CIN are also discussed.Oncogene advance online publication, 14 January 2013; doi:10.1038/onc.2012.616.", "anno": [[141, 142, true], [263, 264, true], [378, 379, true], [458, 459, true], [644, 645, true], [802, 803, true], [934, 935, true], [1013, 1014, true]]}, {"id": 23541928, "text": "Biodegradable oligo(poly(ethylene glycol) fumarate) (OPF) composite hydrogels have been investigated for the delivery of growth factors (GFs) with the aid of gelatin microparticles (GMPs) and stem cell populations for osteochondral tissue regeneration. In this study, a bilayered OPF composite hydrogel that mimics the distinctive hierarchical structure of native osteochondral tissue was utilized to investigate the effect of transforming growth factor-β3 (TGF-β3) with varying release kinetics and/or insulin-like growth factor-1 (IGF-1) on osteochondral tissue regeneration in a rabbit full-thickness osteochondral defect model. The four groups investigated included (i) a blank control (no GFs), (ii) GMP-loaded IGF-1 alone, (iii) GMP-loaded IGF-1 and gel-loaded TGF-β3, and (iv) GMP-loaded IGF-1 and GMP-loaded TGF-β3 in OPF composite hydrogels. The results of an in vitro release study demonstrated that TGF-β3 release kinetics could be modulated by the GF incorporation method. At 12weeks post-implantation, the quality of tissue repair in both chondral and subchondral layers was analyzed based on quantitative histological scoring. All groups incorporating GFs resulted in a significant improvement in cartilage morphology compared to the control. Single delivery of IGF-1 showed higher scores in subchondral bone morphology as well as chondrocyte and glycosaminoglycan amount in adjacent cartilage tissue when compared to a dual delivery of IGF-1 and TGF-β3, independent of the TGF-β3 release kinetics. The results suggest that although the dual delivery of TGF-β3 and IGF-1 may not synergistically enhance the quality of engineered tissue, the delivery of IGF-1 alone from bilayered composite hydrogels positively affects osteochondral tissue repair and holds promise for osteochondral tissue engineering applications.", "anno": [[251, 252, true], [630, 631, true], [849, 850, true], [983, 984, true], [1139, 1140, true], [1255, 1256, true], [1511, 1512, true], [1828, 1829, true]]}, {"id": 22898496, "text": "New neurons are produced each day in the hippocampus through the process of neurogenesis. Both mental and physical training can modify this process by increasing the number of new cells that mature into functional neurons in the adult brain. However, the mechanisms whereby these increases occur are not necessarily the same. Physical activity, especially aerobic exercise greatly increases the number of new neurons that are produced in the hippocampal formation. In contrast, mental training via skill learning increases the numbers that survive, particularly when the training goals are challenging. Both manipulations can increase cognitive performance in the future, some of which are reportedly mediated by the presence of new neurons in the adult hippocampus. Based on these data, we suggest that a combination of mental and physical training, referred to here as MAP training, is more beneficial for neuronal recruitment and overall mental health than either activity alone. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[88, 89, true], [240, 241, true], [324, 325, true], [463, 464, true], [601, 602, true], [765, 766, true], [981, 982, true], [1053, 1054, true]]}, {"id": 22922246, "text": "ACuteTox is a project within the 6th European Framework Programme which had as one of its goals to develop, optimise and prevalidate a non-animal testing strategy for predicting human acute oral toxicity. In its last 6months, a challenging exercise was conducted to assess the predictive capacity of the developed testing strategies and final identification of the most promising ones. Thirty-two chemicals were tested blind in the battery of in vitro and in silico methods selected during the first phase of the project. This paper describes the classification approaches studied: single step procedures and two step tiered testing strategies. In summary, four in vitro testing strategies were proposed as best performing in terms of predictive capacity with respect to the European acute oral toxicity classification. In addition, a heuristic testing strategy is suggested that combines the prediction results gained from the neutral red uptake assay performed in 3T3 cells, with information on neurotoxicity alerts identified by the primary rat brain aggregates test method. Octanol-water partition coefficients and in silico prediction of intestinal absorption and blood-brain barrier passage are also considered. This approach allows to reduce the number of chemicals wrongly predicted as not classified (LD50>2000mg/kg b.w.).", "anno": [[203, 204, true], [384, 385, true], [520, 521, true], [643, 644, true], [818, 819, true], [1076, 1077, true], [1216, 1217, true], [1330, 1331, true]]}]}