{"head": 99, "frames": [{"id": 23435944, "text": "Macelignan found in the nutmeg mace of Myristica fragrans obtains increasing attention as a new avenue in treating various diseases. Macelignan has been shown to possess a spectrum of pharmacological activities, including anti-bacterial, anti-inflammatory, anti-cancer, anti-diabetes, and hepatoprotective activities; recently, it has also been shown to have neuroprotective activities. This review summarizes the current research on the biological effects of macelignan derived from M. fragrans, with emphasis on the importance in understanding and treating complex diseases such as cancer and Alzheimer's disease.", "anno": [[131, 132, true], [385, 386, true], [614, 615, true]]}, {"id": 23312278, "text": "AMPK is a cellular energy sensor conserved across eukaryotes that in C. elegans prolongs life span and mimics dietary restriction. Stenesen and colleagues (2012) activate AMPK both directly and indirectly by altering AMP biosynthesis to slow aging in Drosophila, highlighting AMPK as a conserved life span modulator that links energy sensing to longevity.", "anno": [[129, 130, true], [354, 355, true]]}, {"id": 22406206, "text": "R,R-Monatin [2R,4R- isomer of 2-hydroxy-2-(indol-3-ylmethyl)-4-aminoglutaric acid] is one of four natural constituent isomers in the root bark of Sclerochitin ilicifolius; and \"arruva\" is the common/usual name that is proposed to represent R,R-monatin salt forms, which have potential use as high potency sweetener food ingredients. In the present study, groups of male and female Crl:CD-1(ICR) mice were exposed to 0 (control), 5000, 10,000, 20,000, or 35,000ppm of arruva in the diet for 90days. There were no toxicologically relevant clinical or histopathological findings in any of the test article-treated groups. Significantly lower mean body weights and cumulative body weight gains were noted in the 35,000ppm group when compared to the control group. Mean body weights in the 35,000ppm group males and females were 9% and 7% less than the control group, respectively, at week 13. In the absence of observations associated with systemic toxicity and in consideration of the magnitude of body weight difference, these effects were not considered toxicologically significant. Based on the results of this study, the dietary no-observed-adverse-effect level (NOAEL) of arruva for 90days in male and female mice was 35,000ppm (equivalent to an exposure level of 5764 and 8013mg/kg bw/day, respectively).", "anno": [[331, 332, true], [496, 497, true], [617, 618, true], [758, 759, true], [887, 888, true], [1080, 1081, true], [1306, 1307, true]]}, {"id": 23265513, "text": "Xyloglucan endotransglucosylase/hydrolase (XTH) is thought to contribute to fruit softening by degrading xyloglucan that is a predominant hemicellulose in the cell wall. In this study, two full-length XTH genes (DKXTH1 and DKXTH2) were identified from 'Fupingjianshi' persimmon fruit, and the expression level of both XTH genes was investigated during softening for 18-24 d using RT-qPCR. Sequence analysis showed that DKXTH1 and DKXTH2 contained a putative open reading frame of 861 and 876 bp encoding polypeptides of 287 and 292 amino acid residues, respectively, which contained the conserved DEIDFEFLG motif of XTH, a potential N-linked glycosylation signal site. RT-qPCR analysis showed that DKXTH1 and DKXTH2 in untreated fruit had different expression patterns during fruit softening, in which maximum expression occurred on days 3 and 12 of ripening, respectively. 1-Methylcyclopropene (1-MCP) and gibberellic acid (GA(3)) treatments delayed the softening and ethylene peak of persimmon fruit, as well as suppressed the expression of both XTH genes, especially DKXTH1. These results indicated that the expression of both XTH genes might be ethylene dependent action, and closely related to softening of persimmon in the early (DKXTH1) and later (DKXTH2) ripening stages.", "anno": [[168, 169, true], [387, 388, true], [667, 668, true], [872, 873, true], [1076, 1077, true], [1278, 1279, true]]}, {"id": 23194547, "text": "The aim of this study was to quantify glucose, fructose, sucrose and maltose contents of honey samples using Raman spectroscopy as a rapid method. By performing a single measurement, quantifications of sugar contents have been said to be unaffordable according to the molecular similarities between sugar molecules in honey matrix. This bottleneck was overcome by coupling Raman spectroscopy with chemometric methods (principal component analysis (PCA) and partial least squares (PLS)) and an artificial neural network (ANN). Model solutions of four sugars were processed with PCA and significant separation was observed. This operation, done with the spectral features by using PLS and ANN methods, led to the discriminant analysis of sugar contents. Models/trained networks were created using a calibration data set and evaluated using a validation data set. The correlation coefficient values between actual and predicted values of glucose, fructose, sucrose and maltose were determined as 0.964, 0.965, 0.968 and 0.949 for PLS and 0.965, 0.965, 0.978 and 0.956 for ANN, respectively. The requirement of rapid analysis of sugar contents of commercial honeys has been met by the data processed within this article.", "anno": [[145, 146, true], [330, 331, true], [524, 525, true], [620, 621, true], [750, 751, true], [859, 860, true], [1086, 1087, true], [1215, 1216, true]]}, {"id": 23567950, "text": "A series of novel aliphatic amido-quaternary ammonium salts were synthesized and evaluated for their anticancer effects involving induction of RhoB. Most of these compounds, featuring open-ring forms of aliphatic amido-quaternary ammonium salts, exhibited potent anti-proliferative activities in human cancer cell lines, including PC-3, NUGC-3, MDA-MB-231, ACHN, HCT-15, and NCI-H23. In further evaluation, the representative compound N,N-diethyl-N-(2-(N-methyltetradecanamido)ethyl)prop-2-en-1-aminium bromide (3b) exhibited potent pro-apoptotic activity, through RhoB activation, in HeLa cells.", "anno": [[147, 148, true], [382, 383, true], [595, 596, true]]}, {"id": 23318685, "text": "Peginesatide, a polyethylene glycol (PEG)ylated peptide-based erythropoiesis-stimulating agent, stimulates the erythropoietin receptor dimer that governs erythropoiesis. Studies were designed to determine the erythropoietic response, pharmacokinetics (PK), tissue distribution, metabolism, and excretion of peginesatide in nonhuman primates following a single i.v. dose. The PK profile of peginesatide (0.1-5 mg/kg) is characterized by low, dose-dependent plasma clearance; small volume of distribution; and long half-life. The peginesatide PK profile following a single i.v. dose is consistent with the sustained erythropoiesis. Biodistribution quantitative whole-body autoradiography demonstrated high peginesatide levels in bone marrow (i.e., primary hematopoietic site) as well as other known hematopoietic sites persisting through at least 3 weeks at 2.1 mg/kg. Microautoradiography analysis at 48 hours postdose revealed uniform and high distribution of radioactivity in the bone marrow and splenic red pulp with less extensive distribution in the renal cortex (glomeruli, associated ducts, interstitial cells). Radioactivity in the kidney was most prominent in the outer medullary and papillary interstitium. At 2 weeks after dosing, cumulative radioactivity recovery in the urine and feces was 60 and 7% of the administered dose, respectively, with most of the radioactivity associated with the parent molecule. In conclusion, the PK characteristics are consistent with a PEGylated peptide of a 45-kDa molecular mass, specifically low volume of distribution and long half-life. Drug was localized principally to hematopoietic sites, and nonspecific tissue retention was not observed. The nonhuman primate data indicate that peginesatide is metabolically stable and primarily excreted in the urine.", "anno": [[168, 169, true], [369, 370, true], [522, 523, true], [628, 629, true], [865, 866, true], [1116, 1117, true], [1214, 1215, true], [1418, 1419, true], [1584, 1585, true], [1690, 1691, true], [1804, 1805, true]]}, {"id": 23465061, "text": "A new lipopeptide, ciliatamide D (1), was isolated from a marine sponge Stelletta sp., collected at Oshimashinsone, together with the known compound ciliatamide A (2). Ciliatamide D (1) is a congener of 2, in which N-Me-Phe is replaced by N-Me-Met(O). Marfey's analysis of the acid hydrolysate of 1 demonstrated that the two constituent amino acids were both in the l-form. This result prompted us to carefully investigate the configuration of 2, resulting in the assignment of the l-form for both residues.", "anno": [[166, 167, true], [250, 251, true], [372, 373, true], [506, 507, true]]}, {"id": 23546599, "text": "Acute bladder distension causes various morphological and functional changes, in part through altered gene expression. We aimed to investigate the physiological role of PTHrP, which is upregulated in an acute bladder distension model in female rats. In the control Empty group, bladders were kept empty for 6 h, and in the Distension group, bladders were kept distended for 3 h after an artificial storing-voiding cycle for 3 h. In the Distention group bladder, upregulation of transcripts was noted for three genes reported to be upregulated by stretch in the cultured bladder smooth muscle cells (BSMC) in vitro. Further transcriptome analysis by microarray identified PTHrP as the 2second highest gene upregulated in Distension group bladder, among more than 27,000 genes. Localization of PTHrP and its functional receptor, PTH/PTHrP receptor 1(PTH1R), were analyzed in the untreated rat bladders and cultured bladder cells using real-time RT-PCR and immunoblotting, which revealed that PTH1R and PTHrP were more predominantly expressed in smooth muscle than in urothelium. Exogenous PTHrP peptide (1-34) increased intracellular cAMP level in cultured BSMC. In organ bath study using bladder strips, the PTHrP peptide caused a marked reduction in the amplitude of spontaneous contraction, but caused only modest suppression for carbachol-induced contraction. In in vivo functional study by cystometrogram, the PTHrP peptide decreased voiding pressure and increased bladder compliance. Thus, PTHrP is a potent endogenous relaxant of bladder contraction, and autocrine or paracrine mechanism of PTHrP-PTH1R axis is a physiologically relevant pathway functioning in the bladder.", "anno": [[117, 118, true], [248, 249, true], [427, 428, true], [613, 614, true], [774, 775, true], [1075, 1076, true], [1159, 1160, true], [1360, 1361, true], [1486, 1487, true], [1677, 1678, true]]}, {"id": 23474365, "text": "Many neuropsychiatric disorders are associated with a strong dysregulation of the immune system, and several have a striking etiology in development as well. Our recent evidence using a rodent model of neonatal Escherichiacoli infection has revealed novel insight into the mechanisms underlying cognitive deficits in adulthood, and suggests that the early-life immune history of an individual may be critical to understanding the relative risk of developing later-life mental health disorders in humans. A single neonatal infection programs the function of immune cells within the brain, called microglia, for the life of the rodent such that an adult immune challenge results in exaggerated cytokine production within the brain and associated cognitive deficits. I describe the important role of the immune system, notably microglia, during brain development, and discuss some of the many ways in which immune activation during early brain development can affect the later-life outcomes of neural function, immune function, and cognition.", "anno": [[156, 157, true], [502, 503, true], [762, 763, true], [1038, 1039, true]]}, {"id": 22891925, "text": "Electrospray ionization of dilute solutions of phenylpyridines (phpy) in the presence of nickel(II) chloride leads to gaseous ions of the type [Ni(phpy)(m)](2+) with m = 3-5 and [NiCl(phpy)(n)](+) with n = 1-3, which are characterized by various gas-phase experiments in combination with calculations using density functional theory. Of the regioisomeric phpy's, 2-phpy behaves drastically different compared to 3- and 4-phpy. Ion mobility mass spectrometry allows a differentiation of the gaseous ions and an elucidation of characteristic properties of the metal complexes. For 2-phpy, C-H bond activation in the [NiCl(phpy)(2)](+) complex is significant, whereas this route is almost suppressed for the corresponding complexes of 3- and 4-phpy and only occurs at elevated energies.", "anno": [[332, 333, true], [425, 426, true], [573, 574, true], [782, 783, true]]}, {"id": 22885792, "text": "To uncover the size influence of TiO(2) nanoparticles on their potential toxicity, the cytotoxicity of different-sized TiO(2) nanoparticles with and without photoactivation was tested. It was demonstrated that without photoactivation, TiO(2) nanoparticles were inert up to 100 μg/ml. On the contrary, with photoactivation, the toxicity of TiO(2) nanoparticles significantly increased, which correlated well with the specific surface area of the particles. Our results also suggest that the generation of hydroxyl radicals and reactive oxygen species (ROS)-mediated damage to the surface-adsorbed biomolecules could be the two major reasons for the cytotoxicity of TiO(2) nanoparticles after photoactivation. Higher ROS generation from smaller particles was detected under both biotic and abiotic conditions. Smaller particles could adsorb more proteins, which was confirmed by thermogravimetric analysis. To further investigate the influence of the generation of hydroxyl radicals and adsorption of protein, poly (ethylene-alt-maleic anhydride) (PEMA) and chitosan were used to coat TiO(2) nanoparticles. The results confirmed that surface coating of TiO(2) nanoparticles could reduce such toxicity after photoactivation, by hindering adsorption of biomolecules and generation of hydroxyl radical (·OH) during photoactivation.", "anno": [[183, 184, true], [282, 283, true], [454, 455, true], [706, 707, true], [806, 807, true], [903, 904, true], [1103, 1104, true], [1325, 1326, true]]}, {"id": 23566197, "text": "A series of novel ureido-sulfonamides was prepared by reaction of aminobenzenesulfonamide with alkyl/aryl isocyanate. These compounds are claimed for use as therapeutic agents of metastatic tumors, which are poorly responsive to classical chemotherapies and constitute a conceptually novel approach for cancer treatment.", "anno": [[116, 117, true], [319, 320, true]]}, {"id": 23138334, "text": "Copper toxicity and accumulation in plants are affected by physicochemical characteristics of soil solutions such as the concentrations of coexistent cations (e.g., Ca(2+), Mg(2+), K(+), Na(+), and H(+)). The biotic ligand model (BLM) approach has been proposed to predict metal phyto-toxicity and -accumulation by taking into account the effects of coexistent cations, given the assumption of the partition equilibrium of metal ions between soil solution and solid phase. The alleviation effects of Mg on Cu toxicity and accumulation in grapevine roots were the main concerns in this study and were investigated by using a hydroponic experiment of grapevine cuttings. The BLM approach, which incorporated competition of Mg(2+) with Cu(2+) to occupy the biotic ligands on root surfaces, was developed to predict Cu rhizotoxicity and accumulation by grapevine roots. In the results, the effective activity of Cu, {Cu (2+)}, resulting in a 50 % reduction of root elongation (EA (50)), linearly increased with increments of Mg activity, {Mg (2+)}. In addition, the Cu concentration in root, Cu ( root ), was retarded by an increase of {Mg (2+)}. The linear model was significantly fitted to the relationship between {Cu (2+)}/Cu ( root ) and {Mg (2+)}. According to the concept of BLM, the present results revealed that the amelioration effects of Mg on Cu toxicity and accumulation in roots could arise from competition between Mg(2+) and Cu(2+) on the binding sites (i.e., the biotic ligands). Then, the developed Cu-BLMs incorporating the Mg(2+) competition effectiveness were validated provide accurate predictions of Cu toxicity and accumulation in grapevine roots. To our knowledge this is the first report of the successful development of BLMs for a woody plant. This BLM approach shows promise of being widely applicable for various terrestrial plants.", "anno": [[203, 204, true], [471, 472, true], [667, 668, true], [864, 865, true], [1043, 1044, true], [1141, 1142, true], [1248, 1249, true], [1491, 1492, true], [1666, 1667, true], [1765, 1766, true], [1856, 1857, true]]}, {"id": 23341342, "text": "The addition of enzyme biofunctionality to self-assembling peptide nanofibers is challenging since such additions can inhibit functionality or self-assembly. We introduce a method for peptide nanofiber enzyme functionalization, demonstrated by the attachment of a polymerization synthase to peptide nanofibers. The enzyme generates a biocompatible, biodegradable biopolyester coat on the fibers with applicablity in medical engineering. This approach provides a template for generation of functional bionanomaterials.", "anno": [[156, 157, true], [309, 310, true], [435, 436, true], [516, 517, true]]}, {"id": 23497904, "text": "Effects of enzymatic and non-enzymatic juice pressing on key orosensory and chemical quality factors of blackcurrant juices were studied in laboratory scale using berries of five different cultivars (Mortti, Mikael, Marski, Ola and Breed15). Enzymatic processing increased the juice yield by 10-22% and the content of various phenolic compounds in juice by 4-10-fold as compared to the non-enzymatic process. Higher intensity of the mouth-drying astringency of the enzyme-aided juice was the most significant orosensory difference between the processes. Juices of different blackcurrant cultivars varied in sweetness, sourness and bitterness. The most intensive sensory attributes of the juices were sourness and puckering astringency regardless of processing method. They correlated positively with each other and were contributed by acid content and pH. In enzyme-aided juices, the contents of flavonol glycosides and hydroxycinnamic acids were associated with mouth-drying astringency, and sugar/acid ratio correlated with sweetness. These correlations were less clear in non-enzyme juices possibly due to lower content of phenolic compounds and the high content of pectin.", "anno": [[240, 241, true], [407, 408, true], [552, 553, true], [641, 642, true], [766, 767, true], [854, 855, true], [1035, 1036, true], [1175, 1176, true]]}, {"id": 23351136, "text": "Traditional Chinese medicine (TCM) and Ayurveda have been used in humans for thousands of years. While the link to a particular indication has been established in man, the mode-of-action (MOA) of the formulations often remains unknown. In this study, we aim to understand the MOA of formulations used in traditional medicine using an in silico target prediction algorithm, which aims to predict protein targets (and hence MOAs), given the chemical structure of a compound. Following this approach we were able to establish several links between suggested MOAs and experimental evidence. In particular, compounds from the 'tonifying and replenishing medicinal' class from TCM exhibit a hypoglycemic effect which can be related to activity of the ingredients against the Sodium-Glucose Transporters (SGLT) 1 and 2 as well as Protein Tyrosine Phosphatase (PTP). Similar results were obtained for Ayurvedic anticancer drugs. Here, both primary anticancer targets (those directly involved in cancer pathogenesis) such as steroid-5-alpha-reductase 1 and 2 were predicted as well as targets which act synergistically with the primary target, such as the efflux pump P-glycoprotein (P-gp). In addition, we were able to elucidate some targets which may point us to novel MOAs as well as explain side effects. Most notably, GPBAR1, which was predicted as a target for both 'tonifying and replenishing medicinal' and anticancer classes, suggests an influence of the compounds on metabolism. Understanding the MOA of these compounds is beneficial as it provides a resource for NMEs with possibly higher efficacy in the clinic than those identified by single-target biochemical assays.", "anno": [[95, 96, true], [234, 235, true], [471, 472, true], [585, 586, true], [857, 858, true], [919, 920, true], [1180, 1181, true], [1298, 1299, true], [1478, 1479, true], [1671, 1672, true]]}, {"id": 23092759, "text": "Phagocyte-like NADPH oxidase (Nox2) has been shown to play regulatory roles in the metabolic dysfunction of the islet β-cell under the duress of glucolipotoxic conditions and exposure to proinflammatory cytokines. However, the precise mechanisms underlying Nox2 activation by these stimuli remain less understood. To this end, we report a time-dependent phosphorylation of p47phox, a cytosolic subunit of Nox2, by cytomix (IL-1β+TNFα+IFNγ) in insulin-secreting INS-1 832/13 cells. Furthermore, cytomix induced the expression of gp91phox, a membrane component of Nox2. 2-Bromopalmitate (2-BP), a known inhibitor of protein palmitoylation, markedly attenuated cytokine-induced, Nox2-mediated reactive oxygen species (ROS) generation and inducible nitric oxide synthase (iNOS)-mediated nitric oxide (NO) generation. However, 2-BP failed to exert any significant effects on cytomix-induced CHOP expression, a marker for endoplasmic reticulum stress. Together, our findings identify palmitoyltransferase as a target for inhibition of cytomix-induced oxidative (ROS generation) and nitrosative (NO generation) stress in the pancreatic β-cell.", "anno": [[212, 213, true], [312, 313, true], [479, 480, true], [566, 567, true], [811, 812, true], [944, 945, true], [1135, 1136, true]]}, {"id": 23576432, "text": "PPeripheral membrane proteins can be targeted to specific organelles or the plasma membrane by differential recognition of phospholipid headgroups. While molecular determinants of specificity for several headgroups, including phosphatidylserine and phosphoinositides are well defined, specific recognition of the headgroup of the zwitterionic phosphatidylcholine (PC) is less well understood. In cytosolic proteins the cation-π box provides a suitable receptor for choline recognition and binding through the trimethylammonium moiety. In PC, this moiety might provide a sufficient handle to bind to peripheral proteins via a cation-π cage, where the π systems of two or more aromatic residues are within 4-5 Å of the quaternary amine. We prove this hypothesis by engineering the cation-π box into secreted phosphatidylinositol-specific phospholipase C from Staphylococcus aureus, which lacks specific PC recognition. The N254Y/H258Y variant selectively binds PC-enriched vesicles, and X-ray crystallography reveals N254Y/H258Y binds choline and dibutyroylphosphatidylcholine within the cation-π motif. Such simple PC recognition motifs could be engineered into a wide variety of secondary structures providing a generally applicable method for specific recognition of PC.", "anno": [[146, 147, true], [391, 392, true], [533, 534, true], [733, 734, true], [915, 916, true], [1100, 1101, true], [1270, 1271, true]]}, {"id": 23402628, "text": "Selective oxidation of ω-tertiary amine self-assembled thiol monolayers to tertiary amine N-oxides is shown to transform the adhesion of model proteins lysozyme and fibrinogen upon them. Efficient preparation of both secondary and tertiary linker amides as judged by X-ray photoelectron spectroscopy (XPS) and water droplet contact angle was achieved with an improved amide bond formation on gold quartz crystal microbalance (QCM) sensors using 2-(1H-7-azabenzotriazol-1-yl)-1,1,3,3-tetramethyl hexafluorophosphate methanaminium uronium (HATU). Oxidation with hydrogen peroxide was similarly assessed, and adhesion of lysozyme and fibrinogen from phosphate buffered saline was then assayed by QCM and imaged by AFM. Tertiary amine-functionalized sensors adsorbed multilayers of aggregated lysozyme, whereas tertiary amine N-oxides and triethylene glycol-terminated monolayers are consistent with small protein aggregates. The surface containing a dimethylamine N-oxide headgroup and ethyl secondary amide linker showed the largest difference in adsorption of both proteins. Oxidation of tertiary amine decorated surfaces therefore holds the potential for selective deposition of proteins and cells through masking and other patterning techniques.", "anno": [[185, 186, true], [543, 544, true], [714, 715, true], [920, 921, true], [1072, 1073, true], [1245, 1246, true]]}, {"id": 23464521, "text": "Synthesis and large-scale manufacturing technologies are now available for the commercial production of even the most complex peptide anti-infectives. Married with the potential of this class of molecule as the next generation of effective, resistance-free and safe antimicrobials, and a much better understanding of their biology, pharmacology and pharmacodynamics, the first regulatory approvals and introduction into clinical practice of these promising drug candidates will likely be soon. This is a key juncture in the history/life cycle of peptide anti-infectives and, perhaps, their commercial and therapeutic potential is about to be realized. This review highlights the promise of these agents as the next generation of therapeutics and summarizes the challenges faced in, and lessons learned from, the past.", "anno": [[149, 150, true], [492, 493, true], [650, 651, true], [816, 817, true]]}, {"id": 23450522, "text": "Optical sensors for ultrasound detection provide high sensitivity and bandwidth, essential for photoacoustic imaging in clinical diagnostics and biomedical research. Implementing plasmonic metamaterials in a non-resonant regime facilitates sub-nanosecond, highly sensitive detectors while eliminating cumbersome optical alignment necessary for resonant sensors.", "anno": [[164, 165, true], [360, 361, true]]}, {"id": 23256624, "text": "1. The performance of low background (BG) liquid scintillation counter (LSC) was evaluated for practical purposes of non-clinical drug absorption, distribution, metabolism and excretion (ADME) studies. The measurement conditions for the radioactivity for low BG LSC were investigated and metabolite profiling in rat plasma after single oral administration of (14)C-labeled compounds was performed. Metabolite profiling was also conducted using conventional LSC and accelerator mass spectrometer (AMS), and the performances of these measuring instruments were compared. 2. The established measurement conditions showed good linearity of the calibration curve over the concentration range from 3 to 300 dpm/vial. Metabolite profiling using low BG LSC for the plasma samples diluted to 5-55 times was comparable to that using conventional LSC for the undiluted plasma samples. Meanwhile, metabolite profiling using AMS for the plasma samples diluted to 250-2000 times was comparable to that using conventional LSC. 3. These results suggest that the application of low BG LSC is one of the useful tools for non-clinical ADME studies and that it is possible to select conventional LSC, low BG LSC or AMS for radioactivity measurement by considering the specific radioactivity of the compounds and the predicted concentrations of radioactivity in biological samples in ADME studies.", "anno": [[200, 201, true], [396, 397, true], [567, 568, true], [709, 710, true], [872, 873, true], [1010, 1011, true], [1375, 1376, true]]}, {"id": 23459067, "text": "The coemulsification method suitable for the formulation of microcapsules of n-eicosane coated with a polysiloxane is developed. This method allows to synthesize core-shell microcapsules of paraffin which have the shape of spheres or distorted spheres and are designed for the use as phase change materials. The microcapsules are formed in aqueous phase by the precipitation of n-eicosane together with modified polyhydromethylsiloxane from a common solvent which is miscible with aqueous media. The polysiloxane is modified by the attachment of silylvinyl and alkoxy functions before coemulsification with the paraffin. It also contains the Pt(0) Karstedt catalyst. The microcapsules formed by coemulsification are stabilized by the in situ cross-linking of the polysiloxane shell. The shell is additionally modified by the in situ generation of silanol groups which provide colloidal stabilization of microspheres in aqueous phase. Microcapsules were studied by DSC, SEM, optical polarized microscope, and by thermooptical analysis (TOA).", "anno": [[127, 128, true], [306, 307, true], [494, 495, true], [619, 620, true], [665, 666, true], [781, 782, true], [932, 933, true], [1039, 1040, true]]}, {"id": 23313622, "text": "Continuous manufacturing methods offer economic and quality advantages when compared with batch manufacturing methods. In continuous manufacturing, one requires real time assurance of quality of product via the implementation of PAT tools. This study focuses on an in-line near-infrared (NIR) spectroscopic method for determining the drug content of powder mixtures and tablets during a continuous tableting process. Tablets consisting of acetaminophen (20-30%), lactose (69.07-78.93%) and magnesium stearate (0.93-1.07%) were prepared in a continuous direct compression line that consisted of two loss-in-weight feeders, one for acetaminophen and one for premixed lactose and magnesium stearate, and a continuous mixer followed by a rotary tablet press. NIR spectroscopy was applied to the continuous mixer and tablet press to perform a 100% product check at full tableting speed. The UV-spectrophotometric method was used as an off-line reference method to determine the acetaminophen content in the samples. The powder mixture and tablet samples were taken during the process for the calibration of continuous mixer and tablet press, respectively. For the continuous mixer, model creation with the PLS method yielded R-Square and RMSEC (root mean square error of calibration) values of 0.975% and 0.56%, respectively. For the tablet press, the corresponding R-Square and RMSEC values were 0.943% and 0.75%, respectively. A test run demonstrated good predictability in the estimation of the API content in the powder mixtures and tablets during the continuous tableting process. For the continuous mixer and tablet press, the RMSEP (root mean square error of prediction) values were 0.96% and 1.37%, respectively. This study demonstrates that an NIR instrument capable of fast spectra acquisition can be a valuable tool for the in-line monitoring of the continuous mixing and tableting processes.", "anno": [[117, 118, true], [238, 239, true], [415, 416, true], [753, 754, true], [880, 881, true], [1009, 1010, true], [1149, 1150, true], [1319, 1320, true], [1422, 1423, true], [1579, 1580, true], [1714, 1715, true], [1897, 1898, true]]}, {"id": 23314053, "text": "Bacterial cell division occurs in conjunction with the formation of a cytokinetic Z-ring structure comprised of FtsZ subunits. Agents that can disrupt Z-ring formation have the potential, through this unique mechanism, to be effective against several of the newly emerging multi-drug resistant strains of infectious bacteria. 1- and 12-Aryl substituted benzo[c]phenanthridines have been identified as antibacterial agents that could exert their activity by disruption of Z-ring formation. Substituted 4- and 5-amino-1-phenylnaphthalenes represent substructures within the pharmacophore of these benzo[c]phenanthridines. Several 4- and 5-substituted 1-phenylnaphthalenes were synthesized and evaluated for antibacterial activity against Staphylococcus aureus and Enterococcus faecalis. The impact of select compounds on the polymerization dynamics of S. aureus FtsZ was also assessed.", "anno": [[125, 126, true], [324, 325, true], [487, 488, true], [618, 619, true], [783, 784, true], [882, 883, true]]}, {"id": 23444962, "text": "In this study, the ethanolic extract obtained from piquiá pulp was assessed for genotoxicity and oxidative stress by employing the micronucleus test in bone marrow and peripheral blood cells in addition to comet, thiobarbituric-acid-reactive substances (TBARS), and reduced glutathione assays in the liver, kidney, and heart. Additionally, phytochemical analyses were performed to identify and quantify the chemical constituents of the piquiá extract. Wistar rats were treated by gavage with an ethanolic extract from piquiá pulp (75 mg/kg body weight) for 14 days, and 24 h prior to euthanasia, they received an injection of saline or doxorubicin (15 mg/kg body weight, intraperoneally). The results demonstrated that piquiá extract at the tested dose was genotoxic but not mutagenic, and it increased the TBARS levels in the heart. Further studies are required to fully elucidate how the properties of ethanolic extract of piquiá pulp can affect human health.", "anno": [[324, 325, true], [450, 451, true], [687, 688, true], [832, 833, true], [960, 961, true]]}, {"id": 23115222, "text": "The α7 nicotinic acetylcholine receptor (nAChR) subtype is abundantly expressed in the central nervous system and in the periphery. Recent evidence suggests that α7 nAChR subtypes, which can be activated by an endogenous cholinergic tone, comprising acetylcholine and the α7 nAChR agonist choline, play an important role in subchronic pain and inflammation. This study's objective was to test whether α7 nAChR positive allosteric modulators (PAMs) produce antinociception in in vivo mouse models of acute and persistent pain. Testing type I [N-(5-chloro-2-hydroxyphenyl)-N'-[2-chloro-5-(trifluoromethyl)phenyl] (NS1738)] and type II [1-(5-chloro-2,4-dimethoxy-phenyl)-3-(5-methyl-isoxazol-3-yl) (PNU-120596)] α7 nAChR PAMs in acute and persistent pain, we found that, although neither reduced acute thermal pain, only PNU-120596 dose-dependently attenuated paw-licking behavior in the formalin test. The long-acting effect of PNU-120596 in this test was in discordance with its pharmacokinetic profile in mice, which suggests the involvement of postreceptor signaling mechanisms. Our results with selective mitogen-activated protein kinase kinase inhibitor 1,4-diamino-2,3-dicyano-1,4-bis(o-aminophenylmercapto)butadiene monoethanolate (U0126) argues for an important role of extracellular signal-regulated kinase-1/2 pathways activation in PNU-120596's antinociceptive effects. The α7 antagonist MLA, administered intrathecally, reversed PNU-120596's effects, confirming PNU-120596's action, in part, through central α7 nAChRs. Importantly, tolerance to PNU-120596 was not developed after subchronic treatment of the drug. Surprisingly, PNU-120596's antinociceptive effects were blocked by NS1738. Our results indicate that type II α7 nAChR PAM PNU-120596, but not type I α7 nAChR PAM NS1738, shows significant antinociception effects in persistent pain models in mice.", "anno": [[130, 131, true], [356, 357, true], [524, 525, true], [898, 899, true], [1078, 1079, true], [1377, 1378, true], [1527, 1528, true], [1622, 1623, true], [1697, 1698, true], [1869, 1870, true]]}, {"id": 23529067, "text": "The effect of lead (Pb) on spatial memory and hippocampal long-term potentiation (LTP) as a key risk factor has been widely recognized and the oxidative damage has been proposed as a possible mechanism of lead neurotoxicity. Selenium (Se) is a nutritionally essential trace element with known antioxidant potential. In this study we investigated the effect and the underlying mechanisms of Se supplementary on Pb induced cognition and synaptic plasticity impairment. Lactating Sprague-Dawley rats (SD rats) were randomly divided to four groups: 0ppm lead acetate (Pb); 0ppm Pb and 0.2ppm sodium selenite (Se); 100ppm Pb; 100ppm Pb and 0.2ppm Se. Lactating rats were treated with or without Pb and/or Se throughout lactation until weaning. The levels of hippocampal LTP, the spatial memory, the apoptosis of hippocampal neurons, the levels of lactate dehydrogenase (LDH) release, and the serum level of superoxide dismutase (SOD) and malondialdehyde (MDA) were assayed. It had been observed that in Pb group the spatial memory, the induce level of LTP, the serum SOD level decreased, the LDH release level, the neurons apoptosis level, the serum MDA level increased, while in the Se supplements groups, the spatial memory, the induce level of LTP increased significantly. Compared with the Pb group, Se supplements shown down regulated the level of LDH, the neurons apoptosis and the serum MDA, and up regulated the level of serum SOD. We could draw the conclusion that Se supplements could alleviate toxic effect of lead on hippocampal LTP and spatial memory. The treated with selenium around 0.2ppm may protect against spatial memory dysfunction induced by lead exposure.", "anno": [[223, 224, true], [314, 315, true], [465, 466, true], [644, 645, true], [737, 738, true], [967, 968, true], [1269, 1270, true], [1433, 1434, true], [1558, 1559, true], [1671, 1672, true]]}, {"id": 23423383, "text": "Specification of progenitors into the osteoblast lineage is an essential event for skeletogenesis. During endochondral ossification, cells in the perichondrium give rise to osteoblast precursors. Hedgehog (Hh) and bone morphogenetic protein (BMP) are suggested to regulate the commitment of these cells. However, properties of perichondrial cells and regulatory mechanisms of the specification process are still poorly understood. Here, we investigated the machineries by combining a novel organ culture system and single-cell expression analysis with mouse genetics and biochemical analyses. In a metatarsal organ culture reproducing bone collar formation, activation of BMP signaling enhanced the bone collar formation cooperatively with Hh input, whereas the signaling induced ectopic chondrocyte formation in the perichondrium without Hh input. Similar phenotypes were also observed in compound mutant mice, where signaling activities of Hh and BMP were genetically manipulated. Single-cell quantitative RT-PCR analyses showed heterogeneity of perichondrial cells in terms of natural characteristics and responsiveness to Hh input. In vitro analyses revealed that Hh signaling suppressed BMP-induced chondrogenic differentiation; Gli1 inhibited the expression of Sox5, Sox6, and Sox9 (SRY box-containing gene 9) as well as transactivation by Sox9. Indeed, ectopic expression of chondrocyte maker genes were observed in the perichondrium of metatarsals in Gli1(-/-) fetuses, and the phenotype was more severe in Gli1(-/-);Gli2(-/-) newborns. These data suggest that Hh-Gli activators alter the function of BMP to specify perichondrial cells into osteoblasts; the timing of Hh input and its target populations are critical for BMP function.", "anno": [[97, 98, true], [194, 195, true], [302, 303, true], [429, 430, true], [591, 592, true], [847, 848, true], [981, 982, true], [1134, 1135, true], [1350, 1351, true], [1543, 1544, true], [1741, 1742, true]]}, {"id": 22284538, "text": "The ubiquitous serine/threonine protein phosphatase 1 (PP1) regulates diverse, essential cellular processes such as cell cycle progression, protein synthesis, muscle contraction, carbohydrate metabolism, transcription and neuronal signaling. However, the free catalytic subunit of PP1, while an effective enzyme, lacks substrate specificity. Instead, it depends on a diverse set of regulatory proteins (≥ 200) to confer specificity towards distinct substrates. Here, we discuss recent advances in structural studies of PP1 holoenzyme complexes and summarize the new insights these studies have provided into the molecular basis of PP1 regulation and specificity.", "anno": [[240, 241, true], [340, 341, true], [459, 460, true], [661, 662, true]]}, {"id": 22999652, "text": "Over the past decade, engineering principles have been used to explain why a mechanical load, intraocular pressure, can lead to the development of glaucomatous optic neuropathy. This has led to the 'biomechanical theory' of glaucoma, which posits that the behavior of optic nerve head connective tissues (specifically within the peripapillary sclera and lamina cribrosa) in response to intraocular pressure (regardless of its magnitude) can directly and indirectly influence the physiology and pathophysiology of the optic nerve head. Given that the biomechanics of the sclera and lamina cribrosa probably influence retinal ganglion cell loss in glaucoma, the idea that altering biomechanical behavior might be protective against glaucoma is an appealing notion. There is some evidence to suggest that stiffening the peripapillary sclera may be protective against the development of glaucoma in an animal model. It is technically possible to stiffen the sclera in vivo using collagen cross-linking techniques already applied in vivo to the cornea in the treatment of keratoconus. It has yet to be established whether scleral cross-linking is safe in humans and that it confers anything more than a theoretical advantage in terms of reducing the risk of glaucomatous damage.", "anno": [[176, 177, true], [533, 534, true], [761, 762, true], [910, 911, true], [1078, 1079, true], [1272, 1273, true]]}, {"id": 23414381, "text": "The quantitative analysis of free amino acids in human plasma has become an important and essential analysis parameter in different areas of life sciences. Free amino acid concentrations in human plasma samples are generally determined by means of GC or LC after chemical derivatization followed by UV, fluorescent or MS detection of the amino acid derivatives. Derivatization of free amino acids is done either pre- or post-column, and the amino acid derivatives obtained posess improved chromatographic behavior, increased detection sensitivity and selectivity compared with non-derivatized free amino acids. This work gives an overview of different chemical derivatization methods applied and their liquid separation techniques in bioanalytical assays for quantitative free amino acid analysis in human plasma samples. Important plasma preparation procedures, pre- and post-column derivatization, and different LC separation techniques are presented.", "anno": [[154, 155, true], [360, 361, true], [609, 610, true], [820, 821, true], [952, 953, true]]}, {"id": 23043184, "text": "Studies in microsomal and reconstituted systems have shown that the presence of one cytochrome P450 isoform can significantly influence the catalytic activity of another isoform. In this study, we assessed whether CYP2E1 could influence the catalytic activity of CYP2B4 under steady-state turnover conditions. The results show that CYP2E1 inhibits CYP2B4-mediated metabolism of benzphetamine (BNZ) with a K(i) of 0.04 µM. However, CYP2B4 is not an inhibitor of CYP2E1-mediated p-nitrophenol hydroxylation. When these inhibition studies were performed with the artificial oxidant tert-butyl hydroperoxide, CYP2E1 did not significantly inhibit CYP2B4 activity. Determinations of the apparent K(M) and k(cat) of CYP2B4 for CPR in the presence of increasing concentrations of CYP2E1 revealed a mixed inhibition of CYP2B4 by CYP2E1. At low concentrations of CYP2E1, the apparent K(M) of CYP2B4 for CPR increased up to 23-fold with virtually no change in the k(cat) for the reaction, however, at higher concentrations of CYP2E1, the apparent K(M) of CYP2B4 for CPR decreased to levels similar to those observed in the absence of CYP2E1 and the k(cat) also decreased by 11-fold. Additionally, CYP2E1 increased the apparent K(M) of CYP2B4 for BNZ by 8-fold and the apparent K(M) did not decrease to its original value when saturating concentrations of CPR were used. While the individual apparent K(M) values of CYP2B4 and CYP2E1 for CPR are similar, the apparent K(M) of CYP2E1 for CPR in the presence of CYP2B4 decreased significantly, thus suggesting that CYP2B4 enhances the affinity of CYP2E1 for CPR and this may allow CYP2E1 to out-compete CYP2B4 for CPR.", "anno": [[177, 178, true], [308, 309, true], [420, 421, true], [504, 505, true], [657, 658, true], [826, 827, true], [1170, 1171, true], [1357, 1358, true], [1653, 1654, true]]}, {"id": 23275540, "text": "The thymine analog 5-chlorouridine, first reported in the 1950s as anti-tumor agent, is known as an effective mutagen, clastogen and toxicant as well as an effective inducer of sister-chromatid exchange. Recently, the first microorganism with a chemically different genome was reported; the selected Escherichia coli strain relies on the four building blocks 5-chloro-2'-deoxyuridine (ClU), A, C and G instead of the standard T, A, C, G alphabet [Marlière,P., Patrouix,J., Döring,V., Herdewijn,P., Tricot,S., Cruveiller,S., Bouzon,M. and Mutzel,R. (2011) Chemical evolution of a bacterium's genome. Angew. Chem. Int. Ed., 50, 7109-7114]. The residual fraction of T in the DNA of adapted bacteria was <2% and the switch from T to ClU was accompanied by a massive number of mutations, including >1500 A to G or G to A transitions in a culture. The former is most likely due to wobble base pairing between ClU and G, which may be more common for ClU than T. To identify potential changes in the geometries of base pairs and duplexes as a result of replacement of T by ClU, we determined four crystal structures of a B-form DNA dodecamer duplex containing ClU:A or ClU:G base pairs. The structures reveal nearly identical geometries of these pairs compared with T:A or T:G, respectively, and no consequences for stability and cleavage by an endonuclease (EcoRI). The lack of significant changes in the geometry of ClU:A and ClU:G base pairs relative to the corresponding native pairs is consistent with the sustained unlimited self-reproduction of E. coli strains with virtually complete T→ClU genome substitution.", "anno": [[202, 203, true], [597, 598, true], [636, 637, true], [840, 841, true], [953, 954, true], [1177, 1178, true], [1357, 1358, true], [1609, 1610, true]]}, {"id": 23047321, "text": "Gold nanoparticle aggregate carbon nanotube functionalized colloidal particles serve as an efficient platform for probing the intracellular environment. The probes provide the means of effective localization of signal and detection of molecular fingerprints of biomolecules in living cells. The approach demonstrated in this work opens significant opportunities in molecular imaging as well as intracellular sensing and trafficking.", "anno": [[151, 152, true], [289, 290, true], [431, 432, true]]}, {"id": 23537583, "text": "Mercury is an element naturally occurring in the biosphere, but is also released into the environment by human activities, such as mining, smelting, and industrial discharge. Mercury is a biologically harmful element and any exposure of living organisms mainly due to contamination, can cause severe or even lethal side effects. In every form detected, elemental, inorganic, or organic, mercury exhibits toxicity associated with induced oxidative stress. Although the genotoxicity of mercury has been well demonstrated in mussels, little is known about its toxic effects on the translational machinery at the molecular level. To investigate possible effects, we exposed the common mussel Mytilus galloprovincialis in seawater supplemented by 30μg/L Hg(2+) for 15 days. We observed that Hg(2+) was significantly accumulated in the digestive glands of mussels, reaching a level around 80μg/g tissue (dry weight) at the 15th day of exposure. Exposure of mussels to Hg(2+) resulted in failure of redox homeostasis, as reflected on lipid peroxidation levels and superoxide dismutase activity in glands, and micronucleus frequency in gills. Extracts from digestive glands after 15-day exposure to Hg(2+) exhibited decreased tRNA aminoacylation ability and, moreover, a 70% reduction in the ability of 40S ribosomal subunits to form the 48S initiation ribosomal complex. A similar reduction was detected in the ability of ribosomes to translocate peptidyl-tRNA from the A-site to the P-site, an observation coinciding with the notion that regulation of protein synthesis by Hg(2+) mainly occurs at the initiation and elongation stages of translation. A-site binding, peptidyl transferase activity, and termination of peptide chain synthesis underwent less pronounced but measurable reductions, a finding which explains why poly(Phe)-synthesis in ribosomes isolated from exposed mussels is reduced by 70%. In conclusion, Hg(2+) apart from being a genotoxic ion acts as a modulator of protein synthesis in mussels, an observation probably related with its ability to induce oxidative stress.", "anno": [[173, 174, true], [327, 328, true], [453, 454, true], [624, 625, true], [767, 768, true], [937, 938, true], [1133, 1134, true], [1362, 1363, true], [1642, 1643, true], [1896, 1897, true], [2081, 2082, true]]}, {"id": 23017424, "text": "Palm kernel cake (PKC), the most useful by-product resulted from palm kernel oil production. In this study, PKC-derived protein product was found suitable for use as an antimicrobial agent with potent antibacterial activity, particularly against Bacillus species, after enzymatic hydrolysis with alcalase. The hydrolysate was further purified by gel filtration chromatography. The purified fraction was found to have 14.63±0.70% (w/w) protein, a molecular mass of 2.4kDa and low hemolytic activity (<50% hemolysis of human erythrocytes at concentration of 1000μg/ml). The presence of lysine and the major component lauric acid derivative, as indicated by electrospray ionisation-mass spectrometry (ESI-MS) direct infusion and nuclear magnetic resonance (NMR) spectroscopy, may have contributed to the antibacterial effect of purified PKC fraction. This study suggests that the antibacterial PKC compound may be not a pure peptide but instead a peptide-containing compound high in lauric acid derivative.", "anno": [[91, 92, true], [304, 305, true], [375, 376, true], [566, 567, true], [846, 847, true], [1002, 1003, true]]}, {"id": 23506455, "text": "Novel effective therapeutic agents are actively sought for the treatment of a broad spectrum of respiratory diseases which collectively significantly impact on mortality, morbidity and quality of life of hundreds of millions of people world-wide. These include asthma, allergic rhinitis, chronic obstructive pulmonary disease, cough, idiopathic pulmonary fibrosis, pulmonary arterial hypertension, cystic fibrosis and acute lung injury. TRP channels are broadly distributed throughout the respiratory tract and play an important physiological role in sensing and subsequently responding to a wide variety of stimuli, for example temperature, osmolarity and oxidant stress. In the context of respiratory disease however TRP channel function may be altered, eg: under conditions of oxidative stress, inflammation, hypoxia and mechanical stress. In addition there is evidence that the expression/activity of TRP channels can be affected in the disease setting. Modulators of TRP channel function are therefore under investigation for a range of diseases including disorders of the respiratory system. Several excellent review articles have discussed in detail evidence that modulation of specific TRP channels may be of benefit in specific respiratory diseases. In this article we have taken the approach of reviewing evidence that modulation of TRP channel function may be able to affect common and over-lapping characteristic features of respiratory diseases, for example bronchoconstriction, airways hyper-responsiveness, cough, airways inflammation, mucus hyper-secretion, exacerbations, lung injury, hypoxia and airways re-modelling. The therapeutic potential of TRP channel modulators, the status of these agents in the clinic along with the challenges posed in this rapidly advancing field are also discussed in this review.", "anno": [[245, 246, true], [435, 436, true], [671, 672, true], [841, 842, true], [956, 957, true], [1096, 1097, true], [1257, 1258, true], [1634, 1635, true], [1827, 1828, true]]}, {"id": 23521174, "text": "Background: We previously identified two highly discriminating and predictive radiation-induced transcriptomic signatures by comparing series of sporadic and post-radiotherapy thyroid tumors (322-gene signature), and by re-analyzing a previously published dataset of sporadic and post-Chernobyl thyroid tumors (106-gene signature). The aim of the present work was 1) to compare the two signatures in terms of gene expression deregulations and molecular features/pathways and 2) to test the capacity of the post-radiotherapy signature in classifying the post-Chernobyl series of tumors and reciprocally of the post Chernobyl signature in classifying the post-radiotherapy induced tumors. Methods: We now explored if post-radiotherapy and post-Chernobyl thyroid papillary carcinomas (PTC) display common molecular features by comparing molecular pathways deregulated in the two tumor series and test the potential of gene subsets of the post-radiotherapy signature to classify the post-Chernobyl series (14 sporadic and 12 post-Chernobyl PTC), and reciprocally of gene subsets of the post-Chernobyl signature to classify the post-radiotherapy series (15 sporadic and 12 post-radiotherapy PTC), by using conventional Principal Component Analysis. Results: We found that the 5 genes common to the two signatures classified the learning/training tumors (used to search these signatures) of both the post-radiotherapy (7 PTC) and the post-Chernobyl (6 PTC) thyroid tumor series as compared with the sporadic tumors (7 sporadic PTC in each series). Importantly, these 5 genes were also effective for classifying independent series of post-radiotherapy (5 PTC) and post-Chernobyl (6 PTC) tumors compared to independent series of sporadic tumors (8 PTC and 6 PTC, respectively) (testing tumors) Moreover, part of each post-radiotherapy (32 genes) and post-Chernobyl signature (16 genes) cross-classified the respective series of thyroid tumors. Finally, several molecular pathways deregulated in post-Chernobyl tumors matched those found to be deregulated in post-radiotherapy tumors. Conclusions Overall, our data suggest that thyroid tumors that developed following either external exposure or internal 131I contamination shared common molecular features, related to DNA repair, oxidative and endoplasmic reticulum stresses, allowing their classification as radiation-induced tumors in comparison with sporadic counterparts, independently of doses and dose rates, which suggests there may be a \"general\" radiation-induced signature of thyroid tumors.", "anno": [[10, 11, true], [330, 331, true], [685, 686, true], [694, 695, true], [1242, 1243, true], [1251, 1252, true], [1540, 1541, true], [1934, 1935, true], [2074, 2075, true], [2542, 2543, true]]}, {"id": 22566066, "text": "Panaxadiol (PD) is a purified sapogenin of ginseng saponins, which exhibits anticancer activity. Epigallocatechin gallate (EGCG), a major catechin in green tea, is a strong botanical antioxidant. In this study, we investigated the possible synergistic anticancer effects of PD and EGCG on human colorectal cancer cells and explored the potential role of apoptosis in the synergistic activities. Effects of selected compounds on HCT-116 and SW-480 human colorectal cancer cells were evaluated by a modified trichrome stain cell proliferation analysis. Cell cycle distribution and apoptotic effects were analyzed by flow cytometry after staining with PI/RNase or annexin V/PI. Cell growth was suppressed after treatment with PD (10 and 20 µm) for 48 h. When PD (10 and 20 µm) was combined with EGCG (10, 20, and 30 µm), significantly enhanced antiproliferative effects were observed in both cell lines. Combining 20 µm of PD with 20 and 30 µm of EGCG significantly decreased S-phase fractions of cells. In the apoptotic assay, the combination of PD and EGCG significantly increased the percentage of apoptotic cells compared with PD alone (p < 0.01). The synergistic apoptotic effects were also supported by docking analysis, which demonstrated that PD and EGCG bound in two different sites of the annexin V protein. Data from this study suggested that apoptosis might play an important role in the EGCG-enhanced antiproliferative effects of PD on human colorectal cancer cells.", "anno": [[95, 96, true], [194, 195, true], [393, 394, true], [549, 550, true], [673, 674, true], [749, 750, true], [899, 900, true], [999, 1000, true], [1147, 1148, true], [1313, 1314, true], [1475, 1476, true]]}, {"id": 23376211, "text": "Tuberculosis (TB) constitutes one of the most dangerous and serious health problems around the world. It is a very lethal disease caused by microorganisms of the genus mycobacterium, principally Mycobacterium tuberculosis (MTB) which affects humans. A very active field for the search of more efficient anti-TB chemotherapies is the use in silico methodologies for the discovery of potent anti-TB agents. The battle against MTB by using antimicrobial chemotherapies will depend on the design of new chemicals with high anti-TB activity and low toxicity as possible. Multi-target methodologies focused on quantitative-structure activity relationships (mt-QSAR) have played a very important role for the rationalization of drug design, providing a better understanding about the molecular patterns related with diverse pharmacological profiles including antimicrobial activity. Nowadays, almost all mt-QSAR models have considered the study of biological activity or toxicity separately. In the present study, we develop by the first time, a unified multitasking model based on quantitative-structure biological effect relationships (mtk-QSBER) for the simultaneous prediction of anti-TB activity and toxicity against Mus musculus and Rattus norvegicus. The mtk-QSBER model was created by using linear discriminant analysis (LDA) for the classification of compounds as positive (high biological activity and/or low toxicity) or negative (otherwise) under many experimental conditions. Our mtk-QSBER model, correctly classified more than 90% of the case in the whole database (more than 12,000 cases), serving as a powerful tool for the computer-assisted screening of potent and safe anti-TB drugs.", "anno": [[100, 101, true], [248, 249, true], [403, 404, true], [564, 565, true], [874, 875, true], [983, 984, true], [1249, 1250, true], [1480, 1481, true], [1693, 1694, true]]}, {"id": 23583540, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Xiaoxuming decoction (XXMD) is a well-known traditional Chinese herbal prescription in treatment of patients with stroke. The objective of this study is to assess the efficacy and safety of XXMD for acute ischemic stroke. MATERIALS AND METHODS: A systematic literature search was conducted in 6 databases until June 2012 to identify randomized controlled trials (RCTs) of XXMD for acute ischemic stroke compared with western conventional medicine (WCM). The primary outcome measures were National Institutes of Health Stroke Scale (NIHSS) scores and modified Rankin Scale (mRS) scores. The secondary outcome measures were the clinical effective rate and adverse events at the end of treatment course. The methodological quality of RCTs was assessed independently using 12-item criteria according to the Cochrane Back Review Group. All data were analyzed using Review Manager 5.0 software. RESULTS: Eight RCTs with 601 individuals published from 1992 to 2012 were identified. The studies were deemed to have a high risk of bias. Compared with WCM, 1 RCT showed significant effects of XXMD for improving mRS after stroke (p<0.05); 3 RCTs for improving NIHSS scores [n=186, weighted mean difference (WMD): -1.86, 95% CI: -3.25 to -0.48, z=2.63, p<0.01]; 7 RCTs for improving the clinical effective rate [n=531, risk ratio (RR)=1.17, 95% CI, 1.09 to 1.26, z=4.38, p<0.01]. Five trials contained safety assessments and stated that no adverse event was found, whereas the other 3 trials did not provide the information about adverse events. CONCLUSIONS: This systematic review showed positive but weak evidence of XXMD for acute ischemic stroke because of the poor methodological quality and the small quantity of the included trials. The difficulties of fitting Chinese herbal medicine (CHM) into the double blinded RCTs have raised as follows: (A) traditional Chinese medicine (TCM) as whole systems of healthcare offers unique methodological and theoretical challenges for RCTs; (B) suspicions against the placebo and unwillingness to stop taking other CHMs make recruitment more difficulty, time-consumption, and cost; (C) the shortcomings of the TCM diagnostic process includes the lack of standardization in terminology, disagreement of pattern differentiation (Bianzheng), and neglect of formula corresponding to syndrome (TCM Zheng); (D) It is difficult to design credible herbal placebos with similar appearance, smells and tastes to the experimental CHM and at the same time is absent of any pharmacological activity; (E) the achieving efficacy of CHM complex interventions is often nonspecific and the outcome measures is subjective using Chinese quantitative instrument.", "anno": [[30, 31, true], [152, 153, true], [252, 253, true], [275, 276, true], [484, 485, true], [616, 617, true], [731, 732, true], [861, 862, true], [919, 920, true], [928, 929, true], [1005, 1006, true], [1058, 1059, true], [1399, 1400, true], [1565, 1566, true], [1578, 1579, true], [1759, 1760, true], [2707, 2708, true]]}, {"id": 23640331, "text": "Steroid receptors were classically described for regulating transcription by binding to target gene promoters. However, genome-wide studies reveal that steroid receptors-binding sites are mainly located at intragenic regions. To determine the role of these sites, we examined the effect of progestins on the transcription of the bcl-x gene, where only intragenic progesterone receptor-binding sites (PRbs) were identified. We found that in response to hormone treatment, the PR is recruited to these sites along with two histone acetyltransferases CREB-binding protein (CBP) and GCN5, leading to an increase in histone H3 and H4 acetylation and to the binding of the SWI/SNF complex. Concomitant, a more relaxed chromatin was detected along bcl-x gene mainly in the regions surrounding the intragenic PRbs. PR also mediated the recruitment of the positive elongation factor pTEFb, favoring RNA polymerase II (Pol II) elongation activity. Together these events promoted the re-distribution of the active Pol II toward the 3'-end of the gene and a decrease in the ratio between proximal and distal transcription. These results suggest a novel mechanism by which PR regulates gene expression by facilitating the proper passage of the polymerase along hormone-dependent genes.", "anno": [[109, 110, true], [224, 225, true], [421, 422, true], [682, 683, true], [805, 806, true], [936, 937, true], [1109, 1110, true], [1271, 1272, true]]}, {"id": 23368743, "text": "Zinc is critical for a multitude of cellular processes, including gene expression, secretion and enzymatic activities. Cellular zinc is controlled by zinc-chelating proteins and by zinc transporters. The recent identification of zinc permeability of the lysosomal ion channel TRPML1 (transient receptor potential mucolipin 1), and the evidence of abnormal zinc levels in cells deficient in TRPML1, suggested a role for TRPML1 in zinc transport. In the present study we provide new evidence for such a role and identify additional cellular components responsible for it. In agreement with the previously published data, an acute siRNA (small interfering RNA)-driven TRPML1 KD (knockdown) leads to the build-up of large cytoplasmic vesicles positive for LysoTracker™ and zinc staining, when cells are exposed to high concentrations of zinc. We now show that lysosomal enlargement and zinc build-up in TRPML1-KD cells exposed to zinc are ameliorated by KD of the zinc-sensitive transcription factor MTF-1 (metal-regulatory-element-binding transcription factor-1) or the zinc transporter ZnT4. TRPML1 KD is associated with a build-up of cytoplasmic zinc and with enhanced transcriptional response of mRNA for MT2a (metallothionein 2a). TRPML1 KD did not suppress lysosomal secretion, but it did delay zinc leak from the lysosomes into the cytoplasm. These results underscore a role for TRPML1 in zinc metabolism. Furthermore, they suggest that TRPML1 works in concert with ZnT4 to regulate zinc translocation between the cytoplasm and lysosomes.", "anno": [[117, 118, true], [198, 199, true], [443, 444, true], [568, 569, true], [837, 838, true], [1088, 1089, true], [1230, 1231, true], [1344, 1345, true], [1407, 1408, true], [1540, 1541, true]]}, {"id": 23065799, "text": "The use of nanoparticles for drug delivery has been drawing considerable attention in pharmaceutical research. With increasing diversity and potential of various carrier systems, it is important to study the impact of nanocarriers on sub-cellular metabolic processes and organelles, since the delivery of a drug usually involves intra-cellular internalization. Herein, we employ Raman microscopy as a non-invasive method for cellular and sub-cellular imaging, to monitor the uptake and translocation patterns of particles based on poly(D,L-lactide-co-glycolide) over time. As the technique detects inherent signals from the molecules of interest, it does not rely on external labels or dyes, which is an advantage over fluorescence labeling. For this purpose, the particles were loaded with β-carotene. The conjugated π-system of the molecule has a large Raman scattering cross-section and gives rise to resonance Raman effects, which can enhance the sensitivity by orders of magnitude. β-Carotene as a provitamin is not soluble in water and is thus usually of low bioavailability, which is enhanced by encapsulation into the nanoparticles.", "anno": [[109, 110, true], [359, 360, true], [571, 572, true], [740, 741, true], [801, 802, true], [985, 986, true], [1139, 1140, true]]}, {"id": 23153547, "text": "Despite the advent of many new devices for glaucoma surgery, scarring is the main cause of suboptimal pressure control and surgical failure in all forms of surgery. The cytotoxic antimetabolites, 5-flurouracil and mitomycin C both prolong success but with the increased risk of blinding complications. A greater understanding of the cellular mechanisms of the wound healing response has led to the identification and modulation of potential therapeutic targets. These include transforming factor β, inflammatory mediators, the acute phase protein serum amyloid P, vascular endothelial growth factor and the matrix metallaproteinases. While optimal drug delivery is still a major challenge, modulating these effects either directly or through downstream signalling promises to yield anti-scarring efficacy, while minimising side effects.", "anno": [[163, 164, true], [300, 301, true], [460, 461, true], [632, 633, true], [835, 836, true]]}, {"id": 23490587, "text": "OBJECTIVE: Intensive physical training may have a sport-dependent effect on bone mass acquisition. This cross-sectional study evaluated bone mass acquisition in girls practicing sports that put different mechanical loads on bone. MATERIALS/METHODS: Eighty girls from 10.7 to 18.0years old (mean 13.83±1.97) were recruited: 20 artistic gymnasts (AG; high-impact activity), 20 rhythmic gymnasts (RG; medium-impact activity), 20 swimmers (SW, no-impact activity), and 20 age-matched controls (CON; leisure physical activity <3h/wk). Areal bone mineral density (aBMD) was determined using DEXA. Hip structural analysis applied at the femur evaluated cross-sectional area (CSA, cm(2)), section modulus (Z, cm(3)), and buckling ratio. Bone turnover markers and OPG/RANKL levels were analyzed. RESULTS: AG had higher aBMD than SW and CON at all bone sites and higher values than RG in the lumbar spine and radius. RG had higher aBMD than SW and CON only in the femoral region. CSA and mean cortical thickness were significantly higher and the buckling ratio was significantly lower in both gymnast groups compared with SW and CON. In RG only, endocortical diameter and width were reduced, while Z was only increased in AG compared with SW and CON. Reduced bone remodeling was observed in RG compared with AG only when groups were subdivided according to menarcheal status. All groups showed similar OPG concentrations, while RANKL concentrations increased with age and were decreased in SW. CONCLUSION: High-impact activity clearly had a favorable effect on aBMD and bone geometry during the growth period, although the bone health benefits seem to be more marked after menarche.", "anno": [[9, 10, true], [97, 98, true], [228, 229, true], [247, 248, true], [528, 529, true], [589, 590, true], [727, 728, true], [785, 786, true], [794, 795, true], [905, 906, true], [968, 969, true], [1122, 1123, true], [1239, 1240, true], [1364, 1365, true], [1482, 1483, true], [1494, 1495, true], [1671, 1672, true]]}, {"id": 23499735, "text": "Autophagy is an important cellular process that mediates lysosomal degradation of damaged organelles, which is activated in response to a variety of stress-related diseases, including hypertension. The basal level of autophagy plays an important role in the maintenance of cellular homeostasis, whereas excessive autophagic activity leads to cell death and is considered as a contributing factor to several disorders. Recent works have demonstrated that Angiotensin-(1-7) [Ang-(1-7)] exerted its neuroprotective effects by modulating classic components of renin-angiotensin system associated with reducing oxidative stress and apoptosis in brains of spontaneously hypertensive rats (SHRs). However, the effect of Ang-(1-7) on autophagic activity in brain of hypertensive individual remains unclear. In this study, Wistar-Kyoto rats received intracerebroventricular (I.C.V.) infusion of artificial cerebrospinal fluid (aCSF) while SHRs received I.C.V. infusion of aCSF, Ang-(1-7), Mas receptor antagonist A-779, or angiotensin II type 2 receptor antagonist PD123319 for 4 weeks. Brain tissues were collected and analyzed by western blotting analysis, immunofluorescence assay, and transmission electron microscopic examination. Our study showed that infusion of Ang-(1-7) for 4 weeks inhibited the increase of microtubule-associated protein 1 light chain 3 (LC3)-II and Beclin-1 levels, as well as the autophagosome formation in SHR brain. Meanwhile, the reduction of p62 expression in SHR brain was also reversed by Ang-(1-7). Of note, the anti-autophagic effects of Ang-(1-7) were independent of blood pressure reduction and can be inhibited by A-779 and PD123319. These findings suggest that treatment with Ang-(1-7) may be useful to prevent hypertension-induced excessive autophagic activation in brain.", "anno": [[196, 197, true], [416, 417, true], [688, 689, true], [797, 798, true], [1076, 1077, true], [1225, 1226, true], [1437, 1438, true], [1525, 1526, true], [1664, 1665, true], [1805, 1806, true]]}, {"id": 23122063, "text": "Sulforaphene, a kind of isothiocyanates, derived from glucoraphenin which is the important ingredient of radish (Raphanus sativus L.) seeds, has shown significant pharmacological activities. In this paper, the separation and purification of sulforaphene from radish seeds, was achieved by high-speed countercurrent chromatography (HSCCC). A two-phase solvent system consisted of n-hexane-ethyl acetate-methanol-water (35:100:35:100, v/v/v/v) was applied. The revolution speed of the separation column, flow rate of the mobile phase and separation temperature were 800 rpm, 2 ml/min and 30°C, respectively. From about 1000 mg amount of the crude plant extract, 249.4 mg of pure sulforaphene was obtained by one-step separation on a 280 ml HSCCC column. The purified sulforaphene was at a high purity of 96.9% and the mass recovery was more than 95%. The purity of sulforaphene was determined by HPLC analysis and its chemical structure was assessed by MS, (1)H NMR, (13)C NMR and DEPT-135 NMR.", "anno": [[189, 190, true], [337, 338, true], [453, 454, true], [604, 605, true], [750, 751, true], [847, 848, true], [991, 992, true]]}, {"id": 23339339, "text": "Graphene oxide nanoribbons (GONRs) and chemically reduced graphene nanoribbons (crGNRs) were dispersed at high concentrations in chlorosulfonic acid to form anisotropic liquid crystal phases. The liquid crystal solutions were spun directly into hundreds of meters of continuous macroscopic fibers. The relationship of fiber morphology to coagulation bath conditions was studied. The effects of colloid concentration, annealing temperature, spinning air gap, and pretension during annealing on the fibers' performance were also investigated. Heat treatment of the as-spun GONR fibers at 1500 °C produced thermally reduced graphene nanoribbon (trGNR) fibers with a tensile strength of 378 MPa, Young's modulus of 36.2 GPa, and electrical conductivity of 285 S/cm, which is considerably higher than that in other reported graphene-derived fibers. This better trGNR fiber performance was due to the air gap spinning and annealing with pretension that produced higher molecular alignment within the fibers, as determined by X-ray diffraction and scanning electron microscopy. The specific modulus of trGNR fibers is higher than that of the commercial general purpose carbon fibers and commonly used metals such as Al, Cu, and steel. The properties of trGNR fibers can be further improved by optimizing the spinning conditions with higher draw ratio, annealing conditions with higher pretensions, and using longer flake GONRs. This technique is a new high-carbon-yield approach to make the next generation carbon fibers based on solution-based liquid crystal phase spinning.", "anno": [[190, 191, true], [296, 297, true], [377, 378, true], [539, 540, true], [842, 843, true], [1069, 1070, true], [1226, 1227, true], [1419, 1420, true], [1567, 1568, true]]}, {"id": 23534618, "text": "Using in-situ X-ray photoelectron spectroscopy at the vapor-water interface, the affinity of nanometer-sized silica colloids to adsorb at the interface is shown to depend on colloid surface charge density. In aqueous suspensions at pH 10 corrected Debye-Hückel theory for surface complexation calculations predict that smaller silica colloids have increased negative surface charge density that originates from enhanced screening of deprotonated silanol groups (≡Si-O(-)) by counterions in the condensed ion layer. The increased negative surface charge density results in an electrostatic repulsion from the vapor-water interface that is seen to a lesser extent for larger particles that have a reduced charge density in the XPS measurements. We compare the results and interpretation of the in-situ XPS and corrected Debye-Hückel theory for surface complexation calculations with traditional surface tension measurements. Our results show that controlling the surface charge density of colloid particles can regulate their adsorption to the interface between two dielectrics.", "anno": [[204, 205, true], [513, 514, true], [741, 742, true], [921, 922, true], [1075, 1076, true]]}, {"id": 23523202, "text": "After two decades of research and development activity focussed on orally active kinase inhibitors, the first such drug (the JAK inhibitor Xeljanz, tofacitinib) was approved by the FDA in November 2012 for the treatment of rheumatoid arthritis (RA). There is an intense activity in many companies both on expanding the utility of JAK inhibitors in other auto-immune indications and in discovering inhibitors of the JAK family with different and more selective profiles. Progress is also being made with orally active Syk inhibitors. One such inhibitor (fostamatinib) is currently in large-scale phase 3 trials, and there are others in clinical development. The last two to three years have been transformative for kinase inhibitors in auto-immune diseases, as several inhibitors have finally progressed beyond phase 2 trials after so many failures on other targets. Thus, there are new treatment options for RA patients beyond existing oral DMARDs and parenteral biologics.", "anno": [[248, 249, true], [468, 469, true], [531, 532, true], [655, 656, true], [864, 865, true], [972, 973, true]]}, {"id": 23220294, "text": "Ghrelin is a stomach-derived orexigenic peptide. The goal of the study was to investigate the roles of mu and kappa opioid receptors in systemic ghrelin-mediated regulation of the mesolimbic dopamine system. To evaluate the interaction of systemic ghrelin with values of food reward, rats were exposed to food removal, regular food or palatable food after systemic ghrelin administration. Extracellular dopamine levels were quantified in the nucleus accumbens (NAc) and receptor-specific compounds were infused into the ventral tegmental area (VTA) using dual-probe microdialysis. Consumption of regular or palatable food without systemic ghrelin administration induced an increase in dopamine levels in the NAc via activation of mu opioid receptors in the VTA. Systemic ghrelin administration (3 nmol, i.v.) followed by no food induced a decrease in dopamine levels via activation of kappa opioid receptors in the VTA. Systemic ghrelin administration followed by consumption of regular food induced an increase in dopamine levels via preferential activation of mu opioid receptors, whereas systemic ghrelin administration followed by consumption of palatable food suppressed the increase in dopamine levels via preferential activation of kappa opioid receptors. Thus, natural food reward and systemic ghrelin activate mu and kappa opioid receptor pathways in the VTA, respectively, resulting in opposite influences on dopamine release in the NAc. Furthermore, systemic ghrelin induces switching of the dominant opioid receptor pathway for highly rewarding food from mu to kappa, resulting in suppression of the mesolimbic dopamine system. These novel findings might provide insights into the neural pathways involved in eating disorders.", "anno": [[47, 48, true], [206, 207, true], [387, 388, true], [579, 580, true], [760, 761, true], [918, 919, true], [1261, 1262, true], [1446, 1447, true], [1638, 1639, true], [1737, 1738, true]]}, {"id": 23586585, "text": "Graphene layers have been targeted in the last years as excellent host materials for sensing a remarkable variety of gases and molecules. Such sensing abilities can also benefit other important scientific fields such as medicine and biology. This has automatically led scientists to probe graphene as a potential platform for sequencing DNA strands. In this work, we use robust numerical tools to model the dynamic and electronic properties of molecular sensor devices composed of a graphene nanopore through which DNA molecules are driven by external electric fields. We performed molecular dynamic simulations to determine the relation between the intensity of the electric field and the translocation time spent by the DNA to pass through the pore. Our results reveal that one can have extra control on the DNA passage when four additional graphene layers are deposited on the top of the main graphene platform containing the pore in a 2 × 2 grid arrangement. In addition to the dynamic analysis, we carried electronic transport calculations on realistic pore structures with diameters reaching nanometer scales. The transmission obtained along the graphene sensor at the Fermi level is affected by the presence of the DNA. However, it is rather hard to distinguish the respective nucleobases. This scenario can be significantly altered when the transport is conducted away from the Fermi level of the graphene platform. Under an energy shift, we observed that the graphene pore manifests selectiveness toward DNA nucleobases.", "anno": [[136, 137, true], [240, 241, true], [348, 349, true], [567, 568, true], [750, 751, true], [961, 962, true], [1114, 1115, true], [1225, 1226, true], [1295, 1296, true], [1422, 1423, true], [1528, 1529, true]]}, {"id": 23547794, "text": "Hepatitis C virus (HCV) infection presents an unmet medical need requiring more effective treatment options. Nucleoside inhibitors (NI) of HCV polymerase (NS5B) have demonstrated pan-genotypic activity and durable antiviral response in the clinic, and they are likely to become a key component of future treatment regimens. NI candidates that have entered clinical development thus far have all been N-nucleoside derivatives. Herein, we report the discovery of a C-nucleoside class of NS5B inhibitors. Exploration of adenosine analogs in this class identified 1'-cyano-2'-C-methyl 4-aza-7,9-dideaza adenosine as a potent and selective inhibitor of NS5B. A monophosphate prodrug approach afforded a series of compounds showing submicromolar activity in HCV replicon assays. Further pharmacokinetic optimization for sufficient oral absorption and liver triphosphate loading led to identification of a clinical development candidate GS-6620. In a phase I clinical study, the potential for potent activity was demonstrated but with high intra- and interpatient pharmacokinetic and pharmacodynamic variability.", "anno": [[107, 108, true], [322, 323, true], [424, 425, true], [500, 501, true], [652, 653, true], [771, 772, true], [937, 938, true], [1104, 1105, true]]}, {"id": 23349483, "text": "We previously demonstrated that impaired glucose-induced insulin secretion (IS) and ATP elevation in islets of Goto-Kakizaki (GK) rats, a non-obese model of diabetes, were significantly restored by 30∼60 min suppression of endogenous reactive oxygen species (ROS) overproduction. In this study, we investigated the effect of longer (12 h) suppression of ROS on metabolism-secretion coupling in β-cells by exposure to tempol, a superoxide dismutase mimic, plus ebselen, a glutathione peroxidase mimic (TE-treatment). In GK islets, both H(2)O(2) and superoxide were sufficiently reduced and glucose-induced IS and ATP elevation were improved by TE-treatment. Glucose oxidation, an indicator of Krebs cycle velocity, also was improved by TE-treatment at high glucose, whereas glucokinase activity, which determines glycolytic velocity, was not affected. Lactate production was markedly increased in GK islets and TE-treatment reduced lactate production and protein expression of lactate dehydrogenase and hypoxia-inducible factor 1α (HIF1α). These results indicate that the Warburg-like effect, which is characteristic of aerobic metabolism in cancer cells by which lactate is overproduced with reduced linking to mitochondria metabolism, plays an important role in impaired metabolism-secretion coupling in diabetic β-cells and suggest that ROS reduction can improve mitochondrial metabolism by suppressinglactate overproduction through inhibition of HIF1α stabilization.", "anno": [[278, 279, true], [514, 515, true], [655, 656, true], [849, 850, true], [1037, 1038, true], [1468, 1469, true]]}, {"id": 23212949, "text": "Large-scale analysis of balanced chromosomal translocation breakpoints has shown nonhomologous end joining and microhomology-mediated repair to be the main drivers of interchromosomal structural aberrations. Breakpoint sequences of de novo unbalanced translocations have not yet been investigated systematically. We analyzed 12 de novo unbalanced translocations and mapped the breakpoints in nine. Surprisingly, in contrast to balanced translocations, we identify nonallelic homologous recombination (NAHR) between (retro)transposable elements and especially long interspersed elements (LINEs) as the main mutational mechanism. This finding shows yet another involvement of (retro)transposons in genomic rearrangements and exposes a profoundly different mutational mechanism compared with balanced chromosomal translocations. Furthermore, we show the existence of compound maternal/paternal derivative chromosomes, reinforcing the hypothesis that human cleavage stage embryogenesis is a cradle of chromosomal rearrangements.", "anno": [[206, 207, true], [311, 312, true], [396, 397, true], [626, 627, true], [824, 825, true], [1023, 1024, true]]}, {"id": 23393214, "text": "OBJECTIVEGroup medical clinics (GMC) combine medication management and self-management training, and may improve diabetes outcomes. It remains unclear which patients benefit most from GMC. This secondary analysis examined the impact of baseline insulin regimen on GMC response.RESEARCH DESIGN AND METHODSWe analyzed a trial of 239 veterans with type 2 diabetes randomized to GMC or usual care (UC). We categorized baseline insulin regimen as the following: no insulin; basal insulin only; or complex insulin (basal-prandial or mixed regimens). Using linear mixed models adjusted for clustering within GMC, we evaluated the differential impact of GMC relative to UC on hemoglobin A(1c) (HbA(1c)) and self-efficacy among patients on different baseline insulin regimens.RESULTSFrom linear mixed models, the effect of GMC on HbA(1c) differed by baseline insulin regimen versus UC (P = 0.05); there was no differential effect on self-efficacy (P = 0.29). Among those using complex insulin regimens at baseline, GMC reduced HbA(1c) by study end compared with UC (-1.0%; 95% CI -1.8 to -0.2; P = 0.01). We found no such HbA(1c) difference between GMC and UC patients using no insulin (P = 0.65) or basal insulin only (P = 0.71). There were no clinically significant differences in hypoglycemia by baseline insulin regimen and intervention group.CONCLUSIONSWe found that compared with UC, GMC lowered HbA(1c) specifically among patients using complex insulin regimens at study baseline, which may relate to this group's demanding medication and self-management requirements. Implementing GMC among patients using complex insulin regimens may maximize this care delivery strategy's potential.", "anno": [[8, 9, true], [130, 131, true], [187, 188, true], [276, 277, true], [303, 304, true], [397, 398, true], [542, 543, true], [766, 767, true], [773, 774, true], [948, 949, true], [1094, 1095, true], [1220, 1221, true], [1337, 1338, true], [1348, 1349, true], [1565, 1566, true], [1682, 1683, true]]}, {"id": 23424216, "text": "Rutin has been enzymatically oligomerized by laccase from Trametes versicolor. Five fractions of oligomers were obtained from the monomers having high solubility in water, which can reach 351-times that of rutin. Cytotoxicity of rutin and oligorutin fractions was evaluated towards K562 cells. Oligorutin fractions showed a lower antiproliferative effect compared with its monomer. The genotoxic potential of rutin and oligorutin fractions was assessed, at the limit of the solubility of each molecule, using the comet test. None of the tested concentrations of either rutin or oligorutin fractions has showed a genotoxic effect. Similarly, the antigenotoxic effect of these flavonoids was tested using the same assay. The obtained results showed a higher ability of oligorutin fractions to reduce the genotoxicity induced by hydrogen peroxide compared with monomeric rutin.", "anno": [[77, 78, true], [211, 212, true], [292, 293, true], [380, 381, true], [523, 524, true], [628, 629, true], [717, 718, true], [873, 874, true]]}, {"id": 23330726, "text": "Liquified capsules featuring (i) an external shell by layer-by-layer assembly of poly(l-lysine), alginate, and chitosan, and encapsulating (ii) surface functionalized poly(l-lactic acid) (PLLA) microparticles were developed. We hypothesize that, while the liquified environment enhances the diffusion of essential molecules for cell survival, microparticles dispersed in the liquified core of capsules provide the physical support required for cellular functions of anchorage-dependent cells. The influence of the incorporation of PLL on the regime growth, thickness, and stability was analyzed. Results show a more resistant and thicker film with an exponential build-up growth regime. Moreover, capsules ability to support cell survival was assessed. Capsules containing microparticles revealed an enhanced biological outcome in cell metabolic activity and proliferation, suggesting their potential to boost the development of innovative biomaterial designs for bioencapsulation systems and tissue engineering products.", "anno": [[223, 224, true], [491, 492, true], [594, 595, true], [685, 686, true], [751, 752, true], [1020, 1021, true]]}, {"id": 23573951, "text": "Three metal complexes consisting of Li(+), Zn(2+), and Al(3+) and quinolinol-functionalized l-glutamides (HQLG), (abbreviated as LiHQLG, Zn(HQLG)2, and Al(HQLG)3) were found to form fluorescent metallogels in several organic solvents. In solution, these chiral complexes showed neither any CD signal in the chromophore region nor chiral recognition of the chiral species. However, upon gel formation, the supramolecular chirality emerged because of the self-assembled nanostructures, which provided an opportunity for the chiral recognition of enantiomeric ligands. The metallogels showed different fluorescence changes when they met with enantiomeric (R,R)- or (S,S)-1,2-diaminocyclohexane. Among them, the Al(HQLG)3 metallogels did not show any change whereas the LiHQLG gels exhibited the same decrease in fluorescence. Interestingly, the Zn(HQLG)2 gels showed obviously different fluorescent color with respect to (R,R)- and (S,S)-1,2-diaminocyclohexane, thus providing visible chiral recognition via the naked eye. Such different recognition ability was discussed on the basis of the assembled chiral nanostructures and the primary molecular structures of the metal complexes. It was shown that both of them played important roles in chiral recognition.", "anno": [[233, 234, true], [370, 371, true], [564, 565, true], [690, 691, true], [821, 822, true], [1018, 1019, true], [1180, 1181, true], [1257, 1258, true]]}, {"id": 23165625, "text": "We studied the reaction of phenyl radicals (C(6)H(5)) with 1,3-butadiene (H(2)CCHCHCH(2)) exploiting a high temperature chemical reactor under combustion-like conditions (300 Torr, 873 K). The reaction products were probed in a supersonic beam by utilizing VUV radiation from the Advanced Light Source and by recording the experimental PIE curves at mass-to-charge ratios of m/z = 130 (C(10)H(10)(+)), 116 (C(9)H(8)(+)), and 104 (C(8)H(8)(+)). Our data suggest that the atomic hydrogen (H), methyl (CH(3)), and vinyl (C(2)H(3)) losses are open with estimated branching ratios of about 86 ± 4%, 8 ± 2%, and 6 ± 2%, respectively. The isomer distributions were probed further by fitting the experimentally recorded PIE curves with a linear combination of the PIE curves of individual C(10)H(10), C(9)H(8), and C(8)H(8) isomers. These fits indicate the formation of three C(10)H(10) isomers (trans-1,3-butadienylbenzene, 1,4-dihydronaphthalene, 1-methylindene), three C(9)H(8) isomers (indene, phenylallene, 1-phenyl-1-methylacetylene), and a C(8)H(8) isomer (styrene). A comparison with results from recent crossed molecular beam studies of the 1,3-butadiene-phenyl radical reaction and electronic structure calculations suggests that trans-1,3-butadienylbenzene (130 amu), 1,4-dihydronaphthalene (130 amu), and styrene (104 amu) are reaction products formed as a consequence of a bimolecular reaction between the phenyl radical and 1,3-butadiene. 1-Methylindene (130 amu), indene (116 amu), phenylallene (116 amu), and 1-phenyl-1-methylacetylene (116 amu) are synthesized upon reaction of the phenyl radical with three C(4)H(6) isomers: 1,2-butadiene (H(2)CCCH(CH(3))), 1-butyne (HCCC(2)H(5)), and 2-butyne (CH(3)CCCH(3)); these C(4)H(6) isomers can be formed from 1,3-butadiene via hydrogen atom assisted isomerization reactions or via thermal rearrangements of 1,3-butadiene involving hydrogen shifts in the high temperature chemical reactor.", "anno": [[187, 188, true], [442, 443, true], [626, 627, true], [823, 824, true], [1064, 1065, true], [1443, 1444, true], [1941, 1942, true]]}, {"id": 23511196, "text": "Background: Chronic inflammation plays an important role on development and progression of type 2 diabetes through immunologic inflammatory mechanisms. Neutrophil to lymphocyte ratio (NLR) is a new, simple and cheap marker of subclinical inflammation. NLR has recently been used as a systemic inflammation marker in chronic diseases as well as a predictor of prognosis in cardiovascular diseases and malignancies. Aim: The objective of the present study was to investigate the relationship between NLR and microvascular complications of diabetes mellitus in elderly population. Subjects and methods: Two hundred and forty-two patients with DM (145 diabetic patients with complications, 97 diabetic patients without complications) and 218 control subjects were enrolled in this study. NLR and microvascular complications because of diabetes mellitus were evaluated and compared with other inflammatory markers. Results: NLR was higher in the diabetic group (2.21 ± 1.14) than in the controls (2.18 ± 0.76). Furthermore, there was a statistically significant difference between NLR levels in diabetic patients with and without complications (2.46 ± 1.26 vs. 2.04 ± 0.51, respectively; P < 0.001). The results of the multiple logistic regression analysis depicted that NLR is also an independent predictor for microvascular complications (OR=2.217; 95%=1.086-4.526, P = 0.029). ROC curve analysis suggested that the optimum NLR cut-off point for microvascular complication was 2.89 with 96.72 % specificity, 94.4 % positive predictive value. Conclusion: Increased NLR levels may be associated with microvascular complications of diabetes mellitus in the elderly population.", "anno": [[10, 11, true], [150, 151, true], [250, 251, true], [412, 413, true], [417, 418, true], [576, 577, true], [598, 599, true], [782, 783, true], [908, 909, true], [917, 918, true], [1004, 1005, true], [1193, 1194, true], [1373, 1374, true], [1537, 1538, true], [1549, 1550, true], [1669, 1670, true]]}, {"id": 23322906, "text": "The cytoplasmic receptor NOD2 (nucleotide-binding oligomerization domain 2) senses peptidoglycan fragments and triggers host defense pathways, including activation of nuclear factor κB (NF-κB) signaling, which lead to inflammatory immune responses. Dysregulation of NOD2 signaling is associated with inflammatory diseases, such as Crohn's disease and Blau syndrome. We used a genome-wide small interfering RNA screen to identify regulators of the NOD2 signaling pathway. Several genes associated with Crohn's disease risk were identified in the screen. A comparison of candidates from this screen with other \"omics\" data sets revealed interconnected networks of genes implicated in NF-κB signaling, thus supporting a role for NOD2 and NF-κB pathways in the pathogenesis of Crohn's disease. Many of these regulators were validated in secondary assays, such as measurement of interleukin-8 secretion, which is partially dependent on NF-κB. Knockdown of putative regulators in human embryonic kidney 293 cells followed by stimulation with tumor necrosis factor-α revealed that most of the genes identified were general regulators of NF-κB signaling. Overall, the genes identified here provide a resource to facilitate the elucidation of the molecular mechanisms that regulate NOD2- and NF-κB-mediated inflammation.", "anno": [[247, 248, true], [364, 365, true], [469, 470, true], [551, 552, true], [788, 789, true], [936, 937, true], [1145, 1146, true], [1310, 1311, true]]}, {"id": 23194561, "text": "Egg traceability/authenticity is a worldwide concern. Stable isotope techniques have been suggested as a tool to address this issue. To further validate the use of these techniques, a research project was undertaken to evaluate what effect sample collection and preparation have on the measured isotopic composition of egg components. The timing of egg collection, the timing of egg preparation after collection, and the use of pasteurisation were investigated. The C, N, O, and S isotopic compositions of egg components from 7 different production systems were measured. Two sets of eggs were collected (4 months apart). It was found that the 'isotopic fingerprint' of a particular production system was maintained over time, and that it may be possible to trace liquid egg products based on isotopic data from fresh eggs. The findings from this study support the integration of stable isotope techniques in egg traceability/authenticity systems.", "anno": [[52, 53, true], [131, 132, true], [333, 334, true], [460, 461, true], [570, 571, true], [620, 621, true], [822, 823, true], [946, 947, true]]}, {"id": 23291121, "text": "Reaction of N-(2,3,4,6-tetra-O-acetyl-β-d-galactopyranosyl)thiosemicarbazide and different substituted benzaldehydes gave some new substituted benzaldehyde N-(2,3,4,6-tetra-O-acetyl-β-d-galactopyranosyl)thiosemicarbazones. The reaction was performed using conventional and microwave-assisted heating methods. The structures of thiosemicarbazones were confirmed by spectroscopic (IR, (1)H NMR, (13)C NMR and ESI-MS) method. The antioxidant activity of these thiosemicarbazones was evaluated in vitro and in vivo, and it's shown that some of these compounds had significant antioxidant activity. Amongst the compounds screened for antioxidant activity, thiosemicarbazones 4a, 4b and 4c showed good antioxidant activity on DPPH. The compounds 4g, 4i, 4l caused significant elevation of SOD activity and 4e, 4g, 4i, 4l had higher catalase activity, and only compounds 4c and 4f expressed the GSH-Px activity.", "anno": [[221, 222, true], [307, 308, true], [421, 422, true], [592, 593, true], [724, 725, true], [903, 904, true]]}, {"id": 23481641, "text": "Lung cancer is the most common cause of cancer-related death. Nonetheless, a decrease in overall incidence and mortality has been observed in the last 30 years due to prevention strategies and improvements in the use of chemotherapeutic agents. In recent studies, Simvastatin (SIM) has demonstrated anti-tumor activity, as well as potent chemopreventive action. As an inhibitor of 3-hydroxy-3-methylglutaryl-coenzyme A reductase (HMG-CoA), SIM has been shown to stimulate apoptotic cell death. In this study, an MTT assay revealed the cytotoxic activity of SIM against human large cell lung cancer (Non-small cell lung cancer; NSCLC) cells (NCI-H460); however, induced apoptosis was not observed in NCI-H460 cells. Protein expression levels of cell cycle regulating proteins Cdk4, Cyclin D1, p16 and p27 were markedly altered by SIM. Collectively, our results indicate that SIM inhibits cell proliferation and arrests NCI-H460 cell cycle progression via inhibition of cyclin-dependent kinases and cyclins and the enhancement of CDK inhibitors p16 and p27. Our findings suggest that, in addition to the known effects on hypercholesterolemia therapy, SIM may also provide antitumor activity in established NSCLC.", "anno": [[60, 61, true], [243, 244, true], [360, 361, true], [492, 493, true], [713, 714, true], [832, 833, true], [1054, 1055, true], [1209, 1210, true]]}, {"id": 23545900, "text": "Penile fracture (PF) is known as a traumatic rupture of the tunica albuginea of corpus cavernosum. In this study, we aimed to investigate the healing influence of topical extra virgin olive oil (EVOO) on PF through evaluating levels of some oxidative stress biomarkers for the first time. Histopathological evaluation was also realized. A total of 18 male Sprague-Dawley albino rats were divided into three groups of six rats each as control group, in PF (alone) group, and PF + EVOO group. Experimental PF was formed via incising from the proximal dorsal side of the penis in the rats of all groups except control. While in PF (alone) group, fracture was formed and the incision was primarily closed, in PF + EVOO group in addition to foregoing processes, EVOO was also administrated topically twice a day for 3 weeks. At the end of the experiment, all rats were killed and penectomy was carried out. While malondialdehyde, myeloperoxidase, lipid hyroperoxide, and total oxidant status significantly (p < 0.05) increased, reduced glutathione and total free sulfhydryl groups markedly (p < 0.05) decreased in PF (alone) group when compared with PF + EVOO group. Levels of these parameters were reversed to nearly normal values by topical EVOO application. Protection by EVOO is further substantiated via the improved histological findings in PF + EVOO group as against degenerative changes in the rats of PF (alone) group. Our data revealed that EVOO has protective effect in penile cavernosal tissue through probably its antioxidant, free radical defusing, anti-inflammatory, and antimicrobial effects.", "anno": [[97, 98, true], [287, 288, true], [335, 336, true], [489, 490, true], [614, 615, true], [818, 819, true], [900, 901, true], [1160, 1161, true], [1254, 1255, true], [1421, 1422, true], [1602, 1603, true]]}, {"id": 23053787, "text": "Taihu Lake is the largest shallow freshwater lake in eastern China and is suffering not only from an increasingly serious threat of eutrophication but also potential ecological risk due to the input of emerging contaminants. Active biomonitoring was conducted in Taihu Lake using transplanted goldfish (Carassius auratus) to determine the contamination by pharmaceuticals and metals and to assess the potential ecological risk. A suite of biomarkers including acetylcholinesterase, ethoxyresorufin O-deethylase, glutathione S-transferase, glutathione peroxidase and superoxide dismutase activities in fish after 7, 14, 21 and 28 days of exposure in situ, as well as pharmaceuticals and metals in water, were determined during the field exposure period. The results indicate that pharmaceuticals exist mainly in Zhushan Bay and Meiliang Bay, while metals are present mainly in Gong Bay. An integrated biomarker response (IBR) was calculated and used to evaluate the ecological risk of the polluted area of Taihu Lake. It was found that Zhushan Bay might present higher risk to fish, followed by Meiliang Bay. IBR values were in good agreement with copper and caffeine concentrations.", "anno": [[223, 224, true], [426, 427, true], [751, 752, true], [884, 885, true], [1015, 1016, true], [1106, 1107, true], [1181, 1182, true]]}, {"id": 23557989, "text": "This report describes an improved protocol to generate stranded, barcoded RNA-seq libraries to capture the whole transcriptome. By optimizing the use of duplex specific nuclease (DSN) to remove ribosomal RNA reads from stranded barcoded libraries, we demonstrate improved efficiency of multiplexed next generation sequencing (NGS). This approach detects expression profiles of all RNA types, including miRNA (microRNA), piRNA (Piwi-interacting RNA), snoRNA (small nucleolar RNA), lincRNA (long non-coding RNA), mtRNA (mitochondrial RNA) and mRNA (messenger RNA) without the use of gel electrophoresis. The improved protocol generates high quality data that can be used to identify differential expression in known and novel coding and non-coding transcripts, splice variants, mitochondrial genes and SNPs (single nucleotide polymorphisms).", "anno": [[126, 127, true], [330, 331, true], [600, 601, true], [838, 839, true]]}, {"id": 23557932, "text": "5-Fluorouracil (5-FU) is the most used chemotherapeutic agent in colorectal cancer. However, resistance to this drug is relatively frequent, and new strategies to overcome it are urgently needed. The aim of this work was to determine the antitumor properties of a supercritical fluid rosemary extract (SFRE), alone and in combination with 5-FU, as a potential adjuvant therapy useful for colon cancer patients. This extract has been recognized as a healthy component by the European Food Safety Authority (EFSA). The effects of SFRE both alone and in combination with 5-FU were evaluated in different human colon cancer cells in terms of cell viability, cytotoxicity, and cell transformation. Additionally, colon cancer cells resistant to 5-FU were used to assay the effects of SFRE on drug resistance. Finally, qRT-PCR was performed to ascertain the mechanism by which SFRE potentiates the effect of 5-FU. Our results show that SFRE displays dose-dependent antitumor activities and exerts a synergistic effect in combination with 5-FU on colon cancer cells. Furthermore, SFRE sensitizes 5-FU-resistant cells to the therapeutic activity of this drug, constituting a beneficial agent against both 5-FU sensitive and resistant tumor cells. Gene expression analysis indicates that the enhancement of the effect of 5-FU by SFRE might be explained by the downregulation of TYMS and TK1, enzymes related to 5-FU resistance.", "anno": [[82, 83, true], [194, 195, true], [409, 410, true], [511, 512, true], [691, 692, true], [801, 802, true], [905, 906, true], [1057, 1058, true], [1236, 1237, true], [1416, 1417, true]]}, {"id": 23279101, "text": "Statistical analyses of genome sequence-derived protein sequence data can identify amino acid residues that interact between proteins or between domains of a protein. These statistical methods are based on evolution-directed amino acid variation responding to structural and functional constraints in proteins. The identified residues form a basis for determining structure and folding of proteins as well as inferring mechanisms of protein function. When applied to two-component systems, several research groups have shown they can be used to identify the amino acid interactions between response regulators and histidine kinases and the specificity therein. Recently, statistical studies between the HisKA and HATPase-ATP-binding domains of histidine kinases identified amino acid interactions for both the inactive and the active catalytic states of such kinases. The identified interactions generated a model structure for the domain conformation of the active state. This conformation requires an unwinding of a portion of the C-terminal helix of the HisKA domain that destroys the inactive state residue contacts and suggests how signal-binding determines the equilibrium between the inactive and active states of histidine kinases. The rapidly accumulating protein sequence databases from genome, metagenome and microbiome studies are an important resource for functional and structural understanding of proteins and protein complexes in microbes.", "anno": [[165, 166, true], [309, 310, true], [449, 450, true], [659, 660, true], [866, 867, true], [971, 972, true], [1238, 1239, true], [1454, 1455, true]]}, {"id": 23172286, "text": "During animal development, cells undergo dynamic changes in position and gene expression. A collection of quantitative information about morphological dynamics under a wide variety of gene perturbations would provide a rich resource for understanding the molecular mechanisms of development. Here, we created a database, the Worm Developmental Dynamics Database (http://so.qbic.riken.jp/wddd/), which stores a collection of quantitative information about cell division dynamics in early Caenorhabditis elegans embryos with single genes silenced by RNA-mediated interference. The information contains the three-dimensional coordinate values of the outlines of nuclear regions and the dynamics of the outlines over time. The database provides free access to 50 sets of quantitative data for wild-type embryos and 136 sets of quantitative data for RNA-mediated interference embryos corresponding to 72 of the 97 essential embryonic genes on chromosome III. The database also provides sets of four-dimensional differential interference contrast microscopy images on which the quantitative data were based. The database will provide a novel opportunity for the development of computational methods to obtain fresh insights into the mechanisms of development. The quantitative information and microscopy images can be synchronously viewed through a web browser, which is designed for easy access by experimental biologists.", "anno": [[88, 89, true], [290, 291, true], [573, 574, true], [717, 718, true], [952, 953, true], [1100, 1101, true], [1252, 1253, true], [1416, 1417, true]]}, {"id": 23223414, "text": "We study the effect of nuclear motions at different temperatures, including the effect of a dye molecule's orientation with respect to the oxide surface, on factors determining the performance of dye sensitized solar cells: light absorption, electron injection, and back-donation. We perform ab initio molecular dynamics simulations of aminophenyl acid dyes NK1 and NK7, differing by the electron donating group, in a vacuum and adsorbed in mono- and bi-dentate modes on a dry and a water-covered anatase (101) surface of TiO(2), at 300 and 350 K. Nuclear vibrations and an increase of temperature cause a red shift in the absorption spectra of free dyes. This effect is preserved in dyes on dry TiO(2) but largely disappears in the presence of water. Averaged over nuclear vibrations, the driving force to injection, ΔG, differs from the static estimate. It depends on the adsorption mode and the presence of H(2)O but is almost the same for 300 and 350 K. Recombination to the dye cation is expected to be much enhanced by the approach of the dye oxidation equivalent hole to the surface during dye wagging around TiO(2). This effect is somewhat mitigated by the co-adsorbed water. The dynamics of ΔG(t) are explained by uncorrelated evolution of the energies of the dye excited state and the conduction band minimum of the oxide due to their respective vibrations, and are almost independent of dye orientation. It may therefore be possible to independently control the conditions of recombination and of injection.", "anno": [[279, 280, true], [546, 547, true], [654, 655, true], [750, 751, true], [854, 855, true], [956, 957, true], [1122, 1123, true], [1182, 1183, true], [1413, 1414, true], [1517, 1518, true]]}, {"id": 23608957, "text": "PURPOSE: The aim of this study was to evaluate the association of PON1 genetic variants with the susceptibility to coronary artery disease (CAD) and with the clinical endpoints in aspirin and clopidogrel (dual antiplatelet therapy)-treated Han Chinese patients with CAD after percutaneous coronary intervention (PCI). METHODS: A total of 538 Han Chinese patients undergoing PCI and receiving dual-antiplatelet therapy were sequentially recruited to the study and followed for up to 1 year. Healthy controls (n = 539) were enrolled during the same period. All study participants were genotyped for five genetic variants in PON1 and the cytochrome P450 2C19*2 mutation (CYP2C19*2). The effect of genetic variants on disease risk and clinical outcome of major adverse cardiac events (MACE) within 1 year or bleeding within 6 months was assessed. RESULTS: CYP2C19*2 was associated with a higher risk of MACE (adjusted P = 0.0098), but a lower risk of bleeding events (adjusted P = 0.0016). The PON1 Q192R polymorphism was significantly associated with a lower risk of bleeding events [odds ratio (OR) 0.61, 95% confidence interval (CI) 0.43-0.87, adjusted P = 0.0066). The haplotype bearing the PON1 -126C allele was associated with a higher risk to CAD (OR 1.48, 95% CI 1.04-2.09, P = 0.029) and a higher risk of bleeding events (OR 1.68, 95% CI 1.10-2.56, P = 0.017) compared to the most frequent haplotype. The transcription activity of haplotype p-162A-126C-108C in the PON1 promoter was 2.6-fold higher than that of the most frequent haplotype (p-162G-126G-108T). CONCLUSIONS: Based on these results, we suggest that the haplotype-bearing PON1 -126C allele contributes to the disease risk and the risk of bleeding events in dual antiplatelet-treated CAD patients after PCI.", "anno": [[7, 8, true], [316, 317, true], [325, 326, true], [488, 489, true], [553, 554, true], [678, 679, true], [841, 842, true], [850, 851, true], [984, 985, true], [1163, 1164, true], [1404, 1405, true], [1563, 1564, true], [1576, 1577, true], [1773, 1774, true]]}, {"id": 23329698, "text": "In humans, the double-stranded RNA (dsRNA)-activated protein kinase (PKR) is expressed in late stages of the innate immune response to viral infection by the interferon pathway. PKR consists of tandem dsRNA binding motifs (dsRBMs) connected via a flexible linker to a Ser/Thr kinase domain. Upon interaction with viral dsRNA, PKR is converted into a catalytically active enzyme capable of phosphorylating a number of target proteins that often results in host cell translational repression. A number of high-resolution structural studies involving individual dsRBMs from proteins other than PKR have highlighted the key features required for interaction with perfectly duplexed RNA substrates. However, viral dsRNA molecules are highly structured and often contain deviations from perfect A-form RNA helices. By use of small-angle X-ray scattering (SAXS), we present solution conformations of the tandem dsRBMs of PKR in complex with two imperfectly base-paired viral dsRNA stem-loops; HIV-1 TAR and adenovirus VA(I)-AS. Both individual components and complexes were purified by size exclusion chromatography and characterized by dynamic light scattering at multiple concentrations to ensure monodispersity. SAXS ab initio solution conformations of the individual components and RNA-protein complexes were determined and highlight the potential of PKR to interact with both stem and loop regions of the RNA. Excellent agreement between experimental and model-based hydrodynamic parameter determination heightens our confidence in the obtained models. Taken together, these data support and provide a framework for the existing biochemical data regarding the tolerance of imperfectly base-paired viral dsRNA by PKR.", "anno": [[176, 177, true], [289, 290, true], [489, 490, true], [692, 693, true], [807, 808, true], [1019, 1020, true], [1206, 1207, true], [1406, 1407, true], [1549, 1550, true], [1713, 1714, true]]}, {"id": 23488982, "text": "Background: This report presents iodine data from NHANES and from a sample of pregnant women in the National Children's Study (NCS) Vanguard Study. Methods: UI was measured in a one third subsample of NHANES 2005-2006, and 2009-2010 participants and in all 2007-2008 participants age six years and older. These measurements are representative of the general U.S. population. UI was also measured in a convenience sample of 501 pregnant women enrolled in the NCS initial Vanguard Study from seven study sites across the U.S. Results: NHANES median UI concentration in 2009-2010 (144 µg/L) was significantly lower than in 2007-2008 (164 µg/L). Non-Hispanic blacks had the lowest UI concentrations (131µg/L) compared to non-Hispanic whites or Hispanics (147 and 148 µg/L, respectively). The median for all pregnant women in NHANES 2005-2010 was less than adequate (129 µg/L), the third trimester women had UI concentrations that were adequate ( median UI 172 µg/L). Third trimester women participating in the NCS study similarly had an adequate level of iodine intake, with a median UI concentration of 167µg/L. Furthermore, NCS median UI concentrations varied by geographic location. Conclusions: Dairy, but not salt, seafood or grain consumption, was significantly positively associated with median UI concentration in women of childbearing age. Pregnant women in their third trimester in the NHANES 2005-2010 had adequate median UI concentrations, but pregnant women in NHANES who were in their first or second trimesters had median UI concentrations that were less than adequate. Non-Hispanic black pregnant women from both the NHANES 2005-20010 and the NCS consistently had lower UI median concentrations than non-Hispanic whites or Hispanics.", "anno": [[10, 11, true], [146, 147, true], [155, 156, true], [303, 304, true], [373, 374, true], [522, 523, true], [531, 532, true], [640, 641, true], [782, 783, true], [961, 962, true], [1107, 1108, true], [1180, 1181, true], [1193, 1194, true], [1343, 1344, true], [1579, 1580, true], [1744, 1745, true]]}, {"id": 23434833, "text": "Lipid A, the hydrophobic anchor of lipopolysaccharide, is an essential component in the outer membrane of most Gram-negative bacteria. Food-borne pathogen Cronobacter sakazakii synthesizes two lipid A species, differing by the length of the secondary acyl chain. In this work, we identified three genes ESA02293, ESA02951 and ESA01386 encoding for the late acyltransferases of lipid A biosynthesis pathway in C. sakazakii. Based on the sequence alignment, proteins YP_001438378.1 encoded by ESA02293, YP_001439016.1 encoded by ESA02951, and YP_001437482.1 encoded by ESA01386 are homologous to E. coli LpxL, LpxP and LpxM, respectively. Functions of the three acyltransferases were confirmed by overexpressing the genes in E. coli, isolating lipid As and analyzing their structures using an ESI/MS. C. sakazakii LpxL and LpxM transfer a C14:0 secondary acyl chain to the 2'- and 3'-position of lipid A, respectively. C. sakazakii LpxP can transfer either a C16:1 or a C14:0 secondary acyl chains to the 2'-position of lipid A.", "anno": [[133, 134, true], [261, 262, true], [421, 422, true], [635, 636, true], [797, 798, true], [915, 916, true], [1025, 1026, true]]}, {"id": 23556343, "text": "In a previous paper we demonstrated the results of biological screening of Yemeni basidiomycetes. The present study was aimed to investigate the antimicrobial and the antioxidant activity of further basidiomycetes collected in Yemen. Dichloromethane, methanol and aqueous extracts of the fruiting bodies of 25 species were screened in vitro for their antibacterial activities against three Gram-positive bacteria (Staphyloccocus aureus, Bacillus subtilis, Micrococcus flavus) and two Gram-negative bacteria (Escherichia coli, Pseudomonas aeruginosa), against six human fungal pathogens (Candida albicans, Candida krusei, Aspergillus fumigatus, Mucor sp., Microsporum gypseum, Trichophyton mentagrophytes) and against one non human pathogenic fungus (Candida maltosa). The results indicated that 75 extracts exhibited activity against one or more of the bacteria. The methanol extracts of Agaricus cf. bernardii, Agrocybe pediades, Chlorophyllum molybdites, Coriolopsis polyzona, Ganoderma xylonoides, Pycnoporus sanguineus, Trametes lactinea and Trametes cingulata showed activity against all tested bacteria. The highest antibacterial activity was exhibited by methanol extracts from Chlorophyllum molybdites, Ganoderma xylonoides and Trametes cingulata and Agaricus cf. bernardii, Agrocybe pediades, Coriolopsis polyzona, Pycnoporus sanguineus and Trametes lactinea. The methanol extracts of Chlorophyllum molybdites, Ganoderma xylonoides and Pycnoporus sanguineus showed considerable antifungal activities against the tested fungal strains. Strong antioxidative effects employing the DPPH assay were exhibited by methanol extracts from Chlorophyllum molybdites, Ganoderma xylonoides, Hexagonia velutina, Pycnoporus sanguineus, Trametes lactinea and Trametes cingulata. Our previous and presented studies about 48 basidiomycetes collected in Yemen provide evidence that basidiomycetes from the Arabic region so far should attract more attention as potential source for new biologically active agents.", "anno": [[96, 97, true], [232, 233, true], [766, 767, true], [861, 862, true], [1108, 1109, true], [1367, 1368, true], [1542, 1543, true], [1770, 1771, true], [2001, 2002, true]]}, {"id": 23327656, "text": "Whereas the role of mammalian thioredoxin (Trx) as an intracellular protein cofactor is widely appreciated, its function in the extracellular environment is not well-understood. Only few extracellular targets of Trx-mediated thiol-disulfide exchange are known. For example, Trx activates extracellular transglutaminase 2 (TG2) via reduction of an intramolecular disulfide bond. Because hyperactive TG2 is thought to play a role in various diseases, understanding the biological role of extracellular Trx may provide critical insight into the pathogenesis of these disorders. Starting from a clinical-stage asymmetric disulfide lead, we have identified analogs with >100-fold specificity for Trx. Structure-activity relationship and computational docking model analyses have provided insights into the features important for enhancing potency and specificity. The most active compound identified had an IC(50) below 0.1 μM in cell culture and may be appropriate for in vivo use to interrogate the role of extracellular Trx in health and disease.", "anno": [[176, 177, true], [259, 260, true], [376, 377, true], [573, 574, true], [694, 695, true], [857, 858, true], [1043, 1044, true]]}, {"id": 23534857, "text": "Structure-activity relationship (SAR) models are important tools for predicting the skin sensitization potential of new compounds without animal testing. In compounds possessing a structural alert (aldehyde) and an activation alert (double bond), it is important to consider bioactivation/autoxidation (e.g., epoxidation). In the present study, we have explored a series of aldehydes with regard to contact allergy. The chemical reactivity of these 6 aldehydes toward a model hexapeptide was investigated, and their skin sensitization potencies were evaluated using the local lymph node assay (LLNA). Overall, we observed a similar trend for the in vitro reactivity and the in vivo sensitization potency for the structural analogues in this study. The highly reactive conjugated aldehydes (α,β-unsaturated aldehydes and 2,3-epoxyaldehydes) are sensitizing moieties, while nonconjugated aldehydes and nonterminal aliphatic epoxides show low reactivity and low sensitization potency. Our data show the importance of not only double bond conjugation to aldehyde but also epoxide-aldehyde conjugation. The observations indicate that the formation of nonconjugated epoxides by bioactivation or autoxidation is not sufficient to significantly increase the sensitization potency of weakly sensitizing parent compounds.", "anno": [[152, 153, true], [321, 322, true], [414, 415, true], [599, 600, true], [746, 747, true], [980, 981, true], [1096, 1097, true], [1310, 1311, true]]}, {"id": 23468458, "text": "Low-temperature, solution-based self-assembly of vanadia nanofibers yields a free-standing, ceramic paper with an outstanding combination of high strength, stiffness, and macroscopic flexibility. Its excellent mechanical performance results from a brick-and-mortar like architecture, which combines strong covalent bonding within the single-crystalline nanofibers with an intricate hydrogen bonding network between them.", "anno": [[194, 195, true], [419, 420, true]]}, {"id": 23174266, "text": "In recent years, numerous studies have demonstrated the health benefits of polyphenols, and special attention has been paid to their beneficial effects against cardiovascular disease, the leading cause of death in the world today. Polyphenols present vasodilator effects and are able to improve lipid profiles and attenuate the oxidation of low density lipoproteins. In addition, they present clear anti-inflammatory effects and can modulate apoptotic processes in the vascular endothelium. It has been suggested that most of these effects are a consequence of the antioxidant properties of polyphenols, but this idea is not completely accepted, and many other mechanisms have been proposed recently to explain the health effects of these compounds. In fact, different signaling pathways have been linked to polyphenols. This review brings together some recent studies which establish the beneficial properties of polyphenols for cardiovascular disease and analyzes the mechanisms involved in these properties.", "anno": [[229, 230, true], [365, 366, true], [489, 490, true], [748, 749, true], [819, 820, true], [1009, 1010, true]]}, {"id": 23416701, "text": "Evidence suggests that prenatal exposure to air pollution affects the ontogeny and development of the fetal immune system. The aim of this study was to investigate the effect of maternal exposure to airborne particulate matter (PM) on immune function in postnatal offspring. Pregnant female ICR mice were intralaryngopharyngeally administered with 30μl of phosphate buffered solution (the control group) or resuspended PM of Standard Reference Material 1649a at 0.09 (low), 0.28 (medium), 1.85 (high) or 6.92 (overdose) μg/μl once every three days from day 0 to 18 of pregnancy (n=8-10). Offspring were sacrificed on postnatal day 30. Interleukin-4 and interferon-γ levels in plasma and splenocytes, splenic lymphocyte proliferation, and expressions of GATA-3 and T-bet mRNA in the spleen were tested. The spleen and thymus were histopathologically examined. The offspring of the medium, high and overdose PM-exposed dams showed significantly suppressed splenocyte proliferation. Decreased interferon-γ and increased interleukin-4 levels in the blood and splenocytes, and lowered T-bet and elevated GATA-3 mRNA expressions were found in the spleen in the medium, high and overdose groups when compared with the control or low dose group (P<0.05). Histopathology revealed prominent tissue damage in the spleen and thymus in the overdose group. These results suggest that exposure of pregnant mice to PM modulates the fetal immune system, resulting in postnatal immune dysfunction by exacerbation of Thl/Th2 deviation. This deviation is associated with altered T-bet and GATA-3 gene expressions.", "anno": [[121, 122, true], [273, 274, true], [586, 587, true], [633, 634, true], [800, 801, true], [857, 858, true], [978, 979, true], [1245, 1246, true], [1341, 1342, true], [1515, 1516, true], [1592, 1593, true]]}, {"id": 23543412, "text": "Though long-term exposure to nicotine is highly addictive, one \"beneficial\" consequence of chronic tobacco use is a reduced risk for Parkinson's disease. Interestingly, these effects both reflect structural and functional plasticity of brain circuits controlling reward and motor behavior, and specifically recruitment of nicotinic acetylcholine receptors (nAChR) in mesencephalic dopaminergic neurons. Since the underlying cellular mechanisms are poorly understood, we addressed this issue employing primary cultures of mouse mesencephalic dopaminergic neurons. Exposure to nicotine (1-10 μM) for 72 hr in vitro increased dendritic arborization and soma size in primary cultures. These effects were blocked by mecamylamine and dihydro-β-erythroidine, but not methyllycaconitine. The involvement of α4β2 nAChR was supported by the lack of nicotine-induced structural remodeling in neurons from α4 null mutant mice (KO). Challenge with nicotine triggered phosphorylation of the extracellular signal-regulated kinase (ERK) and the thymoma viral proto-oncogene (Akt) followed by activation of the mTORC1-dependent p70 ribosomal S6 protein kinase. Upstream pathway blockade using the phosphatidylinositol 3-kinase inhibitor LY294002 resulted in suppression of nicotine-induced phosphorylations and structural plasticity. These effects were dependent upon functional DA D3 receptor (D3R) since nicotine was inactive both in cultures from D3R KO mice and following pharmacologic blockade with D3R antagonist SB-277011-A (50 nM). Finally, exposure to nicotine in utero (5 mg/kg/day for 5 days) resulted in increased soma area of DAergic neurons of newborn mice, effects not observed in D3KO mice. These findings indicate that nicotine-induced structural plasticity in mesencephalic dopaminergic neurons involves α4β2 nAChRs together with dopamine D3R-mediated recruitment of ERK/Akt-mTORC1 signaling.", "anno": [[152, 153, true], [401, 402, true], [561, 562, true], [679, 680, true], [778, 779, true], [918, 919, true], [1142, 1143, true], [1315, 1316, true], [1521, 1522, true], [1688, 1689, true], [1892, 1893, true]]}, {"id": 23567313, "text": "Retinal toxicity of chloroquine has been known for several years, but the mechanism(s) of toxicity remain controversial; some author support the idea that the binding of chloroquine to melanin pigments in the retinal pigmented epithelium (RPE) play a major toxic role by concentrating the drug in the eye. In our study, 12 albinos Sprague-Dawley (SD) and 12 pigmented Brown Norway (BN) rats were treated orally for 3 months with chloroquine to compare functional and pathological findings. On Flash electroretinograms (ERG) performed in scotopic conditions, similar and progressive (time-dependent) delayed onset and decreased amplitudes of oscillatory potentials (from Day 71) and b-waves (on Day 92) were identified in both BN and SD rats. In both strains, identical morphological changes consisted of neuronal phospholipidosis associated with UV auto-fluorescence without evidence of retinal degeneration and gliosis; the RPE did not show any morphological lesions or autofluorescence. IHC analyses demonstrated a decrease in GABA expression in the inner nuclear layer. In addition, a marked accumulation of synaptic vesicles coupled with a marked disruption of neurofilaments in the optic nerve fibers was identified. In conclusion, ERG observations were very similar to those described in humans. Comparable ERG modifications, histopathology and immunohistochemistry findings were observed in the retina of both rat strains suggesting that melanin pigment is unlikely involved. chloroquine-induced impairment of synaptic vesicle transport, likely related to disruption of neurofilaments was identified and non-previously reported. This new mechanism of toxicity may also be responsible for the burry vision described in humans chronically treated with chloroquine.", "anno": [[304, 305, true], [488, 489, true], [740, 741, true], [987, 988, true], [1071, 1072, true], [1220, 1221, true], [1300, 1301, true], [1481, 1482, true], [1634, 1635, true], [1768, 1769, true]]}, {"id": 23373756, "text": "The catalytic effects of perdeuterating the pyridoxal phosphate-dependent enzyme alanine racemase from Geobacillus stearothermophilus are reported. The mass of the heavy perdeuterated form is ~5.5% greater than that of the protiated form, causing kinetic isotope effects (KIEs) of ~1.3 on k(cat) and k(cat)/K(M) for both L- and D-alanine. These values increase when Cα-deuterated alanine is used as the substrate. The heavy-enzyme KIEs of ~3 on k(cat)/K(M) with deuterated substrates are greater than the product of the individual heavy-enzyme and primary substrate KIEs. This breakdown of the rule of the geometric mean is likely due to coupled motion between the protein and the proton-transfer reaction coordinate in the rate-limiting step. These data implicate a direct role for protein vibrational motions in barrier crossing for proton-transfer steps in alanine racemase.", "anno": [[146, 147, true], [337, 338, true], [412, 413, true], [570, 571, true], [742, 743, true], [876, 877, true]]}, {"id": 23140136, "text": "Oxidative damage to DNA has many origins, including irradiation, inflammation, and oxidative stress, but the chemistries are not the same. The most oxidizable base in DNA is 2-deoxyguanosine (dG), and the primary oxidation products are 8-oxodG and 2-amino-imidazolone. The latter rapidly converts to 2,2-diamino-oxazolone (Ox), and 8-oxodG is further oxidized to spiroiminodihydantoin (Sp) and guanidinohydantoin (Gh). In this study, we have examined the dose-response relationship for the formation of the above four products arising in calf thymus DNA exposed to gamma irradiation, photoactivated rose bengal, and two sources of peroxynitrite. In order to carry out these experiments, we developed a chromatographic system and synthesized isotopomeric internal standards to enable accurate and precise analysis based upon selected reaction monitoring mass spectrometry. 8-OxodG was the most abundant products in all cases, but its accumulation was highly dependent on the nature of the oxidizing agent and the subsequent conversion to Sp and Gh. Among the other oxidation products, Ox was the most abundant, and Sp was formed in significantly greater yield than Gh.", "anno": [[137, 138, true], [267, 268, true], [417, 418, true], [644, 645, true], [870, 871, true], [1046, 1047, true], [1166, 1167, true]]}, {"id": 23583635, "text": "Therapeutics targeting specific mechanisms of asthma have shown promising results in mouse models of asthma. However, these successes have not transferred well to the clinic or to the treatment of asthma sufferers. We suggest a reason for this incongruity is that mast cell-dependent responses, which may play an important role in the pathogenesis of both atopic and non-atopic asthma, are not a key component in most of the current asthma mouse models. Two reasons for this are that wild type mice have, in contrast to humans, a negligible number of mast cells localized in the smaller airways and in the parenchyma, and that only specific protocols show mast cell-dependent reactions. The development of mast cell-deficient mice and the reconstitution of mast cells within these mice have opened up the possibility to generate mouse models of asthma with a marked role of mast cells. In addition, mast cell-deficient mice engrafted with mast cells have a distribution of mast cells more similar to humans. In this article we review and highlight the mast cell-dependent and -independent responses with respect to airway hyperresponsiveness and inflammation in asthma models using mast cell-deficient and mast cell-engrafted mice.", "anno": [[107, 108, true], [213, 214, true], [452, 453, true], [685, 686, true], [884, 885, true], [1006, 1007, true], [1230, 1231, true]]}, {"id": 23022015, "text": "The present study is to investigate the effects of in utero di-n-hexyl phthalate (DHP) and dicyclohexyl phthalate exposure (DCHP) on the development of male reproductive tract at prepubertal, pubertal and adult stages. Pregnant rats were exposed to DHP and DCHP at doses of 0, 20, 100 and 500mg/kg/day, by gavage, on gestational days (GD) 6-19. Testosterone (T) levels of prepubertal rats diminished at high dose DHP and middle dose DCHP groups. MIS/AMH levels elevated in DHP and DCHP groups. T levels of pubertal rats decreased in low and high dose DHP and DCHP groups. Inhibin B levels of adult rats diminished in DCHP groups. Atrophic and amorphous tubules, spermatogenic cell debris, apoptotic cells, adherent tubules, Sertoli cell vacuolisation, prostatic atrophic tubules and prostatic intraepithelial neoplasia (PIN) were observed in the reproductive organs of treated animals at all developmental stages. There was an increase in immunoexpression of MIS/AMH in testes of treated rats. There were no changes in sperm head count but percentages of abnormal sperms increased. The diameters of seminiferous and epididymal tubules in treatment groups were significantly lower. This study shows that DHP and DCHP may have antiandrogenic effects on male reproductive development before and after birth.", "anno": [[217, 218, true], [343, 344, true], [444, 445, true], [492, 493, true], [570, 571, true], [628, 629, true], [912, 913, true], [992, 993, true], [1080, 1081, true], [1179, 1180, true], [1303, 1304, true]]}, {"id": 23556444, "text": "The Jayne Haines Center for Pharmacogenomics and Drug Safety operates in the Temple University School of Pharmacy and serves as an educational and research facility for professional pharmacy students, graduate students, residents, postdoctoral fellows and faculties. The Center is involved in educational and investigational projects in a setting that includes an inner city research/teaching hospital and the Temple University Schools of Pharmacy, Medicine, Dentistry and Health Professions. The mission of the Haines Center is to facilitate the basic science approach to the problems of pharmacotherapy, and to provide education for future healthcare professionals in the genetics of drug response. With the expanding role of genetic analysis in preventing adverse effects of pharmacotherapy, we are working towards truly personalized pharmacotherapy that fully exploits the advances of modern biomedical science.", "anno": [[265, 266, true], [491, 492, true], [699, 700, true], [914, 915, true]]}, {"id": 23404373, "text": "Metabolism-dependent inhibition (MDI) of cytochrome P450 (P450) enzymes has the potential to cause clinically relevant drug-drug interactions. In the case of several alkylamine drugs, MDI of P450 involves formation of a metabolite that binds quasi-irreversibly to the ferrous heme iron to form a metabolic intermediate (MI) complex. The specific metabolites coordinately bound to ferrous iron and the pathways leading to MI complex formation are the subject of debate. We describe an approach combining heme iron oxidation with potassium ferricyanide and metabolite profiling to probe the mechanism of MI complex-based CYP3A4 inactivation by the secondary alkylamine drug lapatinib. Ten metabolites formed from lapatinib by CYP3A4-mediated heteroatom dealkylation, C-hydroxylation, N-oxygenation with or without further oxidation, or a combination thereof, were detected by accurate mass spectrometry. The abundance of one metabolite, the N-dealkylated nitroso/oxime lapatinib metabolite (M9), correlated directly with the prevalence or the disruption of the MI complex with CYP3A4. Nitroso/oxime metabolite formation from secondary alkylamines has been proposed to occur through two possible pathways: (1) sequential N-dealkylation, N-hydroxylation, and dehydrogenation (primary hydroxylamine pathway) or (2) N-hydroxylation with dehydrogenation to yield a nitrone followed by N-dealkylation (secondary hydroxylamine pathway). All intermediates for the secondary hydroxylamine pathway were detected but the primary N-hydroxylamine intermediate of the primary hydroxylamine pathway was not. Our findings support the mechanism of lapatinib CYP3A4 inactivation as MI complex formation with the nitroso metabolite formed through the secondary hydroxylamine and nitrone pathway, rather than by N-dealkylation to the primary amine followed by N-hydroxylation and dehydrogenation as is usually assumed.", "anno": [[141, 142, true], [331, 332, true], [467, 468, true], [681, 682, true], [900, 901, true], [1081, 1082, true], [1426, 1427, true], [1589, 1590, true], [1895, 1896, true]]}, {"id": 23266270, "text": "To assess the potential therapeutic properties of trans-1,3-diphenyl-2,3-epoxypropane-1-one (DPEP), its anti-inflammatory effects were investigated in lipopolysaccharide (LPS)-stimulated mouse macrophage (RAW 264.7) cells. DPEP induced dose-dependent reduction of the protein levels of inducible nitric oxide synthase (iNOS) and cyclooxygenase-2 (COX-2) and concomitant reduction in the production of NO and prostaglandin E(2) (PGE(2)). Additionally, DPEP suppressed the production of inflammatory cytokines, including tumor necrosis factor-α (TNF-α), interleukin (IL)-1β, and IL-6. We investigated the mechanism by which DPEP inhibits NO and PGE(2) by examining the level of nuclear factor-κB (NF-κB) activation within the mitogen-activated protein kinase (MAPK) pathway, which is an inflammation-induced signaling pathway in RAW 264.7 cells. DPEP inhibited LPS-induced phosphorylation of ERK, JNK, and p38. Furthermore, DPEP inhibited the LPS-induced phosphorylation of inhibitor κB (IκB)-α and NF-κB p50. Taken together, the results of this study demonstrate that DPEP inhibits LPS-stimulated inflammation by blocking the NF-κB and MAPK pathways in macrophages.", "anno": [[221, 222, true], [435, 436, true], [581, 582, true], [842, 843, true], [907, 908, true], [1006, 1007, true], [1163, 1164, true]]}, {"id": 23311998, "text": "Poly(ferrocenyl(3-bromopropyl)methylsilane) and poly(ethylene imine) are employed in a layer-by-layer deposition process to form covalently connected, redox-active multilayer thin films by means of an amine alkylation reaction. The stepwise buildup of these multilayers on silicon, ITO, and quartz substrates was monitored by UV-vis absorption spectroscopy, Fourier transform infrared spectroscopy (FTIR), static contact angle measurements, surface plasmon resonance (SPR), atomic force microscopy, ellipsometry, and cyclic voltammetry, which provide evidence for a linear increase in multilayer thickness with the number of deposited bilayers. Upon oxidation and reduction, these covalently interconnected layers do not disassemble, in contrast to poly(ferrocenylsilane) (PFS) layers featuring similar backbone structures that are held together by electrostatic forces. The PFS/PEI multilayers are effective for the electrochemical sensing of ascorbic acid and hydrogen peroxide and show improved sensing performance at higher bilayer numbers. These covalently linked layers are readily derivatized further and can therefore be regarded as a versatile platform for creating robust, tailorable, redox-active interfaces with applications in sensing and biofuel cells.", "anno": [[226, 227, true], [643, 644, true], [869, 870, true], [1043, 1044, true], [1265, 1266, true]]}, {"id": 23014811, "text": "While most high and medium oxidation state (O.S. ≥ 3) metal and non-metal fluorides and oxide fluorides are strong Lewis acids, exploration of their coordination chemistry with neutral ligands has been limited and mostly non-systematic. This is despite the very different properties conferred on the acceptor centre by the small electronegative fluoride ligands compared to the heavier halides. This article sets out these key differences, discusses possible synthetic routes, the key characterisation techniques, and appropriate bonding models. Current knowledge of the coordination chemistry of d, f and p-block fluorides and oxide fluorides with neutral ligands (with donor atoms drawn from Groups 15 and 16 and including N-heterocyclic carbenes) is then presented and discussed, and the differences in properties compared to complexes containing the heavier halides are illustrated. The emphasis is on work published post 1990, but earlier work is also included as essential background and where no more recent information exists. Attention is drawn to unexplored areas meriting investigation and to possible applications of these complexes.", "anno": [[235, 236, true], [393, 394, true], [544, 545, true], [885, 886, true], [1033, 1034, true], [1144, 1145, true]]}, {"id": 23182463, "text": "Although the protein native state is a Boltzmann conformational ensemble, practical applications often require a representative model from the most populated region of that distribution. The acidity of the backbone amides, as reflected in hydrogen exchange rates, is exquisitely sensitive to the surrounding charge and dielectric volume distribution. For each of four proteins, three independently determined X-ray structures of differing crystallographic resolution were used to predict exchange for the static solvent-exposed amide hydrogens. The average correlation coefficients range from 0.74 for ubiquitin to 0.93 for Pyrococcus furiosus rubredoxin, reflecting the larger range of experimental exchange rates exhibited by the latter protein. The exchange prediction errors modestly correlate with the crystallographic resolution. MODELLER 9v6-derived homology models at ~60% sequence identity (36% identity for chymotrypsin inhibitor CI2) yielded correlation coefficients that are ~0.1 smaller than for the cognate X-ray structures. The most recently deposited NOE-based ubiquitin structure and the original NMR structure of CI2 fail to provide statistically significant predictions of hydrogen exchange. However, the more recent RECOORD refinement study of CI2 yielded predictions comparable to the X-ray and homology model-based analyses.", "anno": [[185, 186, true], [349, 350, true], [543, 544, true], [746, 747, true], [834, 835, true], [1037, 1038, true], [1209, 1210, true], [1345, 1346, true]]}, {"id": 23411319, "text": "Galicia (N.W. Spain) is a Spanish region with several old-traditional winegrowing areas. There are autochthonous grapevine varieties, such as Vitis vinifera L. cv. Mouratón, considered a biodiversity resource in viticulture and an opportunity for Galician sustainable wine production. Therefore, it is necessary to assess the potential of traditional cultivars to produce quality red wines. In this work, anthocyanin and flavonol evolution was followed in red berries from V. vinifera L. cv. Mouratón. The novelty of this study is that grapes were separately collected from two different positions (tips and shoulders) within the cluster, over ripening to examine the effects of berry position within the fruit cluster on the flavonoid compounds. Derivatives of five anthocyanins (malvidin, peonidin, petunidin, delphinidin and cyanidin) and derivatives of six flavonols (quercetin, myricetin, kaempherol, laricitrin isorhamnetin and syringetin) were detected in both positions within the cluster. Dynamic of anthocyanins (from 819 mg/kg to 1206 mg/kg in tips; and from 786 mg/kg to 1077 mg/kg in shoulders) and dynamic of flavonols (from 25mg/kg to 41 mg/kg in tips; and from 18 mg/kg to 21 mg/kg in shoulders) confirmed their upward trends over ripening. Grapes located inside the shoulder bunch receive less sunlight radiation than those located inside the tip bunch and this fact could explain the different accumulation observed for both positions. These results can be useful for winemakers in order to obtain different final red wine quality.", "anno": [[87, 88, true], [283, 284, true], [389, 390, true], [500, 501, true], [745, 746, true], [996, 997, true], [1255, 1256, true], [1452, 1453, true], [1548, 1549, true]]}, {"id": 23541434, "text": "The neuromuscular activity of Bbil-TX, a PLA2 with catalytic activity isolated from Bothriopsis bilineata smargadina venom, was examined in chick biventer cervicis (BC) and mouse phrenic nerve-diaphragm (PND) preparations. In BC preparations, Bbil-TX (0.5-10 μg/ml) caused time- and concentration-dependent blockade that was not reversed by washing; the times for 50% blockade were 87 ± 7, 41 ± 7 and 19 ± 2 min (mean ± SEM; n = 4-6) for 1, 5 and 10 μg/ml, respectively. Muscle contractures to exogenous ACh and KCl were unaffected. The toxin (10 μg/ml) also did not affect the twitch-tension of directly-stimulated, curarized (10 μg/ml) BC preparations. However, Bbil-TX (10 μg/ml) produced mild morphological alterations (edematous and/or hyperchromic fibers) in BC; there was also a progressive release of CK (from 116 ± 17 IU/ml (basal) to 710 ± 91 IU/ml after 45 min). Bbil-TX (5 μg/ml)-induced blockade was markedly inhibited at 22-24 °C and pretreatment with p-bromophenacyl bromide (p-BPB) abolished the neuromuscular blockade. Bbil-TX (3-30 μg/ml, n = 4-6) caused partial time- and concentration-dependent blockade in PND preparations (52 ± 2% at the highest concentration). Bbil-TX (30 μg/ml) also markedly reduced the MEPPs frequency [from 26 ± 2.5 (basal) to 10 ± 1 after 60 min; n = 5; p < 0.05] and the quantal content [from 94 ± 14 (basal) to 24 ± 3 after 60 min; n = 5; p < 0.05] of PND preparations, but caused only minor depolarization of the membrane resting potential [from -80 ± 1 mV (basal) to -66 ± 2 mV after 120 min; n = 5; p < 0.05], with no significant change in the depolarizing response to exogenous carbachol. These results show that Bbil-TX is a presynaptic PLA2 that contributes to the neuromuscular blockade caused by B. b. smargadina venom.", "anno": [[221, 222, true], [469, 470, true], [531, 532, true], [653, 654, true], [872, 873, true], [1034, 1035, true], [1182, 1183, true], [1638, 1639, true], [1773, 1774, true]]}, {"id": 23220410, "text": "Through integrating chemical, biochemical and morphological analyses, this study investigated the effects of multiple pollutants on the gill mitochondria-rich cells (MRCs) in two fish species, Astyanax fasciatus and Pimelodus maculatus, collected from five sites (FU10, FU20, FU30, FU40 and FU50) in the Furnas Hydroelectric Power Station reservoir. Water analyses revealed aluminum, iron and zinc as well as organochlorine (aldrin/dieldrin, endosulfan, heptachlor/heptachlor epoxide and metolachlor) contamination at all of the sites, with the exception of FU10. Copper, chrome, iron and zinc were detected in the gills of both species, and aldrin/dieldrin, endosulfan and heptachlor/heptachlor epoxide were detected in the gills of fish from all of the sites, with the exception of FU10. Fish collected at FU20, FU30 and FU50 exhibited numerous alterations in the surface architecture of their pavement cells and MRCs. The surface MRC density and MRC fractional area were lower in fish from FU20, FU30, FU40 and FU50 than in those from the reference site (FU10) in the winter, and some variability between the sites was observed in the summer. The organochlorine contamination at FU20 and FU50 was associated with variable changes in the MRCs and inhibition of Na(+)/K(+)-ATPase (NKA) activity, especially in P. maculatus. At FU30, the alterations in the MRCs were associated with the contaminants present, especially metals. A multivariate analysis demonstrated a positive association between the biological responses of both species and environmental contamination, indicating that under realistic conditions, a mixture of organochlorines and metals affected the MRCs by inhibiting NKA activity and inducing morphological changes, which may cause an ionic imbalance.", "anno": [[348, 349, true], [562, 563, true], [788, 789, true], [919, 920, true], [1144, 1145, true], [1323, 1324, true], [1426, 1427, true], [1769, 1770, true]]}]}