{"head": 99, "frames": [{"id": 22717325, "text": "A comparison between the temperatures within imploding acoustic cavitation bubbles and the extent of sonoluminescence (SL) quenching by C(1)-C(5) aliphatic alcohols in 1-ethyl-3-methylimidazolium ethylsulfate ([EMIM][EtSO(4)], a well known imidazolium based room temperature ionic liquid (RTIL)), has been made at an ultrasound frequency of 213 kHz. The temperatures obtained ranged from 3500 ± 200K, in neat [EMIM][EtSO(4)], to about 3200 ± 200K in RTIL-alcohol containing solutions. It was also found that the SL intensity decreased with increasing concentration (up to 1M) of the alcohols to a greater extent compared with the relative changes to the bubble temperatures. Both the extent of the reduction in the bubble temperatures and the SL quenching were much smaller than those obtained in comparable aqueous solutions containing aliphatic alcohols. Possible reasons for the differences in the observed trends between water/alcohol and [EMIM][EtSO(4)]/alcohol systems under sonication at 213 kHz are discussed.", "anno": [[348, 349, true], [483, 484, true], [673, 674, true], [855, 856, true], [1016, 1017, true]]}, {"id": 23330562, "text": "Antibody-drug conjugates (ADCs) are monoclonal antibodies with covalently bound cytotoxic drugs. They are designed to target tumor antigens selectively and offer the hope of cancer treatment without the debilitating side-effects of conventional therapies. The concept of ADCs is not new; however, development of these therapeutics is challenging and only recently are promising clinical data emerging. These challenges include ADC bioanalysis, such as quantifying in serum/plasma for PK studies and strategies for assessing immunogenicity. ADCs have complex molecular structures incorporating large- and small-molecule characteristics and require diverse analytical methods, including ligand-binding assays and MS-based methods. ADCs are typically mixtures with a range of drug-to-antibody ratios. Biotransformations in vivo can lead to additional changes in drug-to-antibody ratios resulting in dynamically changing mixtures. Thus, a standard calibration curve consisting of the reference standard may not be appropriate for quantification of analytes in vivo and represents a unique challenge. This paper will share our perspective on why ADC bioanalysis is so complex and describe the strategies and rationale that we have used for ADCs, with highlights of original data from a variety of nonclinical and clinical case studies. Our strategy has involved novel protein structural characterization tools to help understand ADC biotransformations in vivo and use of the analyte knowledge gained to guide the development of quantitative bioanalytical assays.", "anno": [[95, 96, true], [254, 255, true], [400, 401, true], [538, 539, true], [727, 728, true], [796, 797, true], [925, 926, true], [1094, 1095, true], [1329, 1330, true], [1556, 1557, true]]}, {"id": 23347396, "text": "The interfacial behavior of β-casein (βCS) has been investigated in presence of the cationic surfactant dodecyl trimethyl ammonium bromide (DoTAB) at the water/hexane interface and compared to that obtained for the water/air interface. The used experimental technique is a drop profile analysis tensiometer specially equipped with a coaxial double capillary, which allows investigation of sequential adsorption of individual components besides the traditional simultaneous adsorption of two species. This method also provides the dilational rheological measurements based on low frequency harmonic drop oscillations. The tensiometric results show that the equilibrium states of the mixed βCS/DoTAB layers built up on the two different routes do not differ significantly, that is, the general compositions of the mixed layers are similar. However, the results of dilational rheology for the two adsorption strategies are remarkably different indicating different dynamic characteristics of the adsorbed layers. These findings suggest that the respective mixed layers are more proteinlike if they are formed via sequential adsorption and more surfactant-like after simultaneous adsorption. In contrast to the W/A interface, at the W/H interface proteins remain at the interface once adsorbed and cannot be displaced just by competitive adsorption of surfactants.", "anno": [[234, 235, true], [498, 499, true], [615, 616, true], [836, 837, true], [1008, 1009, true], [1186, 1187, true], [1359, 1360, true]]}, {"id": 23427277, "text": "In humans, the secretin-like G protein-coupled receptor (GPCR) family comprises 15 members with 18 corresponding peptide ligand genes. Although members have been identified in a large variety of vertebrate and nonvertebrate species, the origin and relationship of these proteins remain unresolved. To address this issue, we employed large-scale genome comparisons to identify genome fragments with conserved synteny and matched these fragments to linkage groups in reconstructed early gnathostome ancestral chromosomes (GAC). This genome comparison revealed that most receptor and peptide genes were clustered in three GAC linkage groups and suggested that the ancestral forms of five peptide subfamilies (corticotropin-releasing hormone-like, calcitonin-like, parathyroid hormone-like, glucagon-like, and growth hormone-releasing hormone-like) and their cognate receptor families emerged through tandem local gene duplications before two rounds (2R) of whole-genome duplication. These subfamily genes have, then, been amplified by 2R whole-genome duplication, followed by additional local duplications and gene loss prior to the divergence of land vertebrates and teleosts. This study delineates a possible evolutionary scenario for whole secretin-like peptide and receptor family members and may shed light on evolutionary mechanisms for expansion of a gene family with a large number of paralogs.", "anno": [[133, 134, true], [296, 297, true], [524, 525, true], [978, 979, true], [1173, 1174, true], [1398, 1399, true]]}, {"id": 23623845, "text": "Much of the concerns regarding engineered nanoparticle (NP) toxicity are based on knowledge from previous studies on particles in ambient air or occupational situations. E.g., the effects of exposure to silica dust particles have been studied intensely due to the carcinogenicity of crystalline silica. However, the increasing usage of engineered amorphous silica NPs has emphasized the need for further mechanistic insight to predict the consequences of exposure to the amorphous type of silica NPs. The present study focused on the in vitro biological effects following exposure to well-dispersed, BSA-stabilized, amorphous silica NPs whereas unmodified silica NPs where included for reasons of comparison. The cytotoxicity of the silica NPs was investigated in six different cell lines (A549, THP-1, CaCo-2, ASB-XIV, J-774A.1, and Colon-26) selected to explore the significance of organ and species sensitivity in vitro. Viability data demonstrated that macrophages were most sensitive to silica NP and interestingly, murine cell lines were generally found to be more sensitive than comparable human cell lines. Further studies were conducted in the human epithelial lung cell line, A549, to explore the molecular mechanism of silica toxicity. Generation of reactive oxygen species, one of the proposed toxicological mechanisms of NPs, was investigated in A549 cells by the dichlorofluorescin (DCF) assay to be significantly induced at NP concentrations above 113μg/mL. However, induction of oxidative stress related pathways was not found after silica NP exposure for 24h in gene array studies conducted in A549 cells at a relatively low NP concentration (EC20). Up-regulated genes (more than 2-fold) were primarily related to lipid metabolism and biosynthesis whereas down-regulated genes included several processes such as transcription, cell junction, extra cellular matrix (ECM)-receptor interaction and others. Thus, gene expression data proposes that several cellular processes other than oxidative stress could be affected by exposure to silica NPs.", "anno": [[168, 169, true], [301, 302, true], [499, 500, true], [707, 708, true], [922, 923, true], [1113, 1114, true], [1245, 1246, true], [1471, 1472, true], [1665, 1666, true], [1918, 1919, true], [2059, 2060, true]]}, {"id": 23139061, "text": "In this review, we discuss the phenomenon of complementary macropore incorporation into mesoporous and/or microporous solids in order to enhance their catalytic performance in fuels and chemicals synthesis.", "anno": [[205, 206, true]]}, {"id": 23443358, "text": "The present paper describes the orientational control of 10 nm scale cylinders in sugar-based block copolymer thin films by simply varying the composition of the annealing co-solvent. The affinity of the block copolymer to the solvent vapor could be systematically adjusted in this way.", "anno": [[182, 183, true], [285, 286, true]]}, {"id": 23296984, "text": "The production of multi-compartmented particles for biomedical and biotechnological applications is challenging and the existing methods usually involve wet and aggressive conditions that compromise the encapsulation efficiency of bioactive agents and the viability of cells. Biomimetic superhydrophobic surfaces allow construction of concentric multilayered polymeric systems, adding sequential layers where molecules or cells may be separately confined in compartments with high efficiency.", "anno": [[274, 275, true], [491, 492, true]]}, {"id": 23265520, "text": "Grape seed procyanidin extract (GSPE) modulates glucose homeostasis and insulinemia in several animal models. Under pathological conditions, insulin levels are dependent on pancreatic beta-cell functionality, as well as on the beta-cell mass expansion or apoptosis in the pancreas. In this study, we analysed the effects of GSPE on modulating apoptosis and proliferation in beta-cells. We tested the effects of GSPE in the INS-1E pancreatic beta-cell line, either under basal or altered conditions with high glucose, insulin or palmitate levels. GSPE enhanced the pro-apoptotic effect of high glucose and showed clear antiproliferative effects under high glucose, insulin and palmitate conditions. These antiproliferative effects are likely due to high molecular weight compounds contained in the extract. GSPE also modulated pro- and anti-apoptotic markers in the pancreas of rats fed a cafeteria diet, with the effect depending on the dose of GSPE and duration of treatment. Thus, GSPE is able to modulate apoptosis and proliferation of beta-cells under altered, but not basal, conditions.", "anno": [[108, 109, true], [280, 281, true], [384, 385, true], [544, 545, true], [696, 697, true], [804, 805, true], [975, 976, true], [1090, 1091, true]]}, {"id": 23479391, "text": "Phytochemical study on the constituents of the heartwood of Pterocarpus soyauxii led to the isolation of five new isoflavonoids and one new 3-arylcoumarin, pterosonins A-F (1-6), together with 17 known analogues, among which 8, 9, and 18 were reported as natural products for the first time. Structure elucidation was achieved by way of spectroscopic measurements as well as by comparison with literature data. Only Compound 6 showed potent cytotoxicity against human non-small cell lung cancer (A549), pancreatic cancer (Panc-28), and colon carcinoma (HCT-116) cells with GI50 values at 7.39, 25, and 19.17 µM, respectively; the other isolates showed no cytotoxicity against the above tested cell lines with GI50 values > 50 µM.", "anno": [[290, 291, true], [409, 410, true], [728, 729, true]]}, {"id": 23229518, "text": "In order to quantify the relative oral bioavailability of 3-chloropropane-1,2-diol (3-MCPD) from 3-MCPD fatty acid diesters in vivo, 1,2-dipalmitoyl-3-chloropropane-1,2-diol (3-MCPD diester) and 3-MCPD were orally applied to rats in equimolar doses. In both cases, the time courses of 3-MCPD concentrations were measured in blood, various organs, tissues and intestinal luminal contents. The results show that 3-MCPD is released by enzymatic hydrolysis from the 3-MCPD diester in the gastrointestinal tract and distributed to blood, organs and tissues. Based on the measurements in blood, the areas under the curve (AUC) for 3-MCPD were calculated. By comparing both AUC, the relative amount of 3-MCPD bioavailable from the 3-MCPD diester was calculated to be 86 % on average of the amount bioavailable following administration of 3-MCPD. In view of limited experimental data, it is justified for the purpose of risk assessment to assume complete hydrolysis of the diesters in the gastro-intestinal tract. Therefore, assessment of the extent of exposure to 3-MCPD released from its fatty acid esters should be performed in the same way as exposure to the same molar quantity of 3-MCPD.", "anno": [[248, 249, true], [386, 387, true], [551, 552, true], [647, 648, true], [837, 838, true], [1004, 1005, true], [1184, 1185, true]]}, {"id": 23231586, "text": "Liquid chromatography-photodiode array detector-mass spectrometry-based chemical investigation of the leaves and stems of Premna fulva yielded one new iridoid glycoside (1), one new triterpenoid glycoside (2) along with six known compounds isolated for the first time from the genus. Their structures were established on the basis of extensive spectroscopic data analyses and chemical methods.", "anno": [[282, 283, true], [392, 393, true]]}, {"id": 23312348, "text": "Quantitative visualization of nanoparticles in cells and tissues, while preserving the spatial information, is very challenging. A photoacoustic imaging technique to depict the presence and quantity of nanoparticles is presented. This technique is based on the dependence of the photoacoustic signal on both the nanoparticle quantity and the laser fluence. Quantitative photoacoustic imaging is a robust technique that does not require knowledge of the local fluence, but a relative change in the fluence. This eliminates the need for sophisticated methods or models to determine the energy distribution of light in turbid media. Quantitative photoacoustic imaging was first applied to nanoparticle-loaded cells, and quantitation was validated by inductively coupled plasma mass spectrometry. Quantitative photoacoustic imaging was then extended to xenograft tumor tissue sections, and excellent agreement with traditional histopathological analysis was demonstrated. Our results suggest that quantitative photoacoustic imaging may be used in many applications including the determination of the efficiency and effectiveness of molecular targeting strategies for cell studies and animal models, the quantitative assessment of photoacoustic contrast agent biodistribution, and the validation of in vivo photoacoustic imaging.", "anno": [[127, 128, true], [228, 229, true], [355, 356, true], [504, 505, true], [628, 629, true], [791, 792, true], [966, 967, true], [1323, 1324, true]]}, {"id": 23620485, "text": "A P-glycoprotein (P-gp) IC50 working group was established with twenty-three participating pharmaceutical and contract research laboratories and one academic institution to assess inter-laboratory variability in P-gp IC50 determinations. Each lab followed their in-house protocol to determine in vitro IC50 values for sixteen inhibitors using four different test systems: Caco-2 (11 labs), MDCKII-MDR1 (6 labs) and LLC-PK1-MDR1 (4 labs) cells, and membrane vesicles containing human P-gp (5 labs). For cell models, various equations to calculate remaining transport activity (e.g. efflux ratio, unidirectional flux, net secretory flux) were also evaluated. The difference in IC50 values for each of the inhibitors across all test systems and equations ranged from a minimum of 20- and 24-fold between lowest and highest IC50 values for sertraline and isradipine, to a maximum of 407- and 796-fold for telmisartan and verapamil, respectively. For telmisartan and verapamil, variability was greatly influenced by data from one laboratory in each case. Excluding these two data sets brings the range in IC50 values for telmisartan and verapamil down to 69- and 159-fold. The efflux ratio based-equation generally resulted in several fold lower IC50 values compared to unidirectional or net-secretory flux equations. Statistical analysis indicated that variability in IC50 values was mainly due to inter-laboratory variability, rather than an implicit systematic difference between test systems. Potential reasons for variability are discussed and the simplest, most robust experimental design for P-gp IC50 determination proposed. The impact of these findings on drug-drug interaction risk assessment is discussed in the companion paper and recommendations are provided.", "anno": [[236, 237, true], [496, 497, true], [655, 656, true], [940, 941, true], [1048, 1049, true], [1166, 1167, true], [1311, 1312, true], [1490, 1491, true], [1626, 1627, true], [1766, 1767, true]]}, {"id": 23377699, "text": "Bisphenol A (BPA) is a chemical that is used in a variety of consumer products, and exposure to BPA is widespread among the general population. Recent studies have suggested that BPA may affect the thyroid and related pathways. However, human studies are still limited. The aim of this study was to determine the relationship between BPA exposure and thyroid function. We obtained survey data and blood samples from The Thai National Health Examination Survey IV 2009, a nationally representative cross-sectional survey using a multistage, stratified sampling of the Thai population. A total of 2,340 subjects aged 18-94 years were sampled for the present study. Serum BPA, TSH, FT(4), and related covariates were measured. BPA was log-transformed prior to analysis. BPA was detected in 52.8 % of serum samples with a median concentration of 0.33 (range 0-66.91) ng/mL. We excluded subjects who tested positive for thyroid autoantibody and then stratified the remaining subjects by gender; the analysis showed a significantly negative correlation between serum BPA and FT(4) levels in males (r = -0.14, P < 0.001). In contrast, no association was observed in females. BPA was not associated with TSH in either gender. This gender-related discrepancy is possibly related to androgen-related differences in the metabolism of BPA. Our preliminary results provide evidence of a negative association between BPA and FT(4) levels. Additional detailed studies are needed to investigate the temporal relationship and potential public health implications of such an association.", "anno": [[142, 143, true], [226, 227, true], [268, 269, true], [367, 368, true], [582, 583, true], [661, 662, true], [722, 723, true], [765, 766, true], [868, 869, true], [1113, 1114, true], [1166, 1167, true], [1216, 1217, true], [1326, 1327, true], [1423, 1424, true], [1568, 1569, true]]}, {"id": 23225148, "text": "The power conversion efficiency of the most efficient organic photovoltaic (OPV) cells has recently increased to over 10%. To enable further increases, the factors limiting the device efficiency in OPV must be identified. In this review, the operational mechanism of OPV cells is explained and the detailed balance limit to photovoltaic energy conversion, as developed by Shockley and Queisser, is outlined. The various approaches that have been developed to estimate the maximum practically achievable efficiency in OPV are then discussed, based on empirical knowledge of organic semiconductor materials. Subsequently, approaches made to adapt the detailed balance theory to incorporate some of the fundamentally different processes in organic solar cells that originate from using a combination of two complementary, donor and acceptor, organic semiconductors using thermodynamic and kinetic approaches are described. The more empirical formulations to the efficiency limits provide estimates of 10-12%, but the more fundamental descriptions suggest limits of 20-24% to be reachable in single junctions, similar to the highest efficiencies obtained for crystalline silicon p-n junction solar cells. Closing this gap sets the stage for future materials research and development of OPV.", "anno": [[121, 122, true], [220, 221, true], [406, 407, true], [604, 605, true], [918, 919, true], [1199, 1200, true], [1285, 1286, true]]}, {"id": 23425029, "text": "In order to determine an accurate equilibrium structure for 1,3,4-oxadiazole, microwave transitions and ground-state rotational constants are reported for the parent species and for the (18)O isotopologue measured in natural abundance. These rotational constants along with those of the (13)C, (15)N, and D1 species were used together with vibration-rotation constants calculated from a cubic force field calculated at the B3LYP/6-311+G(3df,2pd) level of theory to derive a semiexperimental equilibrium structure. However, the results of this fit were not satisfactory; therefore, the structure was later significantly improved by the mixed estimation method. In this method, internal coordinates from good-quality quantum chemical calculations (with appropriate uncertainties) are fitted simultaneously with moments of inertia of the full set of isotopologues. The accuracy of this structure has been confirmed by using an extrapolation technique. All elements of the (14)N nuclear quadrupole coupling tensor have been determined.", "anno": [[234, 235, true], [512, 513, true], [658, 659, true], [860, 861, true], [947, 948, true], [1030, 1031, true]]}, {"id": 23566055, "text": "Abstract Alzheimer's disease (AD) is a progressive neurodegenerative disorder that affects more than five million Americans and is characterized by a progressive loss of memory, loss of cholinergic neurons in the basal forebrain, formation of amyloid plaques and neurofibrillary tangles, and an increase in oxidative stress. Recent studies indicate that dietary supplements of antioxidants and omega-3 and omega-6 fatty acids may reduce the cognitive deficits in AD patients. The current study tested a combinatorial treatment of antioxidants from tart cherry extract and essential fatty acids from Nordic fish and emu oils for reducing cognitive deficits in the mu-p75 saporin (SAP)-induced mouse model of AD. Mice were given daily gavage treatments of Cerise(®) Total-Body-Rhythm™ (TBR; containing tart cherry extract, Nordic fish oil, and refined emu oil) or vehicle (methylcellulose) for 2 weeks before intracerebroventricular injections of the cholinergic toxin, mu-p75 SAP, or phosphate-buffered saline. The TBR treatments continued for an additional 17 days, when the mice were tested on a battery of cognitive and motor tasks. Results indicate that TBR decreased the SAP-induced cognitive deficits assessed by the object-recognition, place-recognition, and Morris-water-maze tasks. Histological examination of the brain tissue indicated that TBR protected against SAP-induced inflammatory response and loss of cholinergic neurons in the area around the medial septum. These findings indicate that TBR has the potential to serve as an adjunctive treatment which may help reduce the severity of cognitive deficits in disorders involving cholinergic deficits, such as AD.", "anno": [[323, 324, true], [474, 475, true], [709, 710, true], [1008, 1009, true], [1133, 1134, true], [1288, 1289, true], [1474, 1475, true], [1675, 1676, true]]}, {"id": 22914798, "text": "Rats with chronic inhibition of GABA synthesis by infusion of l-allyglycine, a glutamic acid decarboxylase inhibitor, into their dorsomedial/perifornical hypothalamus are anxious and exhibit panic-like cardio-respiratory responses to treatment with intravenous (i.v.) sodium lactate (NaLac) infusions, in a manner similar to what occurs in patients with panic disorder. We previously showed that either NMDA receptor antagonists or metabotropic glutamate receptor type 2/3 receptor agonists can block such a NaLac response, suggesting that a glutamate mechanism is contributing to this panic-like state. Using this animal model of panic, we tested the efficacy of CBiPES and THIIC, which are selective group II metabotropic glutamate type 2 receptor allosteric potentiators (at 10-30 mg/kg i.p.), in preventing NaLac-induced panic-like behavioral and cardiovascular responses. The positive control was alprazolam (3mg/kg i.p.), a clinically effective anti-panic benzodiazepine. As predicted, panic-prone rats given a NaLac challenge displayed NaLac-induced panic-like cardiovascular (i.e. tachycardia and hypertensive) responses and \"anxiety\" (i.e. decreased social interaction time) and \"flight\" (i.e. increased locomotion) -associated behaviors; however, systemic injection of the panic-prone rats with CBiPES, THIIC or alprazolam prior to the NaLac dose blocked all NaLac-induced panic-like behaviors and cardiovascular responses. These data suggested that in a rat animal model, selective group II metabotropic glutamate type 2 receptor allosteric potentiators show an anti-panic efficacy similar to alprazolam.", "anno": [[368, 369, true], [602, 603, true], [875, 876, true], [976, 977, true], [1432, 1433, true], [1614, 1615, true]]}, {"id": 23230273, "text": "Recent studies have revealed a close relationship between transcription, histone modification, and RNA processing. In fact, genome-wide analyses that correlate histone marks with RNA processing signals raise the possibility that specific RNA processing factors may modulate transcription and help to \"write\" chromatin marks. Here we show that the nuclear cap binding complex (CBC) directs recruitment of transcription elongation factors and establishes proper histone marks during active transcription. A directed genetic screen revealed that deletion of either subunit of the CBC confers a synthetic growth defect when combined with deletion of genes encoding either Ctk2 or Bur2, a component of the Saccharomyces cerevisiae ortholog of P-TEFb. The CBC physically associates with these complexes to recruit them during transcription and mediates phosphorylation at Ser-2 of the C-terminal domain (CTD) of RNA polymerase II. To understand how these interactions influence downstream events, histone H3K36me3 was examined, and we demonstrate that CBCΔ affects proper Set2-dependent H3K36me3. Consistent with this, the CBC and Set2 have similar effects on the ability to rapidly induce and sustain activated gene expression, and these effects are distinct from other histone methyltransferases. This work provides evidence for an emerging model that RNA processing factors can modulate the recruitment of transcription factors and influence histone modification during elongation.", "anno": [[113, 114, true], [323, 324, true], [501, 502, true], [744, 745, true], [923, 924, true], [1089, 1090, true], [1291, 1292, true], [1477, 1478, true]]}, {"id": 23281099, "text": "FT-IR spectroscopic and thermodynamic measurements were designed to explore the effect of a macromolecular crowder, dextran, on the temperature and pressure-dependent phase diagram of the protein Ribonuclease A (RNase A), and we compare the experimental data with approximate theoretical predictions based on configuration entropy. Exploring the crowding effect on the pressure-induced unfolding of proteins provides insight in protein stability and folding under cell-like dense conditions, since pressure is a fundamental thermodynamic variable linked to molecular volume. Moreover, these studies are of relevance for understanding protein stability in deep-sea organisms, which have to cope with pressures in the kbar range. We found that not only temperature-induced equilibrium unfolding of RNase A, but also unfolding induced by pressure is markedly prohibited in the crowded dextran solutions, suggesting that crowded environments such as those found intracellularly, will also oppress high-pressure protein unfolding. The FT-IR spectroscopic measurements revealed a marked increase in unfolding pressure of 2 kbar in the presence of 30 wt % dextran. Whereas the structural changes upon thermal unfolding of the protein are not significantly influenced in the presence of the crowding agent, through stabilization by dextran the pressure-unfolded state of the protein retains more ordered secondary structure elements, which seems to be a manifestation of the entropic destabilization of the unfolded state by crowding.", "anno": [[330, 331, true], [573, 574, true], [726, 727, true], [1024, 1025, true], [1156, 1157, true], [1525, 1526, true]]}, {"id": 23492812, "text": "In 2011 a joint World Health Organization (WHO) and United Nations Environment Programme (UNEP) expert consultation took place, during which the possible inclusion of brominated analogues of the dioxin-like compounds in the WHO Toxicity Equivalency Factor (TEF) scheme were evaluated. The expert panel concluded that polybrominated dibenzo-p-dioxins (PBDDs), dibenzofurans (PBDFs), and some dioxin-like biphenyls (dl-PBBs) may contribute significantly in daily human background exposure to the total dioxin toxic equivalencies (TEQs). These compounds are also commonly found in the aquatic environment. Available data for fish toxicity were evaluated for possible inclusion in the WHO-UNEP TEF scheme (Van den Berg et al., 1998). Because of the limited database it was decided not to derive specific WHO-UNEP TEFs for fish, but for ecotoxicological risk assessment the use of specific relative effect potencies (REPs) from fish embryo assays is recommended. Based on the limited mammalian REP database for these brominated compounds, it was concluded that sufficient differentiation from the present TEF values of the chlorinated analogues (Van den Berg et al., 2005) was not possible. However, the REPs for PBDDs, PBDFs, and non-ortho dl-PBBs in mammals closely follow those of the chlorinated analogues, at least within one order of magnitude. Therefore, the use of similar interim TEF values for brominated and chlorinated congeners for human risk assessment is recommended, pending more detailed information in the future.", "anno": [[283, 284, true], [533, 534, true], [601, 602, true], [728, 729, true], [956, 957, true], [1184, 1185, true], [1344, 1345, true], [1525, 1526, true]]}, {"id": 23122071, "text": "A RP-HPLC method, developed for the separation and quantification of the most common genetic variants of bovine milk proteins, was successfully applied to the analysis of water buffalo milk. All the most common buffalo casein and whey proteins fractions, as well as their genetic variants, were detected and separated simultaneously in 40 min. Purified buffalo proteins were used as calibration standards and a total of 536 individual milk samples were analysed for protein composition. α(S1)-, α(S2)-, βγ-, and κ-casein were 32.2%, 15.8%, 36.5%, and 15.5%, respectively, of total casein content, whereas content of β-Lactoglobulin was approximately 1.3 times as high as that of α-Lactalbumin. The existence of a polymorphism of κ-casein was demonstrated in Mediterranean water buffalo and α(S1)- and κ-casein genetic variants were successfully detected by RP-HPLC.", "anno": [[189, 190, true], [342, 343, true], [485, 486, true], [692, 693, true], [864, 865, true]]}, {"id": 23358194, "text": "Atrazine, a herbicide commonly applied to agricultural areas and a common contaminant of potable water supplies, is implicated as an endocrine-disrupting chemical (EDC) and potential carcinogen. Studies show that EDCs can cause irreversible changes in tissue formation, decreased reproductive potential, obesity, and cancer. The U.S. Environmental Protection Agency considers an atrazine concentration of ≤ 3 ppb in drinking water safe for consumption. The specific adverse human health effects associated with a developmental atrazine exposure and the underlying genetic mechanisms of these effects are not well defined. In this study, zebrafish embryos were exposed to a range of atrazine concentrations to establish toxicity. Morphological, transcriptomic, and protein alterations were then assessed at 72h postfertilization following developmental atrazine exposure at 0, 0.3, 3, or 30 ppb. A significant increase in head length was observed in all three atrazine treatments. Transcriptomic profiles revealed 21, 62, and 64 genes with altered expression in the 0.3, 3, and 30 ppb atrazine treatments, respectively. Altered genes were associated with neuroendocrine and reproductive system development, function, and disease; cell cycle control; and carcinogenesis. There was a significant overlap (42 genes) between the 3 and 30 ppb differentially expressed gene lists, with two of these genes (CYP17A1 and SAMHD1) present in all three atrazine treatments. Increased transcript levels were translated to significant upregulation in protein expression. Overall, this study identifies genetic and molecular targets altered in response to a developmental atrazine exposure to further define the biological pathways and mechanisms of toxicity.", "anno": [[193, 194, true], [323, 324, true], [451, 452, true], [620, 621, true], [727, 728, true], [893, 894, true], [978, 979, true], [1117, 1118, true], [1267, 1268, true], [1459, 1460, true], [1554, 1555, true], [1742, 1743, true]]}, {"id": 23444334, "text": "The present study was undertaken to evaluate the possible ameliorating effect of butylated hydroxyl toluene (BHT), associated with ferric nitrilotriacetate (Fe-NTA)-induced oxidative stress and liver injury in mice. The treatment of mice with Fe-NTA alone enhances ornithine decarboxylase activity to 4.6 folds, protein carbonyl formation increased up to 2.9 folds and DNA synthesis expressed in terms of [(3)H] thymidine incorporation increased to 3.2 folds, and antioxidants and antioxidant enzymes decreased to 1.8-2.5 folds, compared with the corresponding saline-treated controls. These changes were reversed significantly (p < 0.001) in animals receiving a pretreatment of BHT. Our data show that BHT can reciprocate the toxic effects of Fe-NTA and can serve as a potent chemopreventive agent.", "anno": [[214, 215, true], [584, 585, true], [682, 683, true], [798, 799, true]]}, {"id": 23639586, "text": "Triptolide (TP), a major component of TWHF, is widely used to treat rheumatoid arthritis, systemic lupus erythematosus, nephritis and leprosy. However, its clinical use is limited by hepatotoxicity. To further elucidate the underlying mechanism of its hepatotoxic effects, hepatic gene expression profiles were analyzed. TP (1000 and 300μg/kg) was orally administered to Wistar rats for 14days. Current study indicated that female rats were more sensitive to TP-induced hepatotoxicity than males. Genome-wide microarray analyses identified 3329 differentially expressed genes in liver of female rats. Analyses of these genes identified over-represented functions associated with insulin signaling pathway, glucose metabolism, cell cycle, oxidative stress and apoptosis, which were consistent with the results of significant increase of Caspase-3 activity and reduction of serum glucose, GSH/GSSG ratio, glucose-6-phosphatase and phosphoenolpyruvate carboxykinase activities, liver glycogen. In addition, it was observed for the first time that glucocorticoids and IGF1 might get involved in TP-induced hepatotoxicity. These data suggest that TP treatment could alter the hepatic redox status, reduce serum glucose and induce hepatocyte apoptosis, consistent with the differential expression of genes involved in insulin signaling pathway, glucose metabolism pathway and cell stress pathway, all of which might contribute to the overall TP-induced hepatotoxicity.", "anno": [[141, 142, true], [197, 198, true], [319, 320, true], [393, 394, true], [495, 496, true], [599, 600, true], [989, 990, true], [1116, 1117, true], [1461, 1462, true]]}, {"id": 23489622, "text": "A set of racemic N-phenyl-substituted β-amidoamidines hydrochlorides 4, which are structurally related to natural antiviral agent amidinomycin (1), was synthesized in four steps starting from methacryloyl anilide (5). In the final step of the synthetic route, an uncommon monoacylation of β-aminoamidine 8 at the less reactive β-phenylamino-group took place. To rationalize this result, a mechanism which involves initial acylation at the more active amidine-function followed by intramolecular acyl-group transfer to β-phenylamino-group was suggested. All three β-amidoamidines 4d-f bearing long linear aliphatic chain (from n-C8H17 to n-C12H25) revealed significant in vitro activity against influenza A virus (H3N2) and modest cytotoxicity. The in vitro antiviral potency of 4d,e is 6-20 times greater than that of commercial rimantadine with lower EC50 values and higher therapeutic index. The non-toxic in vivo compounds 4d-f showed a beneficial protective effect in influenza A (H3N2) infected mice.", "anno": [[216, 217, true], [357, 358, true], [551, 552, true], [742, 743, true], [892, 893, true], [1004, 1005, true]]}, {"id": 23551297, "text": "Aromatic amino acids are known for their hydrophobicity and the active role they play in protein folding. Here, we investigate the intrinsic propensity of small peptides to form hydrophobic domains in the absence of solvent water molecules. The structures of three aromatic-rich isolated peptides, Ac-Phe-Phe-NH2 (FF), Ac-Trp-Tyr-NH2 (WY), and Ac-Phe-Phe-Phe-NH2 (FFF), all in the gas phase, have been studied by infrared-ultraviolet (IR/UV) double resonance laser spectroscopy, aided by dispersion-corrected density functional theory (DFT-D) calculations. Spontaneous formation of hydrophobic domains is systematically observed, whatever the secondary structure adopted by the backbone. Various types of aromatic-aromatic arrangements have been identified and associated to specific secondary structures, illustrating the interplay between the hydrophobic clusters and the backbone. Backbone NH amide groups surrounded by aromatic rings have also been evidenced and are found to contribute significantly to the stabilization of aromatic pairs. These results suggest that the formation of aromatic clusters involving contiguous residues might be a very efficient process leading to the formation of hydrophobic domains in the early stages of protein folding, well before a hydrophobic collapse into the tertiary structure.", "anno": [[104, 105, true], [239, 240, true], [555, 556, true], [686, 687, true], [882, 883, true], [1043, 1044, true], [1321, 1322, true]]}, {"id": 23157629, "text": "The serotonin (5-HT) receptors of type 6 (5-HT6) are quite different from all other 5-HT receptors, as they include a short third cytoplasmatic loop and a long C-terminal tail, and one intron located in the middle of the third cytoplasmatic loop. A lot of controversies still exist regarding their binding affinity, effects of 5-HT6 ligands on brain catecholamines, behavioral syndromes regulated by them, and brain distribution. In spite of the lack of information on metabolic pattern of the various compounds, some of 5-HT6 receptor ligands entered the clinical development as potential anti-dementia, antipsychotic, antidepressant and anti-obese drugs. The present paper is a comprehensive review on the state of art of the 5-HT6 receptors, while highlighting the potential clinical applications of 5-HT6 receptor agonists/antagonists.", "anno": [[245, 246, true], [428, 429, true], [655, 656, true], [838, 839, true]]}, {"id": 23539642, "text": "Amphetamine was discovered over 100 years ago. Since then, it has transformed from a drug that was freely available without prescription as a panacea for a broad range of disorders into a highly restricted Controlled Drug with therapeutic applications restricted to attention deficit hyperactivity disorder (ADHD) and narcolepsy. This review describes the relationship between chemical structure and pharmacology of amphetamine and its congeners. Amphetamine's diverse pharmacological actions translate not only into therapeutic efficacy, but also into the production of adverse events and liability for recreational abuse. Accordingly, the balance of benefit/risk is the key challenge for its clinical use. The review charts advances in pharmaceutical development from the introduction of once-daily formulations of amphetamine through to lisdexamfetamine, which is the first d-amphetamine prodrug approved for the management of ADHD in children, adolescents and adults. The unusual metabolic route for lisdexamfetamine to deliver d-amphetamine makes an important contribution to its pharmacology. How lisdexamfetamine's distinctive pharmacokinetic/pharmacodynamic profile translates into sustained efficacy as a treatment for ADHD and its reduced potential for recreational abuse is also discussed.", "anno": [[45, 46, true], [328, 329, true], [445, 446, true], [622, 623, true], [706, 707, true], [970, 971, true], [1097, 1098, true], [1299, 1300, true]]}, {"id": 23346866, "text": "Photooxidation of A2E may be involved in diseases of the macula, and antioxidants could serve as therapeutic agents for these diseases. Inhibitors of A2E photooxidation were prepared by Mannich reaction of the antioxidant quercetin. These compounds contain water-solubilizing amine groups, and several were more potent inhibitors of A2E photooxidation than quercetin.", "anno": [[134, 135, true], [231, 232, true], [366, 367, true]]}, {"id": 23619606, "text": "Maternal exposure to di(2-ethylhexyl) phthalate (DEHP) decreased the plasma triglyceride in prepartum mice. To identify the fatty acid (FA) species involved and to understand the underlying mechanisms, pregnant Sv/129 wild-type (mPPARα), peroxisome proliferator-activated receptor α-null (Pparα-null) and humanized PPARα (hPPARα) mice were treated with diets containing 0%, 0.01%, 0.05% or 0.1% DEHP. Dams were dissected on gestational day 18 together with fetuses, and on postnatal day 2 together with newborns. n-3/n-6 polyunsaturated, saturated, and monounsaturated FAs in maternal plasma and in liver of wild-type offspring, and representative enzymes for FA desaturation and elongation in maternal liver, were measured. The plasma levels of linoleic acid, α-linolenic acid, palmitic acid and oleic acid were higher in the pregnant control mPPARa mice than in Ppara-null and hPPARa mice. DEHP exposure significantly decreased the levels of these four FAs only in pregnant mPPARα mice. Plasma levels of many FAs were higher in pregnant mice than in postpartum ones in a genotype-independent manner, while it was lower in the livers of fetuses than pups. DEHP exposure slightly increased hepatic arachidonic acid, α-linolenic acid, palmitoleic acid and oleic acid in fetuses, but not in pups. However, DEHP exposure did not clearly influence FA desaturase 1 and 2 nor elongase 2 and 5 expressions in the liver of all maternal mice. Taken together, the levels of plasma four FAs with shorter carbon chains were higher in pregnant mPPARα mice than in other genotypes, and DEHP exposure decreased these specific FA concentrations only in mPPARα mice, similarly to triglyceride levels.", "anno": [[106, 107, true], [399, 400, true], [511, 512, true], [723, 724, true], [890, 891, true], [987, 988, true], [1155, 1156, true], [1293, 1294, true], [1432, 1433, true], [1682, 1683, true]]}, {"id": 23535827, "text": "Cells are constantly exposed to mechanical stimuli in their environment and have several evolved mechanisms to sense and respond to these cues. It is becoming increasingly recognized that many cell types, from bacteria to mammalian cells, possess a diverse set of proteins to translate mechanical cues into biochemical signalling and to mediate cell surface interactions such as cell adhesion. Moreover, the mechanical properties of cells are involved in regulating cell function as well as serving as indicators of disease states. Importantly, the recent development of biophysical tools and nanoscale methods has facilitated a deeper understanding of the role that physical forces play in modulating cell mechanics and cell adhesion. Here, we discuss how atomic force microscopy (AFM) has recently been used to investigate cell mechanics and cell adhesion at the single-cell and single-molecule levels. This knowledge is critical to our understanding of the molecular mechanisms that govern mechanosensing, mechanotransduction, and mechanoresponse in living cells. While pushing living cells with the AFM tip provides a means to quantify their mechanical properties and examine their response to nanoscale forces, pulling single surface proteins with a functionalized tip allows one to understand their role in sensing and adhesion. The combination of these nanoscale techniques with modern molecular biology approaches, genetic engineering and optical microscopies provides a powerful platform for understanding the sophisticated functions of the cell surface machinery, and its role in the onset and progression of complex diseases.", "anno": [[142, 143, true], [392, 393, true], [530, 531, true], [734, 735, true], [903, 904, true], [1065, 1066, true], [1333, 1334, true], [1635, 1636, true]]}, {"id": 23583803, "text": "Melanoidins are brown, nitrogen containing, high molecular weight end products of Maillard reaction with poorly established activity towards tumor cells. The goal of present study was to verify whether both heated potato fiber Potex extract (180°C for 2h) and melanoidins isolated from the extract exerts growth-inhibiting activity in human colon cancer cells in vitro. The cells of LS180 colon cancer cell line were tested upon treatment with roasted potato fiber extract (AM4) as well as with high (HMW) and low (LMW) molecular weight fractions isolated from the extract, since both may be regarded as/or contain melanoidins. The tested compounds at concentration of 1000μg/ml reduced cell growth down to 45%, 69% and 54%, respectively. Furthermore, deregulated ERK1/2 signaling was revealed upon treatment. Moreover, multiple alternations in cell cycle regulators activity were found (i.e. cyclinD1, cyclin-dependent kinase 4 and 6, p21, p27, p53, pRb) leading to cell cycle cessation in G0 phase. Importantly, LMW compounds revealed markedly stronger potential to alter specific molecular targets comparing to HMW compounds. Summarizing, the results emphasize that both high and low molecular weight melanoidins contribute to antiproliferative activity of heated potato fiber in LS180 colon cancer cells in vitro.", "anno": [[152, 153, true], [368, 369, true], [626, 627, true], [737, 738, true], [808, 809, true], [999, 1000, true], [1127, 1128, true], [1316, 1317, true]]}, {"id": 23552828, "text": "Rapid self-healable and biocompatible hydrogels were prepared using the selective formation of metal-ligand interactions between selected metal ions and phosphate end groups of poly(ethylene glycol) (PEG). The phosphate-terminated branch of PEG was synthesized via a substitution reaction of the hydroxyl end groups using phosphoryl chloride. The gelation and gel properties including rheological properties can be tuned by the careful selection of metal ions, branch numbers, and temperature. Especially, the gels rapidly formed by trivalent metal ions such as Fe(3+), V(3+), Al(3+), Ti(3+), and Ga(3+) have relatively small ionic radii. The ligand substitution rates also affected the repeatable autonomic healing ability. We have also demonstrated a gel-sol/sol-gel transition by switching the redox states of Fe(3+)/Fe(2+) ions. Learning from biological systems, the proposed phosphate-metal ion based self-healable hydrogels could become an attractive candidate for various biomedical and environmental applications.", "anno": [[204, 205, true], [341, 342, true], [492, 493, true], [637, 638, true], [723, 724, true], [831, 832, true], [1020, 1021, true]]}, {"id": 23276752, "text": "Often in protein design research, one desires to generate thermally stable variants of a protein or domain. One route to identifying mutations that yield domains that remain folded and active at a higher temperature is through the use of directed evolution. A library of protein domain variants can be generated by mutagenic PCR, expressed on the surface of bacteriophage M13, and subjected to heat, such that the unfolded forms of the domain, showing reduced or no binding activity, are lost during subsequent affinity selection, whereas variants that still retain binding to their target are selected and enriched with each subsequent round of affinity selection. This approach takes advantage of the fact that bacteriophage M13 particles are heat stable and resistant to many proteases and protein denaturants. We present the application of this general approach to generating thermally stable variants of a eukaryotic peptide-binding domain. The benefits of producing such variants are that they typically express at high levels in Escherichia coli (30-60mg/L shake flask) and remain soluble in solution at higher concentrations for longer periods of time than the wild-type form of the domain. The process of library generation and screening generally requires about one month of effort, and yields variants with >10°C increase in thermal stability, as measured in a simple fluorescence-based thermal shift assay. It is anticipated that thermally stable variants will serve as excellent scaffolds for generating affinity reagents to a variety of targets of interest.", "anno": [[106, 107, true], [256, 257, true], [664, 665, true], [812, 813, true], [944, 945, true], [1197, 1198, true], [1417, 1418, true], [1570, 1571, true]]}, {"id": 23063671, "text": "One of the main sources of emerging Fusarium mycotoxins in human nutrition is the cereals and cereal products. In this study, an analytical method to determine enniatins A, A1, B and B1 (ENs), beauvericin (BEA) and fusaproliferin (FUS) based on Ultra-Turrax extraction followed by liquid chromatography coupled to triple quadrupole mass spectrometer detector (MS/MS QqQ), was applied for the analysis of pasta. For this purpose, 114 commercial samples of pasta were acquired from supermarkets located in Valencia. The results showed higher frequencies of contamination in organic pasta than in conventional pasta, while the concentration levels were variable for both types of pasta. In positive samples, BEA levels varied from 0.10 to 20.96μg/kg and FUS levels varied from 0.05 to 8.02μg/kg. ENs levels ranged from 0.25 to 979.56μg/kg, though the majority of the values were below 25μg/kg. Besides, it was observed the simultaneous presence of two or more mycotoxins in a high percentage of the samples. Finally, an evaluation of the dietary exposure of the emerging Fusarium mycotoxins was performed in the Spanish population. The prevalence of ENs, BEA and FUS in cereal products suggests that the toxins may pose a health risk to Spanish population.", "anno": [[109, 110, true], [409, 410, true], [512, 513, true], [682, 683, true], [791, 792, true], [889, 890, true], [1003, 1004, true], [1127, 1128, true], [1252, 1253, true]]}, {"id": 23395634, "text": "The water-soluble derivatives of propofol have gained attention as a method to increase solubility of propofol. According to the principle of lactonization, the lead compound HX0969 was synthesized first and then the pharmacological features of HX0969 were evaluated in a comparison with those of propofol in the SD rats. Then, HX0969 disodium phosphate monoester (HX0969W) and glycine ester trifluoroacetic acid salt (HX101230) were synthesized, and their pharmacological features were compared with those of Lusedra®, which has been recognized and marketed as a water-soluble prodrug of propofol since 2008. The results showed that HX0969 could produce an anesthetic effect within a few seconds (3.6±3.0s) and its therapeutic index was 4.66 in the SD rat. The pharmacodynamic characteristics of HX0969W were similar to those of the Lusedra®. HX101230 could still produce an anesthetic effect within 60s in the rats though its therapeutic index was not so high (TI=2.96). Therefore, our study has indicated that HX0969 is a potentially useful lead compound of propofol derivative. Its rapid anesthetic effect is probably associated with lactonization.", "anno": [[110, 111, true], [320, 321, true], [608, 609, true], [756, 757, true], [842, 843, true], [971, 972, true], [1080, 1081, true], [1151, 1152, true]]}, {"id": 23641914, "text": "The understanding of cell-material interactions is important for creating personalized implants for tissue engineering. This has resulted in an interest in developing polymers with functional groups with the possibility of controlling the macromolecular surface. We have in a one-pot reaction synthesized a series of amorphous and degradable polyester-based copolymers with active functional groups by copolymerization of 2-methylene-1,3-dioxepane and glycidyl methacrylate. The properties of the final polymers were varied by varying the feed ratios of the monomers and it was seen that it was possible to control the amount of active functional groups. The resulting epoxy-functionalized polyester was further modified by covalent immobilization of heparin. The heparinization was done in order, in a future aspect, to enhance the osteogenic differentiation of mesenchymal stem cells. Heparin binds directly with the growth factor bone morphogenetic protein-2 and helps to retain its activity. The molecular structure of the copolymers was characterized by nuclear magnetic resonance, size exclusion chromatography, and fourier transform infrared spectroscopy. Differential scanning calorimetry and tensile testing showed that the monomer feed ratio had a great influence on the properties of the final polymer and that it thus was possible to control the mechanical properties to suit an intended application. The presence of heparin was verified by toluidine blue staining and all the films tested showed positive signals for heparin.", "anno": [[118, 119, true], [261, 262, true], [473, 474, true], [653, 654, true], [758, 759, true], [885, 886, true], [994, 995, true], [1161, 1162, true], [1411, 1412, true], [1537, 1538, true]]}, {"id": 23500481, "text": "A discussion paper was developed by a panel of experts of the German Federal Environment Agency (UBA) contributing to the on-going debate on the identification, assessment and management of endocrine disruptors with a view to protect wildlife according to the EU substance legislation (plant protection products, biocides, industrial chemicals). Based on a critical synthesis of the state-of-the-art regarding regulatory requirements, testing methods, assessment schemes, decision-making criteria and risk management options, we advise an appropriate and consistent implementation of this important subject into existing chemicals legislation in Europe. Our proposal for a balanced risk management of endocrine disruptors essentially advocates transparent regulatory decision making based on a scientifically robust weight of evidence approach and an adequate risk management consistent across different legislations. With respect to the latter, a more explicit consideration of the principle of proportionality of regulatory decision making and socio-economic benefits in the on-going debate is further encouraged.", "anno": [[344, 345, true], [652, 653, true], [916, 917, true], [1114, 1115, true]]}, {"id": 23494481, "text": "Mitochondrial glutathione pool is vital in protecting cells against oxidative stress as the majority of the cellular reactive oxygen species are generated in mitochondria. Oxidative stress is implicated as a causative factor in neuronal death in neurodegenerative disorders. We hypothesized that depletion of mitochondrial glutathione leads to mitochondrial dysfunction and apoptotic death of SK-N-SH (human neuroblastoma) cells and investigated the neuroprotective strategies against GSH depletion. SK-N-SH cells were treated with two distinct inhibitors of glutathione metabolism: L-buthionine-(S, R)-sulfoximine (BSO) and ethacrynic acid (EA). EA treatment caused depletion of both the total and mitochondrial glutathione (while BSO had no effect on mitochondrial glutathione), enhanced rotenone-induced ROS production, and reduced the viability of SK-N-SH cells. Glutathione depletion by BSO or EA demonstrated positive features of mitochondria-mediated apoptosis in neuroblastoma cell death. Prevention of apoptosis by Bcl2 overexpression or use of antioxidant ebselen did not confer neuroprotection. Co-culture with U-87 (human glioblastoma) cells protected SK-N-SH cells from the cell death. Our data suggest that depletion of mitochondrial glutathione leads to mitochondrial dysfunction and apoptosis. The study indicates that preventing mitochondrial glutathione depletion could become a novel strategy for the development of neuroprotective therapeutics in neurodegenerative disorders.", "anno": [[170, 171, true], [273, 274, true], [498, 499, true], [645, 646, true], [865, 866, true], [995, 996, true], [1104, 1105, true], [1197, 1198, true], [1308, 1309, true], [1494, 1495, true]]}, {"id": 22690946, "text": "Phytochemical investigation of Hypericum nakamurai (Masamune) Robson has led to the isolation of three phloroglucinol derivatives 1-3. The structures of these compounds were determined by the analysis of their spectroscopic data (IR, mass and UV), and by the application of 1-D and 2-D-NMR techniques. Hyperinakin (1) is a new compound. The anti-inflammatory activities of compounds 1-3 were also tested and evaluated. A biogenetic pathway for compounds 1-3 was also proposed.", "anno": [[133, 134, true], [300, 301, true], [335, 336, true], [417, 418, true], [475, 476, true]]}, {"id": 22566106, "text": "Stephania rotunda (Menispermaceae), a creeper commonly found in the mountainous areas of Cambodia, has been mainly used for the treatment of fever and malaria. Thus, the aim of this study is to investigate the chemical composition and antiplasmodial activity of different samples of S. rotunda and compare their antiplasmodial activity with their alkaloid content. Sixteen samples from different parts (roots, stem, and tuber) of S. rotunda were collected from four regions of Cambodia (Battambang, Pailin, Siem Reap, and Kampot). Reversed-phase HPLC was used to determine the content of three bioactive alkaloids (cepharanthine, tetrahydropalmatine, and xylopinine). These three alkaloids have been found in all samples from Battambang and Pailin (samples I-IX), whereas only tetrahydropalmatine was present in samples from Siem Reap and Kampot (samples X-XVI). The analyzed extracts were evaluated for their antiplasmodial activity on W2 strain of Plasmodium falciparum. Among them, 13 extracts were significantly active with inhibitory concentration 50 (IC(50) ) from 1.2 to 3.7 µg/mL and 2 extracts were moderately active (IC(50)  = 6.1 and 10 µg/mL, respectively), whereas sample XI was not active (IC(50)  = 19.6 µg/mL). A comparison between antiplasmodial activity and concentration of the three bioactive alkaloids in S. rotunda extracts has been realized.", "anno": [[158, 159, true], [363, 364, true], [529, 530, true], [666, 667, true], [861, 862, true], [971, 972, true], [1225, 1226, true], [1363, 1364, true]]}, {"id": 23373466, "text": "Nanodiscs are disc-like self-assembled structures formed by phospholipids and amphipatic proteins. The proteins wrap like a belt around the hydrophobic part of the lipids, basically producing nanometer-sized patches of lipid bilayers. The bilayer in the nanodisc constitutes a native-like model of the cell membrane and can act as a nanometer-sized container for functional single membrane proteins. In this study, we present a general nanodisc-based system, intended for structural and functional studies of membrane proteins. In this method, the nanodiscs are aligned at a solid surface, providing the ability to determine the average structure of the film along an axis perpendicular to the interface as measured by neutron reflectivity. The nanodisc film was optimized in terms of nanodisc coverage, reduced film roughness, and stability for time-consuming studies. This was achieved by a systematic variation of the lipid phase, charge, and length of lipid tails. Herein, we show that, although all studied nanodiscs align with their lipid bilayer parallel to the interface, gel-phase DMPC nanodiscs form the most suitable film for future membrane protein studies since they yield a dense irreversibly adsorbed film with low roughness and high stability over time. This may be explained by the appropriate matching between the thickness of the hydrophobic lipid core of gel phase DMPC and the height of the belt protein. Moreover, once formed the gel-phase DMPC nanodiscs film can be heated up to melt the lipid bilayer, thus providing a more biologically friendly environment for membrane proteins.", "anno": [[97, 98, true], [233, 234, true], [398, 399, true], [526, 527, true], [739, 740, true], [868, 869, true], [967, 968, true], [1268, 1269, true], [1424, 1425, true], [1603, 1604, true]]}, {"id": 23576235, "text": "Direct chemical vapor deposition (CVD) growth of single-layer graphene on CVD-grown hexagonal boron nitride (h-BN) film can suggest a large-scale and high-quality graphene/h-BN film hybrid structure with a defect-free interface. This sequentially grown graphene/h-BN film shows better electronic properties than that of graphene/SiO2 or graphene transferred on h-BN film, and suggests a new promising template for graphene device fabrication.", "anno": [[227, 228, true], [441, 442, true]]}, {"id": 23389043, "text": "We characterized the oxidative stress (OS) status by the levels of reduced/oxidized glutathione (GSH/GSSG), malondialdehyde (MDA) and the mutagenic base 8-oxo-7'8-dihydro-2'-deoxyguanosine (8-oxo-dG) in human gastric carcinoma (HGC) samples and compared the results with normal tissue from the same patients. We also analyzed 8-oxo-dG in peripheral mononuclear cells (PMNC) and urine from healthy control subjects and in affected patients in the basal state and one, three, six, nine and twelve months after tumor resection. The levels of DNA repair enzyme mRNA expression (hOGG1, RAD51, MUYTH and MTH1) were determined in tumor specimens and compared with normal mucosa. Tumor specimens exhibited increased levels of MDA and 8-oxo-dG compared with normal gastric tissue. GSH levels were also increased, while GSSG levels remained stable. DNA repair enzyme mRNA expression was induced in the tumor tissues. Levels of 8-oxo-dG were significantly elevated in both urine and PMNC of gastric cancer patients compared with healthy controls. After gastrectomy, the levels of the damaged base in urine and PMNC decreased progressively to values close to those found in the healthy population. The high levels of 8-oxo-dG in urine may be related to the increased induction of DNA repair activity in tumor tissue, and the changes observed after tumor resection support its potential use as a tumor marker.", "anno": [[307, 308, true], [523, 524, true], [670, 671, true], [770, 771, true], [837, 838, true], [905, 906, true], [1034, 1035, true], [1184, 1185, true], [1395, 1396, true]]}, {"id": 23344447, "text": "The oxidation of alcohols to carboxylic acids is an important industrial reaction used in the synthesis of bulk and fine chemicals. Most current processes are performed by making use of either stoichiometric amounts of toxic oxidizing agents or the use of pressurized dioxygen. Here, we describe an alternative dehydrogenative pathway effected by water and base with the concomitant generation of hydrogen gas. A homogeneous ruthenium complex catalyses the transformation of primary alcohols to carboxylic acid salts at low catalyst loadings (0.2 mol%) in basic aqueous solution. A consequence of this finding could be a safer and cleaner process for the synthesis of carboxylic acids and their derivatives at both laboratory and industrial scales.", "anno": [[130, 131, true], [276, 277, true], [409, 410, true], [578, 579, true], [747, 748, true]]}, {"id": 23382381, "text": "Integrin-based adhesions promote cell survival as well as cell motility and invasion. We show here that the adhesion regulatory protein supervillin increases cell survival by decreasing levels of the tumor suppressor protein p53 and downstream target genes. RNAi-mediated knockdown of a new splice form of supervillin (isoform 4) or both isoforms 1 and 4 increases the amount of p53 and cell death, whereas p53 levels decrease after overexpression of either supervillin isoform. Cellular responses to DNA damage induced by etoposide or doxorubicin include down-regulation of endogenous supervillin coincident with increases in p53. In DNA-damaged supervillin knockdown cells, p53 knockdown or inhibition partially rescues the loss of cell metabolic activity, a measure of cell proliferation. Knockdown of the p53 deubiquitinating enzyme USP7/HAUSP also reverses the supervillin phenotype, blocking the increase in p53 levels seen after supervillin knockdown and accentuating the decrease in p53 levels triggered by supervillin overexpression. Conversely, supervillin overexpression decreases the association of USP7 and p53 and attenuates USP7-mediated p53 deubiquitination. USP7 binds directly to the supervillin N terminus and can deubiquitinate and stabilize supervillin. Supervillin also is stabilized by derivatization with the ubiquitin-like protein SUMO1. These results show that supervillin regulates cell survival through control of p53 levels and suggest that supervillin and its interaction partners at sites of cell-substrate adhesion constitute a locus for cross-talk between survival signaling and cell motility pathways.", "anno": [[84, 85, true], [256, 257, true], [477, 478, true], [630, 631, true], [790, 791, true], [1041, 1042, true], [1173, 1174, true], [1273, 1274, true], [1361, 1362, true], [1634, 1635, true]]}, {"id": 23588305, "text": "The International Transporter Consortium (ITC) has described recently seven transporters of particular relevance for drug development (Giacomini et al., Nat. Rev. Drug Discov. 9: 215-236, 2010). Based on the second ITC transporter workshop in 2012, we have identified additional transporters of emerging importance in pharmacokinetics, interference of drugs with transport of endogenous compounds and drug-drug interactions in humans. The multidrug and toxin extrusion proteins (MATEs, gene symbol SLC47A) mediate excretion of organic cations into bile and urine. MATEs are important in renal drug-drug interactions. Multidrug resistance proteins (MRPs or ABCCs) are drug and conjugate efflux pumps, and impaired activity of MRP2 results in conjugated hyperbilirubinemia. The bile salt export pump (BSEP or ABCB11) prevents accumulation of toxic bile salt concentrations in hepatocytes, and BSEP inhibition or deficiency may cause cholestasis and liver injury. Additionally, examples are presented on the roles of nucleoside and peptide transporters in drug targeting and disposition.Clinical Pharmacology & Therapeutics (2013); accepted article preview online 8 April 2013 doi:10.1038/clpt.2013.74.", "anno": [[193, 194, true], [433, 434, true], [562, 563, true], [615, 616, true], [770, 771, true], [959, 960, true], [1083, 1084, true], [1198, 1199, true]]}, {"id": 23537203, "text": "Growing evidence supports that amyloid β (Aβ) oligomers are the major causative agents leading to neural cell death in Alzheimer's disease. The polyphenol (-)-epigallocatechin gallate (EGCG) was recently reported to inhibit Aβ fibrillization and redirect Aβ aggregation into unstructured, off-pathway oligomers. Given the experimental challenge to characterize the structures of Aβ/EGCG complexes, we performed extensive atomistic replica exchange molecular dynamics simulations of Aβ1-42 dimer in the present and absence of EGCG in explicit solvent. Our equilibrium Aβ dimeric structures free of EGCG are consistent with the collision cross section from ion-mobility mass spectrometry and the secondary structure composition from circular dichroism experiment. In the presence of EGCG, the Aβ structures are characterized by increased inter-center-of-mass distances, reduced interchain and intrachain contacts, reduced β-sheet content, and increased coil and α-helix contents. Analysis of the free energy surfaces reveals that the Aβ dimer with EGCG adopts new conformations, affecting therefore its propensity to adopt fibril-prone states. Overall, this study provides, for the first time, insights on the equilibrium structures of Aβ1-42 dimer in explicit aqueous solution and an atomic picture of the EGCG-mediated conformational change on Aβ dimer.", "anno": [[138, 139, true], [310, 311, true], [549, 550, true], [760, 761, true], [976, 977, true], [1140, 1141, true], [1352, 1353, true]]}, {"id": 23041257, "text": "The severe toxicity of antitumor organotin (IV) compounds limits their application in clinic, however, the toxic mechanism is still unclear. Di-n-butyl-di-(4-chlorobenzohydroxamato) Tin (IV) (DBDCT), an antitumor agent with high activity and obvious neurotoxicity was chosen as a typical diorganotin (IV) compound to investigate its neurotoxic mechanism using PC12 cells and comprehensive methods. Treatment with DBDCT resulted in a dose- and time-dependent growth inhibition of PC12 cells. The changes in cell morphology were observed using light microscopy, fluorescence microscopy and transmission electron microscopy. PC12 cell apoptosis induced by DBDCT was confirmed by annexin V/propidium iodide staining, and characterized by cleavage of caspase-9 and caspase-3 proteins. DBDCT induced the release of cytochrome c from the mitochondria to the cytosol and the generation of reactive oxygen species. DBDCT up-regulated the expression of Bax, down-regulated the expression of Bcl-2, and significantly increased the ratio of Bax/Bcl-2. DBDCT also caused the phosphorylation of JNK and p38(MAPK). In rats exposed to DBDCT, apoptosis was also observed in brain, as shown by the detection of cleaved caspase-9 and caspase-3 proteins and increased TUNEL positive staining. In conclusion, the results demonstrated that DBDCT caused the neurotoxicity by inducing apoptosis via mitochondria-mediated pathway.", "anno": [[139, 140, true], [396, 397, true], [489, 490, true], [620, 621, true], [778, 779, true], [904, 905, true], [1038, 1039, true], [1098, 1099, true], [1271, 1272, true], [1404, 1405, true]]}, {"id": 22522972, "text": "Stratified medicine is a new term that figures highly in current MRC and NHS strategy. It has developed from the earlier terms individualised or personalised medicine and refers to the use of genetic and/or endophenotypic measures to allow better targeting of treatments. The best exemplar is HER2 positivity in breast cancer to determine the efficacy of Herceptin. Clinical trials of this anti-cancer drug were initially unpromising, but once the HER2 positive subgroup was identified it was found, in this subgroup only, to be highly effective. It is presumed that similar subgroups will be found for many common disorders not just cancers, and that these will lead to much better targeted treatments. Such an advance may be necessary to develop new treatments in certain fields where the development of broad-spectrum/blockbuster treatments appears to have reached the end of the road; a particular example of this is in psychiatry. In this paper we discuss this issue in relation to psychiatry using a new and interesting example of how genotyping might help rescue an apparently failed novel treatment in anxiety disorders.", "anno": [[85, 86, true], [270, 271, true], [364, 365, true], [545, 546, true], [702, 703, true], [934, 935, true], [1127, 1128, true]]}, {"id": 22713812, "text": "Benign Adult Familial Myoclonic Epilepsy (BAFME) is an autosomal dominant disorder characterized by adult-onset cortical tremor or action myoclonus predominantly in the upper limbs, and generalized seizures. We investigated a Thai BAFME family. Clinical and electrophysiological studies revealed that 13 were affected with BAFME. There were a total of 24 individuals studied. Genetic analysis by genome-wide linkage study (GWLS) was performed using 400 microsatellite markers and excluded linkage of the previous BAFME loci, 8q23.3-q24.1, and 2p11.1-q12.2. GWLS showed that the disease-associated region in our Thai family was linked to a newly identified locus on chromosome 3q26.32-3q28. This locus represents the fourth chromosomal region for BAFME.", "anno": [[206, 207, true], [243, 244, true], [328, 329, true], [374, 375, true], [555, 556, true], [688, 689, true], [751, 752, true]]}, {"id": 23354393, "text": "Crude composition, fatty acids, sterols, total phenolic content (TPC), individual polyphenols and terpenic acids were determined in five wild edible mushrooms species (Lactarius deliciosus, Lactarius sanguifluus, Lactarius semisanguifluus, Russula delica, Suillus bellinii) from Lesvos Island, Greece. In addition, the DPPH scavenging capacity, the ferric ion reducing power (FRAP) and the ferrous ion chelating activity of mushroom methanolic extracts were assessed. Among sterols, ergosterol predominated at concentrations 9.2-18.0mg/100g fw. Total phenolic content of mushroom extracts ranged from 6.0 to 20.8mg GAE/100g fw. Up to 19 simple polyphenols were determined in mushrooms extracts, the more abundant being p-OH-benzoic acid, p-OH-phenylacetic acid, o-coumaric acid, ferulic acid and chrysin. In addition, the triterpenic acids oleanolic and ursolic were detected for the first time in mushrooms. All species exerted antioxidant activity and ferrous ion chelating capacity. Principal component analysis revealed good correlations between TPC, DPPH and FRAP but not with metal chelating activity. It seems that mushrooms polyphenols exert antiradical and reducing activities, but they are not strong metal chelators, the observed chelating ability being probably due to other classes of compounds. To our knowledge, this is the first report on the bioactive microconstituents and antioxidant activity of wild Greek edible mushrooms.", "anno": [[300, 301, true], [466, 467, true], [543, 544, true], [626, 627, true], [803, 804, true], [907, 908, true], [984, 985, true], [1106, 1107, true], [1307, 1308, true], [1442, 1443, true]]}, {"id": 23517413, "text": "The pathogenicity of the most deadly human malaria parasite, Plasmodium falciparum, relies on the export of virulence factors to the surface of infected erythrocytes. A novel membrane compartment, referred to as Maurer's clefts, is transposed to the host erythrocyte, acting as a marshal platform in the red blood cell cytoplasm, for exported parasite proteins addressed to the host cell plasma membrane. We report here the characterization of three new P. falciparum multigene families organized in 9 highly conserved clusters with the Pfmc-2tm genes in the subtelomeric regions of parasite's chromosomes and expressed at early trophozoite stages. Like the PfMC-2TM proteins, the PfEPF1, 3 and 4 proteins encoded by these families are exported to the Maurer's clefts, as peripheral or integral proteins of the Maurer's cleft membrane and largely exposed to the red cell cytosolic face of this membrane. A promoter titration approach was used to question the biological roles of these P. falciparum-specific exported proteins. Using the Pfepf1 family promoter, we observed the specific downregulation of all four families, correlating with the inefficient release of merozoites while the parasite intra-erythrocytic maturation and Maurer's clefts morphology were not impacted.", "anno": [[165, 166, true], [403, 404, true], [647, 648, true], [902, 903, true], [1025, 1026, true], [1275, 1276, true]]}, {"id": 23437929, "text": "Metal-ligand coordination and hydrophobic interaction are two significant driving forces in the aggregation of mixtures of M(n+) surfactants and alkyldimethylamine oxide (CnDMAO) in aqueous solutions. The coordinated systems exhibit rich aggregation behavior. This study investigated the effect of M(n+) ions (Zn(2+), Ca(2+), Ba(2+), Al(3+), Fe(3+), La(3+), Eu(3+), and Tb(3+)) and hydrophobic chains (hydrocarbon and fluorocarbon) on the formation of metal-coordinated bilayers. We found that fluorocarbon chains and branched hydrocarbon chains are preferable to the corresponding linear hydrocarbon chains for the formation of an Lα phase. Moreover, Lα phases formed by fluorocarbon chains exhibited higher viscoelasticity than ones formed by the hydrocarbons, and the bilayers formed by branched chains were rather flexible, revealing obvious undulation. The construction of bilayers was also strongly affected by metal ions due to their variable coordination ability with CnDMAO. Our results contribute to the understanding of the formation of metal-coordinated bilayers, which is driven by the interplay of noncovalent forces.", "anno": [[199, 200, true], [258, 259, true], [478, 479, true], [640, 641, true], [856, 857, true], [982, 983, true], [1130, 1131, true]]}, {"id": 23210776, "text": "As the incidence of skin tumors has been steadily growing, there is an urgent need for the preventive measures as well as the improved therapeutic approaches. In the last two decades, natural plant derived polyphenols (PPs, resveratrol, silibinin, green tea polyphenols, flavonoids, anthocyanins, etc.) have been drawing particular interest as emerging active substances in dermatological/cosmeceutical compositions for the prevention, slowing, or reversion of skin tumorigenesis (chemoprevention). When chronically applied to the skin, they supposedly would not damage normal skin cells or negatively affect their functions while they would suppress tumorigenic cell transformation, inhibit tumor cell proliferation, and activate tumor cell apoptosis. PPs are also reported to synergize with conventional anti-cancer therapies. The major aim of this critical review is to provide recent updates on the molecular and cellular targets for the prevention and therapy of skin tumors with a special focus on the crossroad between inflammation and carcinogenesis as the most promising approach to chemoprevention. Novel therapeutic targets as different as epidermal stem cells, cellular senescence, epigenetic enzymes involved in carcinogenesis, epidermal growth factor and aryl hydrocarbon receptors, and metabolic CYP1 subfamily enzymes are highlighted. The mechanisms of PPs interaction with these molecular and cellular targets are reviewed. The feasibility of PPs to prevent/ cure specific cutaneous toxicity connected to anti-EGFR therapy and to reduce multidrug resistance of skin tumors is also discussed.", "anno": [[157, 158, true], [497, 498, true], [751, 752, true], [827, 828, true], [1107, 1108, true], [1349, 1350, true], [1439, 1440, true], [1607, 1608, true]]}, {"id": 22634112, "text": "Agonists activating β(2)-adrenoceptors (β(2)ARs) on airway smooth muscle (ASM) are the drug of choice for rescue from acute bronchoconstriction in patients with both asthma and chronic obstructive pulmonary disease (COPD). Moreover, the use of long-acting β-agonists combined with inhaled corticosteroids constitutes an important maintenance therapy for these diseases. β-Agonists are effective bronchodilators due primarily to their ability to antagonize ASM contraction. The presumed cellular mechanism of action involves the generation of intracellular cAMP, which in turn can activate the effector molecules cAMP-dependent protein kinase (PKA) and Epac. Other agents such as prostaglandin E(2) and phosphodiesterase inhibitors that also increase intracellular cAMP levels in ASM, can also antagonize ASM contraction, and inhibit other ASM functions including proliferation and migration. Therefore, β(2)ARs and cAMP are key players in combating the pathophysiology of airway narrowing and remodeling. However, limitations of β-agonist therapy due to drug tachyphylaxis related to β(2)AR desensitization, and recent findings regarding the manner in which β(2)ARs and cAMP signal, have raised new and interesting questions about these well-studied molecules. In this review we discuss current concepts regarding β(2)ARs and cAMP in the regulation of ASM cell functions and their therapeutic roles in asthma and COPD.", "anno": [[221, 222, true], [368, 369, true], [471, 472, true], [656, 657, true], [890, 891, true], [1003, 1004, true], [1259, 1260, true], [1417, 1418, true]]}, {"id": 23230214, "text": "Nitric oxide is implicated in methamphetamine (METH)-induced neurotoxicity; however, the source of the nitric oxide has not been identified. Previous work has also revealed that animals with partial dopamine loss induced by a neurotoxic regimen of methamphetamine fail to exhibit further decreases in striatal dopamine when re-exposed to methamphetamine 7-30 days later. The current study examined nitric oxide synthase expression and activity and protein nitration in striata of animals administered saline or neurotoxic regimens of methamphetamine at postnatal days 60 and/or 90, resulting in four treatment groups: Saline:Saline, METH:Saline, Saline:METH, and METH:METH. Acute administration of methamphetamine on postnatal day 90 (Saline:METH and METH:METH) increased nitric oxide production, as evidenced by increased protein nitration. Methamphetamine did not, however, change the expression of endothelial or inducible isoforms of nitric oxide synthase, nor did it change the number of cells positive for neuronal nitric oxide synthase mRNA expression or the amount of neuronal nitric oxide synthase mRNA per cell. However, nitric oxide synthase activity in striatal interneurons was increased in the Saline:METH and METH:METH animals. These data suggest that increased nitric oxide production after a neurotoxic regimen of methamphetamine results from increased nitric oxide synthase activity, rather than an induction of mRNA, and that constitutively expressed neuronal nitric oxide synthase is the most likely source of nitric oxide after methamphetamine administration. Of interest, animals rendered resistant to further methamphetamine-induced dopamine depletions still show equivalent degrees of methamphetamine-induced nitric oxide production, suggesting that nitric oxide production alone in response to methamphetamine is not sufficient to induce acute neurotoxic injury.", "anno": [[139, 140, true], [369, 370, true], [672, 673, true], [840, 841, true], [1120, 1121, true], [1241, 1242, true], [1579, 1580, true], [1886, 1887, true]]}, {"id": 23561186, "text": "In \"pinking\" of onion, E-(+)-S-(1-propenyl)-l-cysteine sulfoxide is first cleaved by alliinase to yield colour developers (CDs), which react with amino acids, such as valine, to form pigment precursors (PPs). The PPs react with naturally occurring carbonyls (NOCs) to form pigments. By inducing a PP from previously isolated cepathiolanes and l-valine, it was confirmed that cepathiolanes constitute at least a part of the CDs. From the PP and formaldehyde as a NOC, two colourless and two pink compounds were derived. The structure of one of the colourless compounds was established as 2-(2-(1-(1-carboxy-2-methylpropyl)-3,4-dimethyl-1H-pyrrol-2-yl)methyl-3,4-dimethyl-1H-pyrrol-1-yl)-3-methylbutanoic acid. The structures of the other colourless compound and the pink pigments were predicted based on their molecular formula and the MS(n) spectral data. A trimeric pigment structure was predicted for one of the pink pigments, which was believed to be the first to be reported in the literature. With these, a new reaction scheme for \"pinking\" of onion is proposed.", "anno": [[207, 208, true], [281, 282, true], [426, 427, true], [517, 518, true], [707, 708, true], [854, 855, true], [996, 997, true], [1066, 1067, true]]}, {"id": 23416841, "text": "Clinical and experimental evidence indicates that acupuncture may be a safe alternative or complement in the treatment of endocrine and reproductive function in women with polycystic ovary syndrome (PCOS). This review describes potential etiological factors of PCOS with the aim to support potential mechanism of action of acupuncture to relieve PCOS related symptoms. The theory that increased sympathetic activity contributes to the development and maintenance of PCOS is presented, and that the effects of acupuncture are, at least in part, mediated by modulation of sympathetic outflow. While there are no relevant randomized controlled studies on the use of acupuncture to treat metabolic abnormalities in women with PCOS, a number of experimental studies indicate that acupuncture may improve metabolic dysfunction. For each aspect of PCOS, it is important to pursue new treatment strategies that have fewer negative side effects than drug treatments, as women with PCOS often require prolonged treatment.", "anno": [[204, 205, true], [367, 368, true], [589, 590, true], [820, 821, true], [1010, 1011, true]]}, {"id": 23166320, "text": "Once released by HIV(+) cells, p17 binds heparan sulfate proteoglycans (HSPGs) and CXCR1 on leukocytes causing their dysfunction. By exploiting an approach integrating computational modeling, site-directed mutagenesis of p17, chemical desulfation of heparin, and surface plasmon resonance, we characterized the interaction of p17 with heparin, a HSPG structural analog, and CXCR1. p17 binds to heparin with an affinity (K(d) = 190 nm) that is similar to those of other heparin-binding viral proteins. Two stretches of basic amino acids (basic motifs) are present in p17 N and C termini. Neutralization (Arg→Ala substitution) of the N-terminal, but not of the C-terminal basic motif, causes the loss of p17 heparin-binding capacity. The N-terminal heparin-binding motif of p17 partially overlaps the CXCR1-binding domain. Accordingly, its neutralization prevents also p17 binding to the chemochine receptor. Competition experiments demonstrated that free heparin and heparan sulfate (HS), but not selectively 2-O-, 6-O-, and N-O desulfated heparins, prevent p17 binding to substrate-immobilized heparin, indicating that the sulfate groups of the glycosaminoglycan mediate p17 interaction. Evaluation of the p17 antagonist activity of a panel of biotechnological heparins derived by chemical sulfation of the Escherichia coli K5 polysaccharide revealed that the highly N,O-sulfated derivative prevents the binding of p17 to both heparin and CXCR1, thus inhibiting p17-driven chemotactic migration of human monocytes with an efficiency that is higher than those of heparin and HS. Here, we characterized at a molecular level the interaction of p17 with its cellular receptors, laying the basis for the development of heparin-mimicking p17 antagonists.", "anno": [[128, 129, true], [379, 380, true], [499, 500, true], [585, 586, true], [730, 731, true], [819, 820, true], [905, 906, true], [1186, 1187, true], [1576, 1577, true], [1747, 1748, true]]}, {"id": 23207249, "text": "Recently, an essential oil of selected quality produced from the flowering tops of Lavandula angustifolia Mill. by steam distillation (Silexan) has been approved in Germany for the treatment of restlessness in case of anxious mood. Based on the observed clinical effects, it has been speculated that lavender oil may exert benzodiazepine-like action including the known dependence and abuse potential of this class of drugs. Although no evidence for such an activity was generated during the long-standing medicinal use of lavender oil, further preclinical investigations were now conducted to evaluate this potential side effect in more detail. Twelve adult, male, Sprague-Dawley rats were trained to discriminate the benzodiazepine drug diazepam (2 mg/kg i.p.) from saline using a two-lever operant procedure. After approximately 40 training sessions the majority of rats learned the discrimination and pre-treatment with ascending doses of diazepam (0.3-2 mg/kg i.p.) produced a dose related generalization to the diazepam cue. In these same animals Silexan was administered to see if animals recognized the drug as \"diazepam-like\" i.e. generalized to diazepam or \"saline-like\". Silexan tested at doses 3-30 mg/kg i.p. produced almost exclusively (>90%) saline-like responding. Also there was no effect of Silexan on response rate, i.e. rate of lever pressing, at any dose suggesting that the test article is well tolerated and does not exert a sedating effect. In sum, Silexan has no diazepam-like interoceptive property in adult, male rats. This suggests that Silexan does not share the potential of benzodiazepines to induce the development of tolerance, dependence and addiction.", "anno": [[230, 231, true], [423, 424, true], [644, 645, true], [810, 811, true], [1029, 1030, true], [1180, 1181, true], [1279, 1280, true], [1463, 1464, true], [1544, 1545, true], [1685, 1686, true]]}, {"id": 23250742, "text": "Outcome of infection depends upon complex interactions between the invading pathogen and the host. As part of the host's innate immune response, the release of reactive oxygen and nitrogen species by phagocytes represents a major obstacle to the establishment of infection. The ability of the human parasite Entamoeba histolytica to survive reactive oxygen and nitrogen species is central to its pathogenic potential and contributes to disease outcome. In order to define the transcriptional network associated with oxidative stress, we utilized the MEME and MAST programs to analyze the promoter regions of 57 amoebic genes that had increased expression specifically in response to H(2)O(2) exposure. We functionally characterized an H(2)O(2)-regulatory motif (HRM) ((1)AAACCTCAATGAAGA(15)), which was enriched in these promoters and specifically bound amoebic nuclear protein(s). Assays with promoter-luciferase fusions established the importance of key residues and that the HRM motif directly impacted the ability of H(2)O(2)-responsive promoters to drive gene expression. DNA affinity chromatography and mass spectrometry identified EHI_108720 as an HRM DNA-binding protein. Overexpression and down-regulation of EHI_108720 demonstrated the specificity of EHI_108720 protein binding to the HRM, and overexpression increased basal expression from an H(2)O(2)-responsive wild-type promoter but not from its mutant counterpart. Thus, EHI_108720, or HRM-binding protein, represents a new stress-responsive transcription factor in E. histolytica that controls a transcriptional regulatory network associated with oxidative stress. Overexpression of EHI_108720 increased parasite virulence. Insight into how E. histolytica responds to oxidative stress increases our understanding of how this important human pathogen establishes invasive disease.", "anno": [[97, 98, true], [272, 273, true], [451, 452, true], [700, 701, true], [880, 881, true], [1075, 1076, true], [1178, 1179, true], [1428, 1429, true], [1629, 1630, true], [1688, 1689, true], [1844, 1845, true]]}, {"id": 22931533, "text": "Morphinans have a storied history in medicinal chemistry as pain management drugs but have received attention as modulators of cholinergic signaling for the treatment of Alzheimer's Disease (AD). Galantamine is a reversible, competitive acetylcholinesterase (AChE) inhibitor and allosteric potentiating ligand of nicotinic acetylcholine receptors (nAChR-APL) that shares many common structural elements with morphinan-based opioids. The structurally diverse opioids codeine and eseroline, like galantamine, are also nAChR-APL that have greatly diminished affinity for AChE, representing potential lead compounds for selective nAChR-APL development. In accordance with the emerging repurposing trend of evaluating known compounds for novel pharmacological activity, ongoing research on augmentation of cholinergic signaling that has been aided by the use of opioids will be reviewed.", "anno": [[194, 195, true], [431, 432, true], [647, 648, true], [881, 882, true]]}, {"id": 23443753, "text": "To improve future drug development efficiency in renal cell carcinoma (RCC), a disease-progression model was developed with longitudinal tumor size data from a phase III trial of sorafenib in RCC. The best-fit model was externally evaluated on 145 placebo-treated patients in a phase III trial of pazopanib; the model incorporated baseline tumor size, a linear disease-progression component, and an exponential drug effect (DE) parameter. With the model-estimated effect of sorafenib on RCC growth, we calculated the power of randomized phase II trials between sorafenib and hypothetical comparators over a range of effects. A hypothetical comparator with 80% greater DE than sorafenib would have 82% power (one-sided α = 0.1) with 50 patients per arm. Model-based quantitation of treatment effect with computed tomography (CT) imaging offers a scaffold on which to develop new, more efficient, phase II trial end points and analytic strategies for RCC.", "anno": [[195, 196, true], [437, 438, true], [623, 624, true], [751, 752, true], [952, 953, true]]}, {"id": 23636447, "text": "OBJECTIVE. STRESS IS IMPLICATED AS A RISK FACTOR FOR NUMEROUS ILLNESSES IN HUMANS, PUTATIVELY IN PART MEDIATED BY BIOLOGICAL RESPONSES TO STRESS, SUCH AS ELEVATED CORTISOL. THE THEORY OF GENETIC HOMEOSTASIS SUGGESTS THAT INDIVIDUAL HETEROZYGOSITY FACILITATES COMPENSATION FOR ENVIRONMENTAL STRESSES. WE HYPOTHESIZED THAT HETEROZYGOSITY AMELIORATES THE BIOLOGICAL RESPONSE TO A GIVEN LEVEL OF PERCEIVED STRESS, REFLECTED IN LOWER PLASMA CORTISOL CONCENTRATIONS.DESIGN. WE EXAMINE THE ROLE OF HETEROZYGOSITY ON THE ASSOCIATION BETWEEN PERCEIVED PSYCHOLOGICAL STRESS AND MORNING CORTISOL CONCENTRATIONS IN 854 INDIVIDUALS FROM THE ISOLATED ISLAND OF VIS, CROATIA.METHODS. CORTISOL WAS MEASURED IN MORNING PLASMA SAMPLES. 1184 AUTOSOMAL MICROSATELLITE MARKERS WERE GENOTYPED AND INDIVIDUAL MULTI-LOCUS HETEROZYGOSITY WAS CALCULATED AS THE PROPORTION OF HETEROZYGOUS MARKERS. GENERAL HEALTH QUESTIONNAIRE (GHQ-30) WAS USED TO ASSESS THE DEGREE OF PSYCHOLOGICAL DISTRESS.RESULTS. MEAN MULTI-LOCUS HETEROZYGOSITY WAS 34.850.45% (RANGE: 31.97-36.22%). Psychological distress (GHQ Likert score >31) was more prevalent in women (37% versus 18% in men, p<0.0001), in less educated people (β=-0.35 per year in school, p<0.001) and in lower socio-economic classes (β=-3.59, p<0.0001). Cortisol was positively associated with psychological distress (β=2.20, p=0.01). In a regression model adjusting for age, BMI, education and GHQ-30 score, multi-locus heterozygosity was independently and inversely associated with morning plasma cortisol (p=0.005).Conclusion. More heterozygous individuals, as measured by microsatellite markers, had lower morning plasma cortisol concentrations for a given level of perceived psychological stress. This may be important, as higher cortisol concentrations may increase allostatic load and be associated with higher risk of stress-related illness.", "anno": [[9, 10, true], [171, 172, true], [298, 299, true], [459, 460, true], [466, 467, true], [667, 668, true], [716, 717, true], [869, 870, true], [964, 965, true], [972, 973, true], [1042, 1043, true], [1270, 1271, true], [1351, 1352, true], [1535, 1536, true], [1546, 1547, true], [1718, 1719, true], [1866, 1867, true]]}, {"id": 23411246, "text": "A study has been made of the influence of two pools of caseinophosphopeptides (CPPs) obtained from α(s)- and β-casein (CN) fractions, and of three specific CPPs (β-CN(1-25)4P, α(s1)-CN(64-74)4P and α(s2)-CN(1-19)4P), on iron bioavailability (ferritin synthesis) and zinc bioavailability (retention, transport and uptake of zinc) in Caco-2 cells. α-CPP and β-CPP pools did not improve ferritin synthesis, but the three specific CPPs showed an increase in ferritin synthesis in Caco-2 cells versus iron sulphate, β-CN(1-25)4P being the most effective. In relation to zinc bioavailability, α-CPPs, β-CPPs, α(s1)-CN(64-74)4P and β-CN(1-25)4P increased zinc uptake. However, this increase was of the same order as the increase due to the presence of zinc sulphate.", "anno": [[344, 345, true], [548, 549, true], [659, 660, true], [758, 759, true]]}, {"id": 23400964, "text": "Patients experiencing atrial fibrillation are at an increased risk for thromboembolic events. Therefore, anticoagulation therapy is imperative to prevent thrombus formation and stroke. Dabigatran etexilate was approved by the Food and Drug Administration in 2010 as anticoagulant prophylaxis for patients with nonvalvular atrial fibrillation. The frequency of dermatologic reactions to dabigatran etexilate is estimated in the product labeling to be less than 0.1%. To date, five cases of dabigatran etexilate-associated rash have reported, including three published cases. We describe the sixth reported case of dabigatran etexilate-associated rash, in a 59-year-old man with a history of atrial fibrillation who received dabigatran etexilate 150 mg twice/day for atrial flutter before cardioversion. The patient had taken dabigatran etexilate for 5 days before the rash was noted on hospital admission. He had no known previous drug allergies, and his platelet count, serum creatinine concentration, and hepatic function were normal. The rash resolved 7 days after the discontinuation of dabigatran etexilate, and the patient was stabilized on warfarin therapy. Use of the Naranjo Adverse Drug Reaction Probability Scale indicated a probable relationship (score of 5) between the patient's development of the rash and dabigatran etexilate therapy. Clinicians should be aware of this adverse effect of dabigatran etexilate and monitor for dermatologic reactions during follow-up visits.", "anno": [[92, 93, true], [183, 184, true], [341, 342, true], [464, 465, true], [572, 573, true], [800, 801, true], [903, 904, true], [1034, 1035, true], [1162, 1163, true], [1348, 1349, true], [1486, 1487, true]]}, {"id": 23256441, "text": "Bamboo salt is a traditional food widely used in Korea. The in vitro anticancer effects of this salt were evaluated in HCT-116 human colon cancer cells using a 3-(4,5-dimethyl-2-thiazolyl)-2,5-diphenyltetrazolium bromide (MTT) assay. A 1% salt concentration of bamboo salt baked nine times (9×) inhibited the growth of HCT-116 cells by 53%, which was higher than salt baked three times (3×) or once (1×; 44% and 41%, respectively) and much higher than solar sea salt (Korean sea salt) and purified salt (22% and 18%, respectively). To elucidate the inhibitory mechanisms underlying the anticancer effect of the salt samples in cancer cells, expression of genes associated with apoptosis, inflammation, and metastasis was measured with reverse transcription-polymerase chain reaction and Western blotting. Bamboo salt (9×) significantly induced apoptosis in cancer cells (P<.05) by upregulating Bax, caspase-9, and caspase-3, and downregulating Bcl-2. The expression of genes associated with inflammation (NF-κB, iNOS, and COX-2) was significantly downregulated (P<.05) by 9× bamboo salt, demonstrating its anti-inflammatory properties. The 9× bamboo salt also exerted a greater anti-metastatic effect on cancer cells than the other salts as demonstrated by decreased mRNA expression of MMP genes and increased expression of tissue inhibitors of metalloproteinases, which was confirmed by the inhibition of tumor metastasis induced in colon 26-M3.1 cells in BALB/c mice. In contrast, purified and solar salts increased metastasis in the mice. Our results demonstrated that 9× bamboo salt had the most potent in vitro anticancer effect, induced apoptosis, had anti-inflammatory activities, and exerted in vivo anti-metastatic effects. Additionally, the anticancer, anti-inflammatory, and anti-metastatic effects of the 1× and 3× bamboo salts were stronger than those of the purified and solar salts.", "anno": [[54, 55, true], [232, 233, true], [530, 531, true], [803, 804, true], [949, 950, true], [1134, 1135, true], [1468, 1469, true], [1540, 1541, true], [1731, 1732, true], [1896, 1897, true]]}, {"id": 23244065, "text": "Protein methyltransferases (PMTs) have emerged as important epigenetic regulators in myriad biological processes in both normal physiology and disease conditions. However, elucidating PMT-regulated epigenetic processes has been hampered by ambiguous knowledge about in vivo activities of individual PMTs particularly because of their overlapping but nonredundant functions. To address limitations of conventional approaches in mapping chromatin modification of specific PMTs, we have engineered the chromatin-modifying apparatus and formulated a novel technology, termed clickable chromatin enrichment with parallel DNA sequencing (CliEn-seq), to probe genome-wide chromatin modification within living cells. The three-step approach of CliEn-seq involves in vivo synthesis of S-adenosyl-L-methionine (SAM) analogues from cell-permeable methionine analogues by engineered SAM synthetase (methionine adenosyltransferase or MAT), in situ chromatin modification by engineered PMTs, subsequent enrichment and sequencing of the uniquely modified chromatins. Given critical roles of the chromatin-modifying enzymes in epigenetics and structural similarity among many PMTs, we envision that the CliEn-seq technology is generally applicable in deciphering chromatin methylation events of individual PMTs in diverse biological settings.", "anno": [[161, 162, true], [372, 373, true], [707, 708, true], [1050, 1051, true], [1325, 1326, true]]}, {"id": 23266505, "text": "In this study, aldosterone (ALD)-induced apoptosis of cardiomyocyte was evaluated based on the previous studies, and the roles of calpain signaling were clarified. Primary cultured rat cardiomyocytes were injured by ALD (0.01-10 μM) for varying time periods. Then, the effects of ethylene glycol tetraacetic acid (EGTA) (0.5 mM), calpeptin (2.5 μM), and spironoclactone (10 μM) were evaluated on cardiomyocytes activated by ALD. Cardiomyocytes that were injured by ALD were assayed by the MTT and LDH leakage ratio. Apoptosis was evaluated by a TUNEL assay, annexin V/PI staining, and caspase-3 activity. The expression of cleavage of Bid (tBid), calpain and apoptosis-inducing factor (AIF) was evaluated by western blot analysis. ALD increased calpain expression and caspase-3 activity and promoted Bid cleavage. It also induced the release of AIF from mitochondria into the cytosol. The upregulation of calpain, tBid and caspase-3 activity were further inhibited by treatment with EGTA in the presence of ALD. Additionally, AIF levels in the cytosol decreased due to EGTA but not due to calpeptin. This was also accompanied by a significant decrease in apoptosis. Furthermore, treatment with spironoclactone not only attenuated the pro-apoptotic effect of ALD but reversed the ALD-induced increase of calpain and AIF levels.", "anno": [[162, 163, true], [257, 258, true], [427, 428, true], [514, 515, true], [603, 604, true], [729, 730, true], [812, 813, true], [883, 884, true], [1010, 1011, true], [1098, 1099, true], [1164, 1165, true], [1325, 1326, true]]}, {"id": 23331067, "text": "The homeodomain transcription factor Pitx3 is critical for the survival of midbrain dopaminergic (mDA) neurons. Pitx3-deficient mice exhibit severe but selective developmental loss of mDA neurons, with accompanying locomotor deficits resembling those seen in Parkinson's disease (PD) models. Here, we identify specific mDA cell subpopulations that are consistently spared in adult Pitx3-hypomorphic (aphakia) mice, demonstrating that Pitx3 is not indiscriminately required by all mDA neurons for their survival. In aphakia mice, virtually all surviving mDA neurons in the substantia nigra (SN) and the majority of neurons in the adjacent ventral tegmental area (VTA) also express calbindin-D28k, a calcium-binding protein previously associated with resistance to injury in PD and in animal models. Cell-mapping studies in wild-type mice revealed that Pitx3 is primarily expressed in the ventral SN, a region particularly susceptible to MPTP and other dopaminergic neurotoxins. Furthermore, Pitx3-expressing SN cells are preferentially lost following MPTP treatment. Finally, SN mDA neurons in Pitx3 hemizygous mice show increased sensitivity when exposed to MPTP. Thus, SN mDA neurons are represented by at least two distinct subpopulations including MPTP-resistant Pitx3-autonomous, calbindin-positive neurons, and calbindin-negative Pitx-3-dependent cells that display elevated vulnerability to toxic injury, and probably correspond to the subpopulation that degenerates in PD. Impairment of Pitx3-dependent pathways therefore increases vulnerability of mDA neurons to toxic injury. Together, these data suggest a novel link between Pitx3 function and the selective pattern of mDA cell loss observed in PD.", "anno": [[110, 111, true], [290, 291, true], [510, 511, true], [796, 797, true], [975, 976, true], [1064, 1065, true], [1162, 1163, true], [1478, 1479, true], [1583, 1584, true], [1707, 1708, true]]}, {"id": 23375059, "text": "There are many human extra-renal tissues and cells that biosynthesize 1α,25-dihydroxyvitamin D (1α,25(OH)(2)D) by the action of CYP27B1/1α-hydroxylase. Human marrow stromal cells (hMSCs), also known as mesenchymal stem cells, were isolated from marrow discarded from well-characterized, consented subjects during common orthopedic procedures. Human MSCs can give rise to osteoblasts, chondrocytes, adipocytes, and other lineages. Their in vitro differentiation to osteoblasts is stimulated by 1α,25(OH)(2)D, and recent evidence indicates that they have the capacity to metabolize vitamin D in a regulated manner. Human MSCs express the vitamin D receptor, 25-hydroxylases, 1α-hydroxylase, and 24-hydroxylase; stimulation of in vitro osteoblastogenesis by 25(OH)D depends on the activity of CYP27B1/1α-hydroxylase. The finding that hMSCs are a both a producer and target of 1α,25(OH)(2)D suggests a potential autocrine/paracrine role of vitamin D metabolism in osteoblast differentiation. Expression and enzyme activity of CYP27B1/1α-hydroxylase are upregulated by substrate 25(OH)D and Parathyroid Hormone (PTH) and are downregulated by 1α,25(OH)(2)D. With subject age, there are decreases in basal osteoblast potential and in stimulation of osteoblastogenesis by 1α,25(OH)(2)D, 25(OH)D, and PTH. In vitro treatment with a combination of 25(OH)D and PTH rejuvenated osteoblastogenesis with hMSCs from elders; this was attributable to increases in CYP27B1/1α-hydroxylase and in receptor for each hormone by the reciprocal factor. Other clinical variables beside age, i.e. low serum 25(OH)D or low estimated glomerular filtration rate, are correlated with reduced osteoblastogenesis. These studies suggest that osteoblastogenesis may not be optimal unless there is sufficient serum 25(OH)D substrate for hMSCs to synthesize and respond to local 1α,25(OH)(2)D.", "anno": [[150, 151, true], [341, 342, true], [428, 429, true], [611, 612, true], [812, 813, true], [986, 987, true], [1150, 1151, true], [1295, 1296, true], [1527, 1528, true], [1680, 1681, true], [1856, 1857, true]]}, {"id": 23400739, "text": "Dovitinib is an oral multitargeted kinase inhibitor with potent activity against receptors for vascular endothelial growth factor, platelet-derived growth factor, and basic fibroblast growth factor. Initial phase 1 to 2 studies of dovitinib using a continuous daily dosing schedule has shown that dovitinib exhibits a prolonged and overproportional increase in dose and exposure relationship above 400 mg/d. To address this, intermittent dosing schedules were explored using a model-based approach. A semi-mechanistic population pharmcokinetic/pharmacodynamic (PD) model was developed from 4 dovitinib phase 1 studies with daily dosing schedules. Autoinduction of cytochrome P450 1A (CYP1A) responsible for dovitinib metabolism was described using an indirect response model. Simulation of dovitinib plasma concentration profiles following 4 intermittent dosing schedules suggested that intermittent dosing could prevent prolonged drug accumulation. Based on the simulated plasma profiles, PD response, and patient compliance, a 5-days-on/2-days-off intermittent dosing schedule was selected for a phase 1 to 2 clinical study. The observed dovitinib plasma concentrations in this study confirmed the model predictions. Furthermore, dovitinib was well tolerated, and antitumor activity was observed as well in this new study. The 5-days-on/2-days-off dosing schedule is currently used in a dovitinib registration trial and other clinical trials.", "anno": [[197, 198, true], [406, 407, true], [497, 498, true], [645, 646, true], [774, 775, true], [948, 949, true], [1125, 1126, true], [1217, 1218, true], [1323, 1324, true], [1443, 1444, true]]}, {"id": 23297412, "text": "Cardiomyopathy is the main cause of death in Duchenne muscular dystrophy. Here, we show that oral administration of resveratrol, which leads to activation of an NAD(+)-dependent protein deacetylase SIRT1, suppresses cardiac hypertrophy and fibrosis and restores cardiac diastolic function in dystrophin-deficient mdx mice. The pro-hypertrophic co-activator p300 protein but not p300 mRNA was up-regulated in the mdx heart, and resveratrol administration down-regulated the p300 protein level. In cultured cardiomyocytes, cardiomyocyte hypertrophy induced by the α(1)-agonist phenylephrine was inhibited by the overexpression of SIRT1 as well as resveratrol, both of which down-regulated p300 protein levels but not p300 mRNA levels. In addition, activation of atrial natriuretic peptide promoter by p300 was inhibited by SIRT1. We found that SIRT1 induced p300 down-regulation via the ubiquitin-proteasome pathway by deacetylation of lysine residues for ubiquitination. These findings indicate the pathological significance of p300 up-regulation in the dystrophic heart and indicate that SIRT1 activation has therapeutic potential for dystrophic cardiomyopathy.", "anno": [[72, 73, true], [321, 322, true], [491, 492, true], [731, 732, true], [826, 827, true], [968, 969, true], [1160, 1161, true]]}, {"id": 23381692, "text": "It has been presumed that CYP2C19 has a major role in the metabolism of clopidogrel. This presumption has been based on in vitro drug metabolism studies using microsomes from baculovirus infected insect cells (BD-Supersomes™). If clopidogrel were primarily a CYP2C19 substrate, a drug/drug interaction with CYP2C19 inhibitors, such as proton pump inhibitors (PPIs), for example, omeprazole and lansoprazole would be anticipated. Several ex vivo studies, using ADP stimulated platelet aggregation, suggested that there was such an interaction. The data from these studies served as a basis for FDA to provide a \"Black Box\" warning for the clopidogrel label in March of 2010. However, a prospective clinical study, COGENT, and several large meta-analyses have failed to demonstrate a negative effect on major adverse cardiovascular events (MACE), with concomitant administration of clopidogrel and PPIs. The in vitro work using \"Supersomes\" was revisited. In vitro metabolism using hepatosomes, which resemble the native cytochrome P-450 enzyme expression, has confirmed the earlier work that clopidogrel is primarily a CYP3A substrate. This result correlates better with clinical findings. The absence of an increase in MACE by concomitant administration of PPIs, which are CYP2C19 inhibitors, to a regimen including clopidogrel, is therefore not surprising. A hypothesis is offered to explain why subjects, who carry two reduced function alleles of CYP2C19, may have more reactive platelets.", "anno": [[83, 84, true], [225, 226, true], [427, 428, true], [541, 542, true], [672, 673, true], [900, 901, true], [952, 953, true], [1133, 1134, true], [1187, 1188, true], [1356, 1357, true], [1490, 1491, true]]}, {"id": 23344113, "text": "Marine microalgae have been used for a long time as food for humans, such as Arthrospira (formerly, Spirulina), and for animals in aquaculture. The biomass of these microalgae and the compounds they produce have been shown to possess several biological applications with numerous health benefits. The present review puts up-to-date the research on the biological activities and applications of polysaccharides, active biocompounds synthesized by marine unicellular algae, which are, most of the times, released into the surrounding medium (exo- or extracellular polysaccharides, EPS). It goes through the most studied activities of sulphated polysaccharides (sPS) or their derivatives, but also highlights lesser known applications as hypolipidaemic or hypoglycaemic, or as biolubricant agents and drag-reducers. Therefore, the great potentials of sPS from marine microalgae to be used as nutraceuticals, therapeutic agents, cosmetics, or in other areas, such as engineering, are approached in this review.", "anno": [[142, 143, true], [295, 296, true], [583, 584, true], [811, 812, true], [1005, 1006, true]]}, {"id": 23015691, "text": "The constitutive androstane receptor (CAR) not only displays a high basal transcriptional activity but also acts as a ligand-dependent transcriptional factor. It is known that CAR exhibits different ligand profiles across species. However, the mechanisms underlying CAR activation by chemicals and the species-specific responses are not fully understood. The objectives of this study are to establish a high-throughput tool to screen CAR ligands and to clarify how CAR proteins from the Baikal seal (bsCAR) and the mouse (mCAR) interact with chemicals and steroid receptor coactivator 1 (SRC1). We developed the surface plasmon resonance (SPR) system to assess quantitatively the interaction of CAR with potential ligands and SRC1. The ligand-binding domain (LBD) of bsCAR and mCAR was synthesized in a wheat germ cell-free system. The purified CAR LBD was then immobilized on the sensor chip for the SPR assay, and the kinetics of direct interaction of CARs with ligand candidates was measured. Androstanol and androstenol, estrone, 17β-estradiol, TCPOBOP, and CITCO showed compound-specific but similar affinities for both CARs. The CAR-SRC1 interaction was ligand dependent but exhibited a different ligand profile between the seal and the mouse. The results of SRC1 interaction assay accounted for those of our previous in vitro CAR-mediated transactivation assay. In silico analyses also supported the results of CAR-SRC1 interaction; there is little structural difference in the ligand-binding pocket of bsCAR and mCAR, but there is a distinct discrimination in the helix 11 and 12 of these receptors, suggesting that the interaction of ligand-bound CAR and SRC1 is critical for determining species-specific and ligand-dependent transactivation over the basal activity. The SPR assays demonstrated a potential as a high-throughput screening tool of CAR ligands.", "anno": [[157, 158, true], [229, 230, true], [353, 354, true], [593, 594, true], [730, 731, true], [830, 831, true], [994, 995, true], [1129, 1130, true], [1248, 1249, true], [1367, 1368, true], [1774, 1775, true], [1866, 1867, true]]}, {"id": 23247074, "text": "This work elucidates the possible reasons for the outstanding, but never reproduced thermoelectric properties of the doped Ti(0.5)Zr(0.25)Hf(0.25)NiSn Heusler compounds. The structural investigations done via synchrotron X-ray diffraction measurements and scanning electron microscope measurements, which clearly show that the microstructure consists of three temperature stable C1(b) phases with possible semi-coherent interfaces, are presented. The exceptional thermoelectric properties are due to this intrinsic phase separation. It is possible to reproduce the high Figure of Merit values with ZT = 1.2 at 830 K. Furthermore, the influence of doping different elements on the Sn position in this Heusler material system is investigated.", "anno": [[168, 169, true], [445, 446, true], [531, 532, true], [615, 616, true], [739, 740, true]]}, {"id": 23274715, "text": "This study was to investigate the neurotoxicity of multi-walled carbon nanotube (MWCNT) by measuring neuronal excitability in rat hippocampal neurons and exploring the underlying mechanism. Whole cell patch-clamp technique was used. Action potential properties and the pattern of repetitive firing rate were assessed. Our data showed that spike half-width and repetitive firing rate were significantly increased in a concentration-dependent manner. Furthermore, voltage-activated potassium currents were recorded. It was found that MWCNT produced a concentration-dependent inhibition in amplitudes of I(A) and I(K). In addition, MWCNT had effect on the activation kinetics of I(A) and I(K) with V(h) being shifted to the negative potential at high concentration, while I(A) inactivation curve was considerably shifted to the hyperpolarize potential with V(h) being increased. However, no effect was found on the recovery from inactivation of I(A). The results suggest that MWCNT increases the excitability of hippocampal CA1 neurons by inhibiting voltage-gated potassium current.", "anno": [[188, 189, true], [231, 232, true], [316, 317, true], [447, 448, true], [512, 513, true], [614, 615, true], [874, 875, true], [946, 947, true], [1078, 1079, true]]}, {"id": 23558202, "text": "Four new cyclohexanone derivatives (2-5) and one known analog, (-)-Palitantin (1) were isolated from the EtOAc extract of Penicillium commune, a fungal strain of low-temperature habitats. The structures of 2-5 were determined on the basis of extensive spectroscopic analysis. Furthermore, the absolute configuration of 2 was assigned by electronic circular dichroism (ECD) calculations, whereas that 3-5 were deduced via the CD data. Cytotoxicities of 2-5 against five human carcinoma cell lines (Hela, A549, MCF7, HCT116, T24) were evaluated.", "anno": [[186, 187, true], [274, 275, true], [432, 433, true], [542, 543, true]]}, {"id": 23420692, "text": "Well-defined amphiphilic linear-dendritic prodrugs (MPEG-b-PAMAM-DOX) are synthesized by conjugating doxorubicin (DOX), to MPEG-b-PAMAM through the acid-labile hydrazone bond. The amphiphilic prodrugs form self-assembled nanoparticles in deionized water and encapsulate the hydrophobic anticancer drug 10-hydroxycamptothecin (HCPT) with a high drug loading efficiency. Studies on drug release and cellular uptake of the co-delivery system reveal that both drugs are released in a pH-dependent manner and effectively taken up by MCF-7 cells. In vitro methyl thiazolyl tetrazolium (MTT) assays and drug-induced apoptosis tests demonstrate the HCPT-loaded nanoparticles suppress cancer cell growth more efficiently than the MPEG-b-PAMAM-DOX prodrugs, free HCPT, and physical mixtures of MPEG-b-PAMAM-DOX and HCPT at equivalent DOX or HCPT doses.", "anno": [[174, 175, true], [367, 368, true], [539, 540, true], [841, 842, true]]}, {"id": 23332751, "text": "The sequence-specific transcription factor NF-Y binds the CCAAT box, one of the sequence elements most frequently found in eukaryotic promoters. NF-Y is composed of the NF-YA and NF-YB/NF-YC subunits, the latter two hosting histone-fold domains (HFDs). The crystal structure of NF-Y bound to a 25 bp CCAAT oligonucleotide shows that the HFD dimer binds to the DNA sugar-phosphate backbone, mimicking the nucleosome H2A/H2B-DNA assembly. NF-YA both binds to NF-YB/NF-YC and inserts an α helix deeply into the DNA minor groove, providing sequence-specific contacts to the CCAAT box. Structural considerations and mutational data indicate that NF-YB ubiquitination at Lys138 precedes and is equivalent to H2B Lys120 monoubiquitination, important in transcriptional activation. Thus, NF-Y is a sequence-specific transcription factor with nucleosome-like properties of nonspecific DNA binding and helps establish permissive chromatin modifications at CCAAT promoters. Our findings suggest that other HFD-containing proteins may function in similar ways.", "anno": [[143, 144, true], [251, 252, true], [435, 436, true], [579, 580, true], [772, 773, true], [961, 962, true], [1047, 1048, true]]}, {"id": 23454828, "text": "Characterization of the circulating metabolites for a new chemical entity in humans is essential for safety assessment, an understanding of their contributions to pharmacologic activities, and their potential involvement in drug-drug interactions. This review examines the abundance of metabolites relative to the total parent drug [metabolite-to-parent (M/P) ratio] from 125 drugs in relation to their structural and physicochemical characteristics, lipoidal permeability, protein binding, and fractional formation from parent (fm). Our analysis suggests that fm is the major determinant of total drug M/P ratio for amine, alcohol, N- and S-oxide, and carboxylic acid metabolites. Passage from the hepatocyte to systemic circulation does not appear to be limiting owing to the vast majority of metabolites formed being relatively lipid permeable. In some cases, active transport plays an important role in this process (e.g., carboxylic acid metabolites). Differences in total parent drug clearance and metabolite clearance are attenuated by the reduction in lipophilicity introduced by the metabolic step and resultant compensatory changes in unbound clearance and protein binding. A small subclass of these drugs (e.g., terfenadine) is unintentional prodrugs with very high parent drug clearance, resulting in very high M/P ratios. In contrast, arenol metabolites show a more complex relationship with fm due largely to the new metabolic routes (conjugation) available to the metabolite compared with the parent drug molecule. For these metabolites, a more thorough understanding of the elimination clearance of the metabolite is critical to discern the likelihood of whether the phenol will constitute a major circulating metabolite.", "anno": [[246, 247, true], [532, 533, true], [680, 681, true], [846, 847, true], [955, 956, true], [1182, 1183, true], [1333, 1334, true], [1528, 1529, true], [1736, 1737, true]]}, {"id": 23227928, "text": "Guided by the principles of dislocation theory, we use the first-principles calculations to determine the structure and properties of dislocations and grain boundaries (GB) in single-layer transition metal disulfides MS(2) (M = Mo or W). In sharp contrast to other two-dimensional materials (truly planar graphene and h-BN), here the edge dislocations extend in third dimension, forming concave dreidel-shaped polyhedra. They include different number of homoelemental bonds and, by reacting with vacancies, interstitials, and atom substitutions, yield families of the derivative cores for each Burgers vector. The overall structures of GB are controlled by both local-chemical and far-field mechanical energies and display different combinations of dislocation cores. Further, we find two distinct electronic behaviors of GB. Typically, their localized deep-level states act as sinks for carriers but at large 60°-tilt the GB become metallic. The analysis shows how the versatile GB in MS(2) (if carefully engineered) should enable new developments for electronic and opto-electronic applications.", "anno": [[236, 237, true], [419, 420, true], [608, 609, true], [766, 767, true], [824, 825, true], [941, 942, true], [1096, 1097, true]]}, {"id": 23286196, "text": "Luciferase reporter assays are commonly used in high-throughput screening methods. Here, we report new firefly luciferase (FLuc) inhibitors based on 5-benzyl-3-phenyl-4,5-dihydroisoxazoles and 5-benzyl-3-phenyl-1,4,2-dioxazoles, which showed up as \"false positives\" in a luciferase reporter gene-based assay for nuclear receptor antagonists. The inhibition was shown to be noncompetitive for both natural enzyme substrates (d-luciferin and ATP) and selective to FLuc and proven to arise from a direct interaction between the enzyme and the inhibitor. Of the 63 evaluated compounds, 28 showed significantly better inhibition potency than the well-known inhibitor resveratrol (IC(50) = 59 nM), with five compounds having distinctly subnanomolar IC(50) values. The most efficient compounds inhibited the luminescence at concentrations lower than (1)/(100) in comparison to resveratrol (lowest IC(50) = 0.26 nM) and can thus be considered to belong to the most potent FLuc inhibitors reported thus far. Overall, the novel inhibitors form a unique molecular library for structure-activity relationship (SAR) analyses.", "anno": [[81, 82, true], [340, 341, true], [549, 550, true], [756, 757, true], [997, 998, true], [1111, 1112, true]]}, {"id": 23159708, "text": "Lyophilization is an important and well-established pharmaceutical drying process. Product temperature is the most critical process parameter during lyophilization as it impacts both product quality and process efficiency. Traditionally, thermocouples (TCs) or resistance temperature detectors (RTDs) and recently, manometric temperatures measurements (MTMs) have been used to monitor the product temperature. But, all of these techniques have several drawbacks. The objective of this study was the implementation and evaluation of an optical fiber system as novel process monitoring tool during lyophilization. Therefore, temperature profiles of mannitol, sucrose, or trehalose were recorded with various prototypes of the optical fiber sensors (OFSs) and compared to data obtained with conventional TCs or Pirani/capacitance manometry with respect to the endpoint of primary drying. The OFS allowed easy handling and easy center bottom positioning. Data obtained with the OFS in contact with product were in good agreement with data obtained via TCs or Pirani/capacitance manometry. The OFSs showed significantly higher sensitivity, faster response, and better resolution compared to TCs. This allowed for the detection of additional excipient crystallization events. It was found that force effects on unshielded sensors enabled to detect glass transitions. Three-dimensional temperature profiles were obtained with an OFS helix configuration. The possible integration of a glass fiber with several OFSs in series into the shelf surface enables non-invasive, automatic loading compatible monitoring of the drying process. In conclusion, these advantages turn the novel optical fiber systems into a highly attractive process monitoring tool during lyophilization.", "anno": [[81, 82, true], [221, 222, true], [408, 409, true], [461, 462, true], [610, 611, true], [883, 884, true], [949, 950, true], [1083, 1084, true], [1189, 1190, true], [1268, 1269, true], [1359, 1360, true], [1445, 1446, true], [1623, 1624, true], [1764, 1765, true]]}, {"id": 23345044, "text": "Mutations in the 11β-hydroxylase (CYP11B1) gene are the second leading cause of congenital adrenal hyperplasia (CAH), an autosomal recessive disorder characterized by adrenal insufficiency, virilization of female external genitalia, and hypertension with or without hypokalemic alkalosis. Molecular analysis of CYP11B1 gene in CAH patients with 11β-hydroxylase deficiency was performed in this study. Cycle sequencing of 9 exons in CYP11B1 was performed in 5 unrelated families with 11β-hydroxylase deficient children. Three-dimensional models for the normal and mutant proteins and their affinity to their known substrates were examined. Analysis of the CYP11B1 gene revealed two novel mutations, a small insertion in exon 7 (InsAG393) and a small deletion in exon 2 (DelG766), and three previously known missense mutations (T318M, Q356X, and R427H). According to docking results, the affinity of the protein to its substrates is highly reduced by these novel mutations. DelG766 has more negative impact on the protein in comparison to InsAG393. The novel mutations, InsAG393 and DelG766, change the folding of the protein and disrupt the enzyme's active site as it was measured in the protein modeling and substrate binding analysis. Molecular modeling and sequence conservation were predictive of clinical severity of the disease and correlated with the clinical diagnosis of the patients.", "anno": [[287, 288, true], [399, 400, true], [517, 518, true], [637, 638, true], [850, 851, true], [970, 971, true], [1045, 1046, true], [1234, 1235, true], [1391, 1392, true]]}, {"id": 23356789, "text": "A new iridoid glycoside, rotunduside (1), along with four known iridoid glycosides, 10-O-p-hydroxybenzoyltheviridoside (2), 10-O-vanilloyltheviridoside (3), 6″-O-(trans-p-coumaroyl)-procumbide (4) and loganic acid (5), was isolated from the rhizomes of Cyperus rotundus L. Their chemical structures were elucidated on the basis of UV, IR, MS and NMR spectroscopic analyses. In addition, the macrophages respiratory burst (MRB) inhibitory activity of the isolated compounds was reported. Compound 2 exhibited considerable MRB inhibitory activity in the test with IC(50) value of ∼37 μM.", "anno": [[271, 272, true], [372, 373, true], [485, 486, true], [584, 585, true]]}, {"id": 22983144, "text": "Metabotropic glutamate-5 receptors (mGluR5), which physically and functionally interact with N-methyl-D-Aspartate (NMDA) receptors, likewise control cognitive processes and have been proposed as targets for novel classes of antipsychotic agent. Since social cognition is impaired in schizophrenia and disrupted by NMDA receptor antagonists like dizocilpine, we evaluated its potential modulation by mGluR5. Acute administration (0.63-40 mg/kg) of the mGluR5 positive allosteric modulators (PAMs), 3-cyano-N-(1,3-diphenyl-1H-pyrazol-5-yl)benzamide (CDPPB) and ADX47273, reversed a delay-induced impairment in social novelty discrimination (SND) in adult rats. The action of CDPPB was blocked by the mGluR5 antagonist, 2-methyl-6-(phenylethynyl)-pyridine (2.5-10 mg/kg), and was also expressed upon microinjection into frontal cortex (0.63-10 μg/side), but not striatum. Supporting an interrelationship between mGluR5 and NMDA receptors, enhancement of SND by CDPPB was blocked by dizocilpine (0.08 mg/kg) while, reciprocally, dizocilpine-induced impairment in SND was attenuated by CDPPB (10 mg/kg). The SND deficit elicited by post-natal administration of phencyclidine (10 mg/kg, days 7-11) was reversed by CDPPB or ADX47273 in adults at week 8. This phencyclidine-induced impairment in cognition emerged in adult rats from week 7 on, and chronic, pre-symptomatic treatment of adolescent rats with CDPPB over weeks 5-6 (10 mg/kg per day) prevented the appearance of SND deficits in adults until at least week 13. In conclusion, as evaluated by a SND procedure, mGluR5 PAMs promote social cognition via actions expressed in interaction with NMDA receptors and exerted in frontal cortex. MGluR5 PAMs not only reverse but also (when given during adolescence) prevent the emergence of cognitive impairment associated with a developmental model of schizophrenia.", "anno": [[243, 244, true], [405, 406, true], [657, 658, true], [867, 868, true], [1097, 1098, true], [1245, 1246, true], [1512, 1513, true], [1685, 1686, true], [1857, 1858, true]]}, {"id": 23063845, "text": "Comprehending the pathogenesis of giant cell tumor of bone (GCT) is of critical importance for developing novel targeted treatments for this locally-aggressive primary bone tumor. GCT is characterized by the presence of large multinucleated osteoclast-like giant cells distributed amongst mononuclear spindle-like stromal cells and other monocytes. The giant cells are principally responsible for the extensive bone resorption by the tumor. However, the spindle-like stromal cells chiefly direct the pathology of the tumor by recruiting monocytes and promoting their fusion into giant cells. The stromal cells also enhance the resorptive ability of the giant cells. This review encompasses many of the attributes of GCT, including the process of giant cell formation and the mechanisms of bone resorption. The significance of the receptor activator of nuclear factor-κB ligand (RANKL) in the development of GCT and the importance of proteases, including numerous matrix metalloproteinases, are highlighted. The mesenchymal lineage of the stromal cells and the origin of the hematopoietic monocytes are also discussed. Several aspects of GCT that require further understanding, including the etiology of the tumor, the mechanisms of metastases, and the development of an appropriate animal model, are also considered. By exploring the current status of GCT research, this review accentuates the significant progress made in understanding the biology of the tumor, and discusses important areas for future investigation.", "anno": [[178, 179, true], [347, 348, true], [439, 440, true], [590, 591, true], [664, 665, true], [804, 805, true], [1005, 1006, true], [1116, 1117, true], [1315, 1316, true], [1517, 1518, true]]}, {"id": 23194554, "text": "Dextrans and glucooligosaccharides (GLOS) are produced by lactic acid bacteria (LAB) during sourdough fermentation. The dextrans can act as hydrocolloids in sourdough bread, while the GLOS may have antistaling and prebiotic properties, depending on their structure. Development of high-throughput methods for screening the structural properties of dextrans and GLOS produced by different LAB in varying fermentation conditions is therefore of interest. In this study we explored the possibility of using electrospray ionisation tandem mass spectroscopy (ESI-MS/MS) to unequivocally determine the structures of underivatised GLOS. The emphasis was on linear mixed linked model GLOS, especially those containing (1→3) linkages that are common in dextrans. After evaluation of the model GLOS, the ESI-MS/MS method was used to determine the linkage positions of two mixed-linked tetrasaccharides obtained by hydrolysis of Weissella confusa and Leuconostoc citreum dextrans. In positive mode, only the reducing end linkage could be determined because isomeric fragment ions, present in subsequent MS(n) cycles, hindered assignment of the remaining linkages. By contrast, it was possible to unambiguously assign all the linkages in each GLOS using the negative mode spectra. The present study thus shows that negative mode is the preferred method for ESI-MS/MS structural analysis of underivatised GLOS. In combination with liquid chromatography this method will enable rapid profiling of the structural variation of dextrans and prebiotic GLOS.", "anno": [[114, 115, true], [264, 265, true], [451, 452, true], [628, 629, true], [752, 753, true], [968, 969, true], [1151, 1152, true], [1267, 1268, true], [1396, 1397, true], [1538, 1539, true]]}, {"id": 23352144, "text": "Bacteria establish stable communities, known as biofilms, that are resistant to antimicrobials. Biofilm robustness is due to the presence of an extracellular matrix, which for several species-among them Bacillus subtilis-includes amyloid-like protein fibers. In this work, we show that B. subtilis biofilms can be a simple and reliable tool for screening of molecules with antiamyloid activity. We identified two molecules, AA-861 and parthenolide, which efficiently inhibited biofilms by preventing the formation of amyloid-like fibers. Parthenolide also disrupted pre-established biofilms. These molecules also impeded the formation of biofilms of other bacterial species that secrete amyloid proteins, such as Bacillus cereus and Escherichia coli. Furthermore, the identified molecules decreased the conversion of the yeast protein New1 to the prion state in a heterologous host, indicating the broad range of activity of the molecules.", "anno": [[94, 95, true], [257, 258, true], [393, 394, true], [536, 537, true], [590, 591, true], [749, 750, true], [938, 939, true]]}, {"id": 23188828, "text": "Radioresistance is considered as a main factor restricting efficacy of radiotherapy. However, the exact molecular mechanism of radioresistance has not been explained yet. In this study, to elucidate radioresistance mechanism in lung cancer, we compared radiation responses in two types of non-small cell lung cancer (NSCLC) cells with different radiosensitivity and identified key molecules conferring radioresistance. In radioresistant NSCLC cells, ionizing radiation (IR) led to casein kinase 2α (CK2α)- and PKC-mediated phosphorylation of rpS3 and TRAF2, respectively, which induced dissociation of rpS3-TRAF2 complex and NF-κB activation, resulting in significant up-regulation of prosurvival genes (cIAP1, cIAP2, and survivin). Also, dissociated phospho-rpS3 translocated into nucleus and bound with NF-κB complex (p65 and p50), contributing to p65 DNA binding property and specificity. However, in radiosensitive NSCLC cells, IR-mediated rpS3 phosphorylation was not detected due to the absence of CK2α overexpression. Consequently, IR-induced rpS3-TRAF2 complex dissociation, NF-κB activation, and prosurvival gene expression were not presented. Taken together, our findings revealed a novel radioresistance mechanism through functional orchestration of rpS3, TRAF2, and NF-κB in NSCLC cells. Moreover, we provided the first evidence for the function of rpS3 as a new TRAF2-binding protein and demonstrated that phosphorylation of both rpS3 and TRAF2 is a key control point of radioresistance in NSCLC cells. These results suggest that regulation of rpS3 and TRAF2 in combination with radiotherapy could have high pharmacological therapeutic potency for radioresistance of NSCLC.", "anno": [[83, 84, true], [169, 170, true], [417, 418, true], [731, 732, true], [890, 891, true], [1023, 1024, true], [1151, 1152, true], [1298, 1299, true], [1514, 1515, true], [1685, 1686, true]]}, {"id": 23528295, "text": "Arvelexin is one of major constituents of Brassica rapa that exerts anti-inflammatory activities. Several indolyl-3-acetonitrile derivatives were synthesized as arvelexin analogs and evaluated for their abilities to inhibit NO and PGE2 productions in LPS-induced RAW 264.7 cells. Of the indolyl-3-acetonitriles synthesized, compound 2k, which possesses a hydroxyl group at C-7 position of the indole ring and an N-methyl substituent, more potently inhibited NO and PGE2 productions and was less cytotoxic than arvelexin on macrophage cells.", "anno": [[96, 97, true], [278, 279, true], [539, 540, true]]}, {"id": 23296101, "text": "We studied the involvement of sensory neurons in skin sensitization to allergens using a mouse model in which the T-helper type 2 response is essential. Skin sensitization to fluorescein isothiocyanate (FITC) has been shown to be enhanced by several phthalate esters, including dibutyl phthalate (DBP). For different types of phthalate esters, we found a correlation between the ability of transient receptor potential (TRP) A1 activation and that of enhancing skin sensitization. A TRPA1-specific antagonist, HC-030031, was shown to suppress skin sensitization in the presence of DBP. However, since phthalate esters also activate TRPV1, phthalate esters could activate other types of TRP channels non-selectively. Furthermore, sensitization to FITC is also enhanced by menthol, which activates TRPA1 and TRPM8. Here we established an in vitro system for measuring TRPM8 activation. The selectivity for TRPM8 was established by the fact that two TRPM8 agonists (menthol and icilin) induced calcium mobilization, whereas agonists of TRPA1 and TRPV1 did not. We demonstrated that phthalate esters do not activate TRPM8. TRPA1-antagonist HC-030031 did not inhibit TRPM8 activation induced by menthol or icilin. These results show that phthalate esters activate TRPA1 and TRPV1 with selectivity. TRPM8 activation is not likely to be involved in the sensitization to FITC.", "anno": [[151, 152, true], [301, 302, true], [479, 480, true], [584, 585, true], [714, 715, true], [811, 812, true], [882, 883, true], [1056, 1057, true], [1117, 1118, true], [1207, 1208, true], [1291, 1292, true], [1367, 1368, true]]}, {"id": 23349488, "text": "Genome wide association studies have identified several type 2 diabetes (T2D) risk loci linked to impaired β-cell function. The identity and function of the causal genes in these susceptibility loci remain, however, elusive. The HHEX/IDE T2D locus is associated with decreased insulin secretion in response to oral glucose stimulation in humans. Here we have assessed β-cell function in Ide knock-out (KO) mice. We find that glucose stimulated insulin secretion (GSIS) is decreased in Ide KO mice due to impaired replenishment of the releasable pool of granules and that the Ide gene is haploinsufficient. We also show that autophagic flux and microtubule content is reduced in β-cells of Ide KO mice. One important cellular role for IDE involves the neutralization of amyloidogenic proteins and we find that α-synuclein and IDE levels are inversely correlated in β-cells of Ide KO mice and T2D patients. Moreover, we provide evidence that both gain- and loss-of-function of α-synuclein in β-cells in vivo not only impair GSIS but also autophagy. Together, these data identify the Ide gene as a regulator of GSIS, suggest a molecular mechanism for β-cell degeneration as a consequence of Ide deficiency, and additionally corroborates and extends a previously established important role for α-synuclein in β-cell function.", "anno": [[122, 123, true], [223, 224, true], [344, 345, true], [410, 411, true], [604, 605, true], [700, 701, true], [903, 904, true], [1045, 1046, true], [1320, 1321, true]]}, {"id": 22926046, "text": "Modification of proteins by skin sensitizers is a pivotal step in T cell mediated allergic contact dermatitis (ACD). In this process small reactive chemicals interact covalently or non-covalently with cellular or extracellular skin self-proteins or self-peptides to become recognized by the human immune system. Aiming to develop a novel non-animal in vitro test system for predicting sensitization potential of small reactive chemicals in human skin the allergen-peptide/protein interaction assay (APIA) has been developed. By applying modern proteomic technologies together with a target peptide containing all amino acids, the assay permits the profiling of all amino acid specific allergen-peptide interactions. Moreover, potentially crucial allergen-specific Cys-modifications are qualitatively monitored by mass spectrometry and confirmed by a dual peptide approach. Assay conditions chosen mimic the distinct human epidermal reactivity compartments of the skin surface (pH 5.5), stratum basale (pH 6.8), and typical physiological conditions (pH 7.4). An extreme as well as a moderate human contact sensitizer produced Cys-specific mass shifts, whereas a skin irritant did not. Our data indicate that MALDI-MS based and skin-related in vitro technology platforms - like the APIA - are promising tools in developing alternative non-animal allergen assays. This will assist in chemical classification and next generation risk assessment strategies, including REACH and experimental immunotoxicology.", "anno": [[115, 116, true], [310, 311, true], [523, 524, true], [714, 715, true], [871, 872, true], [1056, 1057, true], [1182, 1183, true], [1359, 1360, true], [1502, 1503, true]]}, {"id": 23620211, "text": "The National Institute for Health and Clinical Excellence (NICE) invited the manufacturer of dabigatran etexilate (Boehringer Ingelheim Ltd, UK) to submit evidence for the clinical and cost-effectiveness of this drug for the prevention of stroke and systemic embolism in patients with non-valvular atrial fibrillation (AF) as part of the NICE single technology appraisal process. The Centre for Reviews and Dissemination and the Centre for Health Economics at the University of York were commissioned to act as the evidence review group (ERG). This article presents a summary of the manufacturer's submission, the ERG report and the subsequent development of NICE guidance for the use of dabigatran within the UK National Health Service. Dabigatran was granted marketing authorisation by the European Medicines Agency for a sequential dosing regimen (DBG sequential), in which patients under 80 years are treated with dabigatran 150 mg twice daily (DBG150) and patients 80 years and over are given dabigatran 110 mg twice daily (DBG110). NICE decisions are bound by the marketing authorisation; therefore, the decision problem faced by the committee was whether the DBG sequential regimen was effective and cost-effective compared with warfarin or aspirin for patients with non-valvular AF and one or more risk factors. The RE-LY trial, a large multi-centre non-inferiority randomised clinical trial, was the primary source of clinical evidence. DBG150 was shown to be non-inferior, and subsequently superior to warfarin, for the primary outcome of all stroke/systemic embolism. DBG110 was found to be non-inferior to warfarin. Results were presented for a post hoc subgroup analysis for patients under and over 80 years of age, where DBG110 showed a statistically significant reduction of haemorrhagic stroke and intracranial haemorrhage in comparison to warfarin in patients over 80 years of age. This post hoc subgroup analysis by age was the basis for the licensed DBG sequential regimen. The economic evaluation compared the costs and outcomes of DBG110, DBG150 and DBG sequential against warfarin, aspirin, and aspirin plus clopidogrel. Across the three dosing regimens, dabigatran was associated with greater costs and better health outcomes than warfarin; however, DBG150 offered the most benefits and dominated DBG110 and DBG sequential (i.e. less costly and more effective). The cost-effectiveness of DBG150 was less favourable for patients well controlled on warfarin. In the first appraisal meeting, the committee issued a 'minded no' decision until additional analyses on the licensed DBG sequential regimen were presented by the manufacturer. These additional analyses indicated that the incremental cost-effectiveness ratio (ICER) of the DBG sequential regimen compared with warfarin ranged from £8,388 to £18,987 per quality-adjusted life year (QALY) gained depending on the level of monitoring costs assumed for warfarin. Patients on warfarin would need to be within therapeutic range 83-85 % of the time for the ICER to exceed £30,000 per additional QALY. Following consideration of the additional evidence and the responses from a large number of consultees and commentators, the committee recommended dabigatran as DBG sequential as an option for the prevention of stroke and systemic embolism in people with non-valvular AF with one or more risk factors for ischaemic stroke.", "anno": [[378, 379, true], [542, 543, true], [736, 737, true], [1036, 1037, true], [1318, 1319, true], [1444, 1445, true], [1577, 1578, true], [1626, 1627, true], [1897, 1898, true], [1991, 1992, true], [2141, 2142, true], [2383, 2384, true], [2478, 2479, true], [2655, 2656, true], [2937, 2938, true], [3072, 3073, true], [3395, 3396, true]]}]}