{"head": 99, "frames": [{"id": 23370524, "text": "Species ranging from single-cell organisms to social insects can undergo auto-chemotaxis, where the entities move towards a chemo-attractant that they themselves emit. Polymer gels undergoing the self-oscillating Belousov-Zhabotinsky (BZ) reaction exhibit autonomous, periodic pulsations, which produce chemical species collectively referred to as the activator. The diffusion of this activator into the surrounding solution affects the dynamic behavior of neighboring BZ gels and hence, the BZ gels not only emit, but also respond to self-generated chemical gradients. This review describes recent experimental and computational studies that reveal how this biomimetic behavior effectively allows neighboring BZ gels to undergo cooperative, self-propelled motion. These distinctive properties of the BZ gels provide a route for creating reconfigurable materials that autonomously communicate with neighboring units and thereby actively participate in constructing the desired structures.", "anno": [[166, 167, true], [361, 362, true], [568, 569, true], [763, 764, true], [987, 988, true]]}, {"id": 23219467, "text": "We describe the discovery, engineering and characterisation of a highly potent anti-human interleukin (IL)-13 Fab fragment designed for administration by inhalation. The lead candidate molecule was generated via a novel antibody discovery process, and the selected IgG variable region genes were successfully humanised and reformatted as a human IgG γ1 Fab fragment. Evaluation of the biophysical properties of a selection of humanised Fab fragments in a number of assays allowed us to select the molecule with the optimal stability profile. The resulting lead candidate, CA652.g2 Fab, was shown to have comparable activity to the parental IgG molecule in a range of in vitro assays and was highly stable. Following nebulisation using a mesh nebuliser, CA652.g2 Fab retained full binding affinity, functional neutralisation potency and structural integrity. Epitope mapping using solution nuclear magnetic resonance confirmed that the antibody bound to the region of human IL-13 implicated in the interaction with IL-13Rα1 and IL-13Rα2. The work described here resulted in the discovery and design of CA652.g2 human γ1 Fab, a highly stable and potent anti-IL-13 molecule suitable for delivery via inhalation.", "anno": [[164, 165, true], [365, 366, true], [540, 541, true], [704, 705, true], [856, 857, true], [1035, 1036, true], [1207, 1208, true]]}, {"id": 23303738, "text": "Cyclooxygenase-2 (COX-2) inhibitors have been the focus of medicinal chemistry efforts for years, and many compounds that exhibit high selectivity and affinity have been developed. As carbaboranes represent interesting pharmacophores as phenyl mimetics in drug development, this paper presents the synthesis of carbaboranyl derivatives of COX-2-selective 2,3-disubstituted indoles. Despite the lability of carbaboranes under reducing conditions, 2-carbaborane-3-phenyl-1H-indoles could be synthesized by McMurry cyclization of the corresponding amides. Whereas the meta-carbaboranyl-substituted derivatives lacked COX inhibitory activity, an ortho-carbaboranyl analogue was active, but showed a selectivity shift toward COX-1.", "anno": [[179, 180, true], [380, 381, true], [551, 552, true], [725, 726, true]]}, {"id": 23214931, "text": "The importance of surfactant self-assemblies in foam stabilization is well-known. The aim of the current study was to investigate the self-assemblies of the nonionic surfactant polyglycerol ester (PGE) in bulk solutions, at the interface and within foams, using a combined approach of small-angle neutron scattering, neutron reflectivity, and electron microscopy. PGE bulk solutions contain vesicles as well as open lamellar structures. Upon heating of the solutions the lamellar spacing increases, with significant differences in the presence of NaCl or CaCl(2) as compared to the standard solution. The adsorption of the multilamellar structures present in the bulk solutions lead to a multilayered film at the air-water interface. The ordering within this film was increased as a result of a 20% area compression mimicking a coalescence event. Finally, PGE foams were shown to be stabilized not only by strong interfacial films but also by agglomerated self-assemblies within the interstitial areas of the foams.", "anno": [[80, 81, true], [362, 363, true], [435, 436, true], [599, 600, true], [732, 733, true], [845, 846, true], [1014, 1015, true]]}, {"id": 23588559, "text": "PURPOSE: Recent studies in patients with inflammatory bowel diseases (IBD) on thiopurine therapy suggest that too low 6-thioguanine nucleotide concentrations (6-TGN) and too high methylmercaptopurine nucleotide concentrations (MMPN) can be reversed by a combination therapy of allopurinol and low-dose thiopurines. To date, however, optimal dosing has not been established. The aim of this study was to evaluate the minimal allopurinol doses necessary to achieve adequate 6-TGN concentrations in combination with low-dose azathioprine. METHODS: A stepwise dose-escalation of allopurinol was performed in 11 azathioprine-pretreated IBD patients with inadequately low 6-TGN concentrations (<235 pmol/8 × 10(8) erythrocytes) and/or elevated MMPN concentrations (>5,000 pmol/8 × 10(8) erythrocytes) and/or elevated liver enzymes (alanine aminotransferase and/or aspartate aminotransferase levels one- to threefold the upper limit of normal). Six patients were recruited into an open study, and five were treated in the context of an individualized therapeutic approach. Adverse effects, azathioprine metabolites, liver enzymes and whole blood counts were monitored two to three times per month. RESULTS: Adequate 6-TGN concentrations were achieved with a combination of 25 mg allopurinol and 50 mg azathioprine in one patient and with 50 mg allopurinol and 50 mg azathioprine in nine patients. Median 6-TGN concentrations (range) were 336 (290-488) pmol/8 × 10(8) erythrocytes after an 8-week-long intake of the final dose combination. One patient dropped out due to nausea after the first intake. MMPN concentrations and liver enzymes normalized immediately in all affected patients. All patients finishing the dose-escalation regimen tolerated the treatment without toxicity. CONCLUSIONS: Combination therapy with only 50 mg allopurinol and 50 mg azathioprine daily is sufficient, efficacious and safe in most IBD patients with inadequate thiopurine metabolite concentrations to optimize azathioprine-based IBD therapy.", "anno": [[313, 314, true], [372, 373, true], [534, 535, true], [936, 937, true], [1064, 1065, true], [1189, 1190, true], [1388, 1389, true], [1530, 1531, true], [1592, 1593, true], [1679, 1680, true], [1772, 1773, true], [2016, 2017, true]]}, {"id": 23100159, "text": "Various carcinomas including skin cancer are explosively increasing in arsenicosis patients who drink arsenic-polluted well water, especially in Bangladesh. Although well drinking water in the cancer-prone areas contains various elements, very little is known about the effects of elements except arsenic on carcinogenicity. In order to clarify the carcinogenic effects of coexposure to arsenic and iron, anchorage-independent growth and invasion in human untransformed HaCaT and transformed A431 keratinocytes were examined. Since the mean ratio of arsenic and iron in well water was 1:10 in cancer-prone areas of Bangladesh, effects of 1 μM arsenic and 10 μM iron were investigated. Iron synergistically promoted arsenic-mediated anchorage-independent growth in untransformed and transformed keratinocytes. Iron additionally increased invasion in both types of keratinocytes. Activities of c-SRC and ERK that regulate anchorage-independent growth and invasion were synergistically enhanced in both types of keratinocytes. Our results suggest that iron promotes arsenic-mediated transformation of untransformed keratinocytes and progression of transformed keratinocytes. We then developed a low-cost and high-performance adsorbent composed of a hydrotalcite-like compound for arsenic and iron. The adsorbent rapidly reduced concentrations of both elements from well drinking water in cancer-prone areas of Bangladesh to levels less than those in WHO health-based guidelines for drinking water. Thus, we not only demonstrated for the first time increased carcinogenicity by coexposure to arsenic and iron but also proposed a novel remediation system for well drinking water.", "anno": [[155, 156, true], [323, 324, true], [524, 525, true], [683, 684, true], [807, 808, true], [876, 877, true], [1022, 1023, true], [1170, 1171, true], [1293, 1294, true], [1493, 1494, true], [1673, 1674, true]]}, {"id": 23640687, "text": "Macular edema constitutes a serious pathologic entity of ophthalmology resulting in vision loss with a remarkable impact on the quality of life of patients. It is the final common pathway of various systemic diseases and underlying intraocular conditions, with diabetes mellitus being the most frequent cause. Other causes include venous occlusive disease, intraocular surgery, and inflammatory conditions of the posterior segment of the eye. Macular edema is a recognized side effect of various systemic and local medications and requires special consideration among ophthalmologists and other clinicians. Recently, antidiabetic thiazolidinediones have been implicated in the development of macular edema, and a review of the English literature revealed that other systemically administered drugs like fingolimod, recently approved for relapsing forms of multiple sclerosis, the anticancer agents tamoxifen and the taxanes, as well as niacin and interferons have been reported to cause macular edema. Ophthalmologic pharmaceutical agents, like prostaglandin analogs, epinephrine, timolol, and ophthalmic preparation preservatives have also been reported to cause macular edema as an adverse event. The purpose of this article is to provide a short, balanced overview of the available evidence in this regard. The available data and the possible pathophysiologic mechanisms leading to the development of macular edema are discussed. Possible therapeutic strategies for drug-induced macular edema are also proposed.", "anno": [[155, 156, true], [308, 309, true], [441, 442, true], [605, 606, true], [1000, 1001, true], [1197, 1198, true], [1308, 1309, true], [1431, 1432, true], [1513, 1514, true]]}, {"id": 23401373, "text": "This article reports the pK(a) shift of an anti-cancer drug, 20(S)-camptothecin (CPT), upon encapsulation into the nanocavity of a cucurbit[7]uril (CB7) macrocycle. Steady-state, time-resolved fluorescence and electrospray ionisation mass spectrometry (ESI-MS) studies provide evidence for the formation of both 1:1 and 2:1 (CB7⋅CPT) stoichiometries. Astonishingly, we have found that protonation of CPT takes place at a higher concentration of macrocycle (≥50 μM) when the 2:1 stoichiometric complex develops. However, we did not find any proof for protonation of CPT when it is encased by a β-cyclodextrin cavity, which has a cavity size almost the same as that of CB7. Hence, we conclude that electron-rich carbonyl portals of CB7 have an important role in protonation of the drug in the 2:1 inclusion complex. Docking and semi-empirical quantum chemical calculations have been employed to gain an insight into the molecular picture of orientation of CPT in the inclusion complexes. It is clearly seen from the optimised structure of the 2:1 (CB7⋅CPT) inclusion complex that the quinoline nitrogen of CPT does not reside within either of the CB7 cavities, rather it is almost sandwiched between two CB7 rings, and therefore, it experiences huge electron density exerted by both carbonyl portals of the macrocycles. As a result, the pK(a) of CPT shifts from 1.2 to 6.2. Finally, controlled release of the drug has been achieved through the introduction of NaCl, which is rich in cells, as an external stimulus. We hope this recognition-mediated binding and release mechanism can be useful for activation of the drug and controlled release of the drug in therapeutic uses.", "anno": [[163, 164, true], [349, 350, true], [509, 510, true], [670, 671, true], [812, 813, true], [984, 985, true], [1316, 1317, true], [1370, 1371, true], [1511, 1512, true], [1672, 1673, true]]}, {"id": 23153671, "text": "A novel antioxidant regenerating system consisting of cellobiose dehydrogenase (CDH), cellobiose, and phenolic antioxidants with potential application for continuous quenching of free radical species in chronic wounds was developed. This antioxidant regenerating system, continuously quenched in situ produced ·NO, O(2)(·-) and OH· radicals and the produced oxidized phenolic antioxidants were regenerated back to their original parent compounds by CDH using cellobiose as electron donor. This system therefore prevented the accumulation of oxidized phenolic antioxidants. Interestingly, this study also challenges the relevance of using total antioxidant capacities values of plant crude extracts obtained using biologically none relevant radical species like (2,2-diphenyl-1-picrylhydrazyl (DPPH)), Trolox Equivalent Antioxidant Capacity (TEAC), etc. when applied as medicinal remedies. This is because methoxylated phenolic antioxidants like sinapic acid, ferulic acid; 2,6-dimethoxyphenol readily donate their electrons to these radicals (DPPH, TEAC, etc.), thereby greatly influencing the total antioxidant values although this study showed that they are not at all effective in quenching O(2)(·-) radicals and again are not the most effective quenchers of NO and OH radicals as demonstrated during this study.", "anno": [[231, 232, true], [487, 488, true], [571, 572, true], [887, 888, true], [1314, 1315, true]]}, {"id": 23617834, "text": "BACKGROUND: Colorectal carcinoma (CRC) is one of the leading causes of cancer-related mortality worldwide. MicroRNAs (miRNAs, miRs) play important roles in carcinogenesis. MiR-32 has been shown to be upregulated in CRC. In this study, we identified the potential effects of miR-32 on some important biological properties of CRC cells, and clarified the regulation of PTEN by miR-32. METHODS: The effect of miR-32 on PTEN expression was assessed in CRC cell lines with miR-32 mimics/inhibitor to increase/decrease miR-32 expression. Furthermore, the roles of miR-32 in regulating CRC cells biological properties were analyzed with miR-32 mimics/inhibitor-transfected cells. The 3[prime]-untranslated region (3[prime]-UTR) of PTEN combined with miR-32 was verified by dual-luciferase reporter assay. RESULTS: Gain-of-function and loss-of-function studies showed that overexpression of miR-32 promoted SW480 cell proliferation, migration, and invasion, reduced apoptosis, and resulted in downregulation of PTEN at a posttranscriptional level. However, miR-32 knock-down inhibited these processes in HCT-116 cells and enhanced the expression of PTEN protein. In addition, we further identified PTEN as the functional downstream target of miR-32 by directly targeting the 3[prime]-UTR of PTEN. CONCLUSIONS: Our results demonstrated that miR-32 was involved in tumorigenesis of CRC at least in part by suppression of PTEN.", "anno": [[10, 11, true], [105, 106, true], [170, 171, true], [218, 219, true], [381, 382, true], [390, 391, true], [530, 531, true], [671, 672, true], [796, 797, true], [805, 806, true], [1038, 1039, true], [1153, 1154, true], [1287, 1288, true], [1300, 1301, true], [1415, 1416, true]]}, {"id": 22546614, "text": "Brain glutamate has been shown to play an important role in reinstatement to drug seeking, a behavior considered to be of relevance to relapse to drug taking in humans. Therefore, glutamate receptors, in particular metabotropic glutamate (mGlu) receptors, have become important targets for medication development for the treatment of drug dependence. In this review article, we focus on the mGlu7 receptor subtype, and discuss recent findings with AMN082, a selective mGlu7 receptor allosteric agonist, in animal models with relevance to drug dependence. Systemic or local administration of AMN082 into the nucleus accumbens (NAc), a critical brain region involved in reward and drug dependence processes, inhibited the reinforcing and motivational effects of cocaine, heroin and ethanol, as assessed by the intravenous drug self-administration procedure. In addition, AMN082 inhibited the reward-enhancing effects induced by cocaine, as assessed in the intracranial self-stimulation procedure, and cocaine- or cue-induced reinstatement of drug-seeking behavior. In vivo microdialysis studies indicated that systemic or intra-NAc administration of AMN082 significantly decreased extracellular γ-aminobutyric acid (GABA) and elevated extracellular glutamate, but had no effect on extracellular dopamine in the NAc, suggesting that a non-dopaminergic mechanism underlies the effects of AMN082 on the actions of cocaine. Further, data indicated that AMN082-induced changes in glutamate were the net effect of two actions: one is the direct inhibition of glutamate release by activation of mGlu7 receptors on glutamatergic neurons; another is the indirect increases of glutamate release mediated by decreases in GABA transmission. These increases in extracellular glutamate functionally antagonized cocaine-induced inhibition of NAc-ventral pallidum GABAergic neurotransmission, and therefore, the rewarding effects of cocaine. In addition, elevated extracellular glutamate activated presynaptic mGlu2/3 autoreceptors which in turn inhibited cocaine priming- or cue-induced enhancement of glutamate release and reinstatement of drug-seeking behavior. Taken together, these findings suggest that the mGlu7 receptor is an important target for medication development for the treatment of drug dependence. AMN082 or other mGlu7 receptor allosteric agonists may have potential as novel pharmacotherapies for cocaine addiction. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[167, 168, true], [349, 350, true], [553, 554, true], [854, 855, true], [1061, 1062, true], [1416, 1417, true], [1725, 1726, true], [1922, 1923, true], [2145, 2146, true], [2296, 2297, true], [2416, 2417, true], [2501, 2502, true]]}, {"id": 23634844, "text": "This work demonstrates that metal nanowires in a percolating network can reversibly slide across one another. Reversible sliding allows networks of metal nanowires to maintain electrical contact while being stretched to strains greater than the fracture strain for individual nanowires. This phenomenon was demonstrated by using networks of nanowires as compliant electrodes for a dielectric elastomer actuator. Reversible nanowire sliding enabled actuation to a maximum area strain of 200%, and repetitive cycling of the actuator to an area strain of 25% over 150 times. During actuation, the transmittance of the network increased 4.5 times, from 13% to 58%. Compared to carbon-based compliant electrodes, networks of metal nanowires can actuate across a broader range of optical transmittance. The widely tunable transmittance of nanowire-based actuators allows for their use as a light valve.", "anno": [[108, 109, true], [285, 286, true], [410, 411, true], [570, 571, true], [659, 660, true], [795, 796, true], [895, 896, true]]}, {"id": 22887720, "text": "Atypical femoral fractures (AFF) associated with long-term bisphosphonates (LTB) are a growing concern. Their etiology is unknown, but bone material properties might be deteriorated. In an AFF series, we analyzed the bone material properties by microindentation. Four groups of patients were included: 6 AFF, 38 typical osteoporotic fractures, 6 LTB, and 20 controls without fracture. Neither typical osteoporotic fractures nor controls have received any antiosteoporotic medication. A general laboratory workup, bone densitometry by dual-energy X-ray absorptiometry (DXA), and microindentation testing at the tibia were done in all patients. Total indentation distance (Total ID), indentation distance increase (IDI), and creep indentation distance (Creep ID) were measured (microns). Age-adjusted analysis of covariance (ANCOVA) was used for comparisons. Controls were significantly younger than fracture groups. Bisphosphonate exposure was on average 5.5 years (range 5 to 12 years) for the AFF and 5.4 years (range 5 to 8 years) for the LTB groups. Total ID (microns) showed better material properties (lower Total ID) for controls 36 (± 6; mean ± SD) than for AFF 46 (± 4) and for typical femoral fractures 47 (± 13), respectively. Patients on LTB showed values between controls and fractures, 38 (± 4), although not significantly different from any of the other three groups. IDI values showed a similar pattern 13 (± 2), 16 (± 6), 19 (± 3), and 18 (± 5). After adjusting by age, significant differences were seen between controls and typical (p < 0.001) and atypical fractures (p = 0.03) for Total ID and for IDI (p < 0.001 and p < 0.05, respectively). There were no differences in Creep ID between groups. Our data suggest that patients with AFF have a deep deterioration in bone material properties at a tissue level similar to that for the osteoporotic fracture group. The LTB group shows levels that are in between controls and both type of fractures, although not statistically different. These results suggest that bisphosphonate therapy probably does not put the majority of patients at risk for AFF.", "anno": [[102, 103, true], [181, 182, true], [261, 262, true], [383, 384, true], [482, 483, true], [641, 642, true], [784, 785, true], [855, 856, true], [913, 914, true], [1051, 1052, true], [1235, 1236, true], [1380, 1381, true], [1460, 1461, true], [1658, 1659, true], [1712, 1713, true], [1877, 1878, true], [1999, 2000, true], [2113, 2114, true]]}, {"id": 23252795, "text": "INTRODUCTION: The mTOR (mechanistic target of rapamycin, formerly known as mammalian target of rapamycin) kinase is centrally involved in the regulation of cell growth and metabolism in response to intra- and extracellular energetic stimuli and growth factors. The importance of mTOR in health and diseases has fueled the development of molecules that inhibit mTOR signaling, including rapalogs (sirolimus, temsirolimus, everolimus and deforolimus), which complex with FK506-binding protein 12 (FK-BP12) to inhibit mTOR complex 1 (MTORC1) activity in an allosteric manner, or the more recent ATP-competitive mTOR inhibitors (mTORi), which target the catalytic site of the enzyme. However, clinical development of these mTORi has revealed that these drugs produced numerous side effects that could be serious and/or debilitating. Despite pharmacological efforts to develop drugs with an improved safety profile, these side effects are often unpredictable and may frequently preclude the efficiency of mTORi. AREAS COVERED: The objective of this review is to perform a comprehensive survey of the safety profiles of various rapalog-based therapies from the available clinical literature. The authors will discuss the potential mechanisms of these therapies, taking into account the knowledge of the biological pathways regulated by mTOR. EXPERT OPINION: A better prevention and management of mTORi-related side effects requires the identification of alterations in related biological pathways that will help to delineate therapeutic targets.", "anno": [[12, 13, true], [259, 260, true], [678, 679, true], [827, 828, true], [1005, 1006, true], [1020, 1021, true], [1184, 1185, true], [1334, 1335, true], [1350, 1351, true], [1538, 1539, true]]}, {"id": 22349829, "text": "Patients with chronic inflammatory bowel disease (IBD) have an increased risk to develop colorectal cancer (CRC) particularly after long duration of the disease. Chronic inflammation of the intestinal mucosa is characterized by a marked enrichment of immune cells such as macrophages as well as by high expression of cytokines and growth factors including transforming growth factor-beta 1 (TGF-β1). The adhesion molecule L1CAM mediates chemoresistance and migration of tumor cells and is elevated in CRC tissues being associated with metastatic spread and poor prognosis for the patients. In this study, we examine the role of TGF-β1-induced L1CAM expression and macrophages in malignant transformation of intestinal epithelial cells. We demonstrate that TGF-β1 stimulation leads to a Slug-dependent upregulation of L1CAM expression already in the colonic intestinal epithelial cell line NCM460 thereby enhancing cell motility and apoptosis resistance. Accordingly, NCM460 cells acquired a migratory and apoptosis-resistant phenotype if transfected with L1CAM. Immunohistochemistry of colonic biopsies revealed considerable L1CAM expression in intestinal epithelial cells in tissues from IBD patients but not in normal colonic tissues. Moreover, L1CAM expression increased with duration of disease being associated with the presence of CD33+ macrophages. Coculture with macrophages generated from monocyte colony-stimulating factor (MCSF)-treated monocytes led to the upregulation of Slug and L1CAM in NCM460 cells thereby elevating cell motility and apoptosis resistance. Pharmacological inhibition of TGF-β1 signalling abolished expression of Slug and L1CAM in cocultured NCM460 cells resulting in decreased cell migration and apoptosis resistance. In conclusion, these data provide new insights into the mechanisms by which IBD promotes malignant transformation of intestinal epithelial cells and underscore the role of L1CAM and macrophages in this scenario.", "anno": [[160, 161, true], [398, 399, true], [588, 589, true], [734, 735, true], [952, 953, true], [1060, 1061, true], [1235, 1236, true], [1354, 1355, true], [1572, 1573, true], [1750, 1751, true], [1962, 1963, true]]}, {"id": 23421631, "text": "The potential of synthesizing new nanocomposites from nanocrystalline cellulose (NCC) and fibrin for small-diameter replacement vascular graft (SDRVG) application was demonstrated. Periodate oxidation of NCC can augment reactive carbonyl groups on NCC and facilitate its cross-linking with fibrin. NCC-fibrin nanocomposites were synthesized, composed of homogeneously dispersed oxidized NCC (ONCC) in a fibrin matrix, with fibrin providing elasticity and ONCC providing strength. The maximum strength and elongation of the nanocomposites were determined by Atomic Force Microscopy (AFM) and compared with a native blood vessel. The manipulation of degree of oxidation of NCC and the NCC-to-fibrin ratio resulted in the variation of strength and elongation of the nanocomposites, indicating that the nanocomposites can be tailored to conform to the diverse mechanical properties of native blood vessels. A mechanistic understanding of the molecular interactions of ONCC and fibrin was illustrated. This study established fundamental information to utilizing NCC for SDRVG applications.", "anno": [[179, 180, true], [296, 297, true], [478, 479, true], [626, 627, true], [901, 902, true], [995, 996, true], [1083, 1084, true]]}, {"id": 23322473, "text": "The present study follows arsenic (As) transfer through the chain of soil-vine-leaves-grapes-wine to assess the possible risk of arsenic intake related to consuming grapes and wines produced in 10 vineyards located in a mining area rich in this element. The results are compared with date from 18 uncontaminated areas. In the soil, the content of As extracted with acqua regia and that extracted with ammonium acetate, were analyzed. Leaves and berries were analyzed after washing with acidified aqueous solution and acid mineralization in a closed vessel, whereas wines were simply diluted before analysis. All analyses were performed using an inductively coupled plasma mass-spectrometer. The aqua regia extractable As concentration in soil ranged from 3.7 to 283 mg/kg, whereas available As varied from 18 to 639 µg/kg, and As total concentration ranged from 16.3 to 579 µg/kg dry weight in leaves and from <0.1 to 36.8 µg/kg dry weight in grapes. Arsenic levels in wines were always below 1.62 µg/L, with higher concentration in red wines than in white wines. Significant and positive correlations between the As concentrations in soils, leaves, and berries are highlighted, with the samples collected near the mining area having significantly higher values. Nevertheless, As levels in wines were always well below the limit (200 µg/L) suggested by the International Organization of Vine and Wine.", "anno": [[252, 253, true], [317, 318, true], [432, 433, true], [606, 607, true], [689, 690, true], [949, 950, true], [1062, 1063, true], [1261, 1262, true], [1400, 1401, true]]}, {"id": 22497568, "text": "Although it is acknowledged that the main impediment of orally administered therapeutic agents is their extensive and changeable pre-systemic metabolism, low absorption and instability in harsh environment of the gastrointestinal (GI) tract are also main influential factors, resulting into inadequate and erratic drug bioavailability. To overcome these shortcomings, nanotechnology has offered new promising strategies to prevent and treat a wide variety of diseases by employing different oral drug-carrier structures capable to enhance therapeutic effects and minimize the toxicity of healthy organs or cells. This review, in general, elucidates some considerable features of in vitro oral drug delivery in three different parts. The first one summarizes the main challenges for oral drug delivery and available absorption mechanisms. The second part embodies an in-depth discussion on the role of the intestinal absorption models used to predict permeability, cellular uptake or even toxicity of nanoparticles, resulting into the design of nanocarriers with optimum efficacy for oral delivery. The third section of the literature is devoted, more particularly, to nanocarriers developed for oral absorption in the past few years, including the behavior of nanovehicles upon oral administration with respect to membrane permeability, retention properties and stability, as well as methods which may lengthen residence time in the GI environment or improve drug absorption.", "anno": [[334, 335, true], [611, 612, true], [731, 732, true], [836, 837, true], [1096, 1097, true], [1474, 1475, true]]}, {"id": 23529860, "text": "A novel series of quinazolines 5-10, triazoloquinazolines 11-17 and triazinoquinazoline 19 bearing a biologically active sulfonamide moiety were synthesized, utilizing methyl 2-isothiocyanato benzoate 2. Some of the newly synthesized compounds revealed promising bacterial growth inhibition, compared with the ampicillin, as the reference drug. A LigandScout approach-generated pharmacophore model for the Staph aureus bacteria growth inhibition was done. The degree of fitting of the test set compounds (3, 4, 6, 8, 11, 17) to the generated hypothetical model revealed a qualitative measure of the more or less microbial inhibition of Staphylococcus aureus. Compounds (7, 8, 10, 12, 15, 17 and 22), which revealed significant activity, are able to effectively satisfy the proposed pharmacophore geometry, using the energy accessible conformers (E conf < 20 kcal/mol).", "anno": [[202, 203, true], [343, 344, true], [454, 455, true], [657, 658, true], [867, 868, true]]}, {"id": 23302712, "text": "Two freshwater fish, Rasbora sumatrana (Cyprinidae) and Poecilia reticulata (guppy; Poeciliidae), were exposed to a range of eight heavy metals (copper (Cu), cadmium (Cd), zinc (Zn), lead (Pb), nickel (Ni), iron (Fe), aluminium (Al), and manganese (Mn)) at varied concentrations for 96 h in the laboratory. Mortality was assessed and median lethal concentrations (LC(50)) were calculated. It was observed that the LC(50) values increased with a decrease in mean exposure times, for all metals and for both fish types. The 96-h LC(50) values for Cu, Cd, Zn, Pb, Ni, Fe, Al, and Mn were 0.006, 0.10, 0.46, 0.63, 0.83, 1.71, 1.53, and 5.71 mg/L for R. sumatrana and 0.038, 0.17, 1.06, 1.99, 15.62, 1.46, 6.76, and 23.91 mg/L for P. reticulata, respectively. The metal toxicity trend for R. sumatrana and P. reticulata from most to least toxic was Cu > Cd > Zn > Pb > Ni > Al > Fe > Mn and Cu > Cd > Zn > Fe > Pb > Al > Ni > Mn, respectively. Results indicated that Cu was the most toxic metal on both fish, and R. sumatrana was more sensitive than P. reticulata to all the eight metals.", "anno": [[305, 306, true], [387, 388, true], [516, 517, true], [753, 754, true], [937, 938, true], [1082, 1083, true]]}, {"id": 23370290, "text": "Snake venom group IA secretory phospholipase A2 (sPLA2-IA) is known as a neurotoxin. Snake venom sPLA2s are neurotoxic in vivo and in vitro, causing synergistic neurotoxicity to cortical cultures when applied with toxic concentrations of glutamate. However, it has not yet been cleared sufficiently how sPLA2-IA exerts neurotoxicity. Here, we found sPLA2-IA induced neuronal cell death in a concentration-dependent manner. This death was a delayed response requiring a latent time for 6h. sPLA2-IA-induced neuronal cell death was accompanied with apoptotic blebbing, condensed chromatin, and fragmented DNA, exhibiting apoptotic features. NMDA receptor blockers suppressed the neurotoxicity of sPLA2-IA, but an AMPA receptor blocker did not. Interestingly, L-type voltage-dependent Ca(2+) channel (L-VDCC) blocker significantly protected neurons from the sPLA2-IA-induced apoptosis. On the other hand, neither N-VDCC blockers nor P/Q-VDCC blocker did. In conclusion, we demonstrated that sPLA2-IA induced neuronal cell death via apoptosis. Furthermore, the present study suggests that not only NMDA receptor but also L-VDCC contributed to the neurotoxicity of snake venom sPLA2-IA.", "anno": [[83, 84, true], [247, 248, true], [332, 333, true], [421, 422, true], [487, 488, true], [637, 638, true], [740, 741, true], [881, 882, true], [950, 951, true], [1038, 1039, true], [1180, 1181, true]]}, {"id": 23340918, "text": "Increasing evidence suggests that 25-hydroxyvitamin D [25(OH)D] and parathyroid hormone (PTH) levels are associated with metabolic syndrome (MetS). In 2010, we explored the association of serum 25(OH)D and PTH levels with MetS in 1,390 Chinese participants, aged 20-83 years. Anthropometric phenotypes, blood pressure, and the incidence of MetS were evaluated. In addition, serum lipids, 25(OH)D, and PTH were measured. The median concentration of 25(OH)D and PTH were 55.3 nmol/l and 2.8 pmol/l, respectively. The prevalence of vitamin D deficiency (<50 nmol/l) was 39.9 %, with 34.5 % in men and 47.8 % in women. After accounting for confounding factors and serum PTH, a 10 nmol/l higher serum 25(OH)D level was associated with a 10 % lower risk of MetS (OR = 0.90, 95 % CI 0.84-0.96, P = 0.0007). Furthermore, participants with vitamin D sufficiency had a 35 % lower risk of MetS than those with vitamin D deficiency (OR = 0.65, 95 % CI 0.51-0.84, P = 0.0009). PTH was not associated with the risk of MetS after adjustment for confounding factors. These results were confirmed in both men and women. Thus in this cohort of Chinese individuals, vitamin D deficiency is common and optimal vitamin D level is inversely associated with MetS, independent of several confounders and PTH level. The clinical significance of these findings warrants further study.", "anno": [[146, 147, true], [274, 275, true], [359, 360, true], [418, 419, true], [509, 510, true], [613, 614, true], [798, 799, true], [962, 963, true], [1049, 1050, true], [1101, 1102, true], [1289, 1290, true], [1357, 1358, true]]}, {"id": 23482393, "text": "In T4 bacteriophage, 5-hydroxymethylcytosine (5hmC) is incorporated into DNA during replication. In response, bacteria may have developed modification-dependent type IV restriction enzymes to defend the cell from T4-like infection. PvuRts1I was the first identified restriction enzyme to exhibit specificity toward hmC over 5-methylcytosine (5mC) and cytosine. By using PvuRts1I as the original member, we identified and characterized a number of homologous proteins. Most enzymes exhibited similar cutting properties to PvuRts1I, creating a double-stranded cleavage on the 3' side of the modified cytosine. In addition, for efficient cutting, the enzymes require two cytosines 21-22-nt apart and on opposite strands where one cytosine must be modified. Interestingly, the specificity determination unveiled a new layer of complexity where the enzymes not only have specificity for 5-β-glucosylated hmC (5βghmC) but also 5-α-glucosylated hmC (5αghmC). In some cases, the enzymes are inhibited by 5βghmC, whereas in others they are inhibited by 5αghmC. These observations indicate that the position of the sugar ring relative to the base is a determining factor in the substrate specificity of the PvuRts1I homologues. Lastly, we envision that the unique properties of select PvuRts1I homologues will permit their use as an additive or alternative tool to map the hydroxymethylome.", "anno": [[95, 96, true], [230, 231, true], [359, 360, true], [466, 467, true], [606, 607, true], [752, 753, true], [950, 951, true], [1050, 1051, true], [1216, 1217, true], [1379, 1380, true]]}, {"id": 23600789, "text": "Three new sulfated triterpene glycosides, asprellanosides C-E (1-3), were isolated from the roots of Ilex asprella. Their structures were elucidated as 3β-[(2-O-sulfo-β-d-xylopyranosyl)oxy]urs-12,19(29)-diene-28-oic acid 28-β-d-glucopyranoside (1), 3β-[(2-O-sulfo-β-d-xylopyranosyl)oxy]urs-12,19-diene-28-oic acid 28-β-d-glucopyranoside (2), and 3β-[(2-O-sulfo-β-d-xylopyranosyl)oxy]urs-12,19-diene-28-oic acid (3) on the basis of the spectral and chemical methods.", "anno": [[114, 115, true], [464, 465, true]]}, {"id": 23329465, "text": "Nonalcoholic fatty liver disease (NAFLD) is considered the most common liver disorder in the Western world. It is commonly associated with insulin resistance, obesity, dyslipidaemia, type 2 diabetes mellitus (T2DM) and cardiovascular disease. Nonalcoholic steatohepatitis (NASH) is characterized by steatosis with necroinflammation and eventual fibrosis, which can lead to end-stage liver disease and hepatocellular carcinoma. Its pathogenesis is complex, and involves a state of 'lipotoxicity' in which insulin resistance, with increased free fatty acid release from adipose tissue to the liver, play a key role in the onset of a 'lipotoxic liver disease' and its progression to NASH. The diagnosis of NASH is challenging, as most affected patients are symptom free and the role of routine screening is not clearly established. A complete medical history is important to rule out other causes of fatty liver disease (alcohol abuse, medications, other). Plasma aminotransferase levels and liver ultrasound are helpful in the diagnosis of NAFLD/NASH, but a liver biopsy is often required for a definitive diagnosis. However, there is an active search for plasma biomarkers and imaging techniques that may non-invasively aid in the diagnosis. The treatment of NASH requires a multifaceted approach. The goal is to reverse obesity-associated lipotoxicity and insulin resistance via lifestyle intervention. Although there is no pharmacological agent approved for the treatment of NAFLD, vitamin E (in patients without T2DM) and the thiazolidinedione pioglitazone (in patients with and without T2DM) have shown the most consistent results in randomized controlled trials. This review concentrates on our current understanding of the disease, with a focus on the existing therapeutic approaches and potential future pharmacological developments for NAFLD and NASH.", "anno": [[106, 107, true], [241, 242, true], [425, 426, true], [684, 685, true], [827, 828, true], [952, 953, true], [1113, 1114, true], [1239, 1240, true], [1295, 1296, true], [1401, 1402, true], [1665, 1666, true], [1857, 1858, true]]}, {"id": 22983867, "text": "The goal of the present study was to investigate changes on glucose homoeostasis and of the insulin receptor (IR) and insulin receptor substrate-1 (IRS-1) signalling in pancreatic islets from MSG-obese mice submitted to or not submitted to swim training. Swim training of 90-day-old MSG mice was used to evaluate whether signalling pathways of the IR and IRS-1 in islets are involved with the insulin resistance and glucose intolerance observed in this obese animal model. The results showed that IR tyrosine phosphorylation (pIR) was reduced by 42 % in MSG-obese mice (MSG, 6.7 ± 0.2 arbitrary units (a.u.); control, 11.5 ± 0.4 a.u.); on the other hand, exercise training increased pIR by 76 % in MSG mice without affecting control mice (MSG, 11.8 ± 0.3; control, 12.8 ± 0.2 a.u.). Although the treatment with MSG increased IRS-1 tyrosine phosphorylation (pIRS-1) by 96 % (MSG, 17.02 ± 0.6; control, 8.7 ± 0.2 a.u.), exercise training also increased it in both groups (control, 13.6 ± 0.1; MSG, 22.2 ± 1.1 a.u.). Current research shows that the practice of swim training increases the tyrosine phosphorylation of IRS-1 which can modulate the effect caused by obesity in insulin receptors.", "anno": [[253, 254, true], [471, 472, true], [781, 782, true], [1012, 1013, true], [1188, 1189, true]]}, {"id": 23178381, "text": "Aspidin PB, a phloroglucinol derivative isolated from Dryopteris fragrans (L.) Schott, has been previously reported to exert high biological activities. In the present study, we analyzed the apoptotic mechanisms of aspidin PB on human hepatoma cell line, HepG2. Initially, aspidin PB was shown to inhibit the growth of HepG2 cells in a time and dose-dependent manner. After treatment with aspidin PB for 72 h, 48 h and 24 h using MTT assay, the IC(50) values were 10.59 μM, 20.86 μM and 46.59 μM, respectively. Aspidin PB was capable to induce apoptosis, as measured by mitochondrial membrane potential (ΔΨm), acridine orange (AO) staining and propidium iodide (PI)/annexin V-FITC double staining. To further explore the signaling pathway of aspidin PB-mediated apoptosis, we examined PI3K/Akt related proteins. Western blot analysis revealed that aspidin PB inhibited PI3K expression, phosphorylation of Ser473 Akt and Ser9 GSK3β followed by up-regulation of nonsteroidal anti-inflammatory drugs activated gene-1 (NAG-1) expression. Similarly, the effects of aspidin PB on PI3K, Akt, GSK3β, NAG-1 expression were abolished by treatment with the PI3K inhibitor, wortmannin. Taken together, our data suggested that the PI3K/Akt/GSK3β signal pathway may represent one of the major mechanisms of the effects of aspidin PB on human hepatocarcinoma cells.", "anno": [[151, 152, true], [260, 261, true], [366, 367, true], [509, 510, true], [696, 697, true], [810, 811, true], [1032, 1033, true], [1172, 1173, true], [1349, 1350, true]]}, {"id": 22892665, "text": "Centrosomes are organelles involved in generating and organizing the interphase microtubule cytoskeleton, mitotic spindles and cilia. At the centrosome core are a pair of centrioles, structures that act as the duplicating elements of this organelle. Centrioles function to recruit and organize pericentriolar material which nucleates microtubules. While centrioles are relatively simple in construction, the mechanics of centriole biogenesis remain an important yet poorly understood process. More mysterious still are the regulatory mechanisms that oversee centriole assembly. The fidelity of centriole duplication is critical as defects in either the assembly or number of centrioles promote aneuploidy, primary microcephaly, birth defects, ciliopathies and tumorigenesis. In addition, some pathogens employ mechanisms to promote centriole overduplication to the detriment of the host cell. This review summarizes our current understanding of this important topic, highlighting the need for further study if new therapeutics are to be developed to treat diseases arising from defects of centrosome duplication.", "anno": [[132, 133, true], [248, 249, true], [346, 347, true], [491, 492, true], [576, 577, true], [773, 774, true], [891, 892, true], [1111, 1112, true]]}, {"id": 23289665, "text": "In this study, Raman, infrared, UV/vis, NMR, and single crystal X-ray diffraction spectroscopies are used to elucidate the tautomeric equilibrium of azo dyes derived from 1-phenyl-azo-2-naphthol (Sudan I). A new crystallographic structure is described for Sudan I, revealing the presence of intramolecular hydrogen bonds and supramolecular interactions, such as the unconventional C-H···O hydrogen bond type, π-stacking, and charge-dipole interactions. All of these weak intermolecular interactions play a role in the stability of the crystalline structure. Theoretical calculations are also reported for geometries, energy, and spectroscopic properties. The predicted spectra are in accordance with the experiments carried out in the solid state and in solution of dichloromethane, carbon tetrachloride, and chloroform, suggesting the hydrazo form as the preferable tautomer in gas and condensate phases for Sudan I and its derivatives.", "anno": [[204, 205, true], [451, 452, true], [556, 557, true], [653, 654, true], [936, 937, true]]}, {"id": 23567949, "text": "A number of thiazolidin-4-one and thiazinan-4-one derivatives were prepared by three component condensation in one pot reaction method. These compounds were evaluated for anti-hyperglycemic activity by in vitro and in vivo assay systems. The compounds with thiazolidin-4-one and thiazinan-4-one moieties exhibited significant anti-hyperglycemic activity. A few compounds (3a, 3b, 4a and 4b) have exhibited both anti-hyperglycemic and anti-dyslipidemic activities. Among them the thiazinan-4-one derivative 4a showed maximal (45%) improvement in oral glucose tolerance test in db/db mice at 30 mg/kg oral dose.", "anno": [[134, 135, true], [236, 237, true], [353, 354, true], [462, 463, true], [608, 609, true]]}, {"id": 23554095, "text": "Many histone covalent modifications have been identified and shown to play key regulatory roles in eukaryotic transcription, DNA damage repair, and replication. In vitro experiments designed to understand the mechanistic role of individual modifications require the availability of substantial quantities of pure histones, homogeneously modified at specific residues. We have applied the amber stop codon/suppressor tRNA strategy to the production of histone H4 acetylated at lysine 16, a particularly important isoform of this histone. Our success relies on adapting the H4 DNA sequence to the codon preference of E. coli and on preventing the premature decay of the H4 mRNA. These modifications to the original procedure render it easily applicable to the generation of any covalently modified histone H4 isoform.", "anno": [[159, 160, true], [366, 367, true], [535, 536, true], [675, 676, true], [814, 815, true]]}, {"id": 23607964, "text": "Progesterone receptor (PR) plays a key role in reproductive functions, and compounds that inhibit progesterone action (antiprogestins) have potential use in the treatment of estrogen- and progesterone-dependent diseases, including uterine leiomyomas and breast cancer. In the present study, we chemically synthesized novel 17-fluorinated steroids and evaluated the cytotoxicity profiles of these compounds in T47D breast cancer cells compared to the activity of known antiprogestins, including ZK230 211, RU-486, CDB2914, CDB4124 and ORG33628. We analyzed in vitro receptor-binding assays and PR-transactivation assays to establish the antiprogestational activity of these molecules. The representative antiprogestin EC304 was found to inhibit in vitro tumorigenicity in a dose-dependent fashion in T47D cells by a colony formation assay at 1 and 10nM concentrations. The potent in vivo antiprogestational activity of EC304 was also demonstrated in an antinidation assay for the interruption of early pregnancy in rats. The strong antiprogestational activity and absence of antiglucocorticoid activity in EC compounds may demonstrate their utility in the treatment of leiomyoma, endometriosis and breast cancer.", "anno": [[267, 268, true], [542, 543, true], [682, 683, true], [866, 867, true], [1018, 1019, true], [1210, 1211, true]]}, {"id": 23545481, "text": "Species and organ differences in the intrinsic clearance and the enzymes involved in the metabolism of DEHP were examined in subcellular fractions of the intestine and liver as well as by recombinant cytochrome P450 (CYP) isoforms of human and rat. Estimated clearance (CLint) of DEHP via esterase-mediated pathway in human intestine was 2.4-fold greater than that in human liver while its value in rat intestine was 1.7-fold less than that in rat liver. Ranks of CLint for CYP-mediated oxidation/dealkylation of MEHP were human liver>rat liver>human intestine>rat intestine. Estimates of CLint for the production of mono(2-ethyl-5-hydroxyhexyl) phthalate and mono(2-ethyl-5-oxohexyl) phthalate by human CYP2C9(*)1 were 4.2- and 2.6-fold greater than those by rat CYP2C6, respectively. Total CLint via hCYP2C9(*)3-mediated oxidation was 1.9- and 2.6-fold less than those by hCYP2C9(*)2 and 2C9(*)1, respectively. Estimated CLint for phthalic acid production by hCYP3A4 was 24.5μLnmolCYP(-1)min(-1) while it was continuously produced by rCYP2C6 and 3A2 via passive mechanism. These species/organ differences in major metabolic pathway and CYP isoforms should be considered for appraisal of the potential adverse health effects of DEHP.", "anno": [[247, 248, true], [453, 454, true], [574, 575, true], [784, 785, true], [911, 912, true], [1073, 1074, true], [1233, 1234, true]]}, {"id": 23314104, "text": "The non-trivial behaviour of phase is crucial for many important physical phenomena, such as, for example, the Aharonov-Bohm effect and the Berry phase. By manipulating the phase of light one can create 'twisted' photons, vortex knots and dislocations which has led to the emergence of the field of singular optics relying on abrupt phase changes. Here we demonstrate the feasibility of singular visible-light nano-optics which exploits the benefits of both plasmonic field enhancement and the peculiarities of the phase of light. We show that properly designed plasmonic metamaterials exhibit topologically protected zero reflection yielding to sharp phase changes nearby, which can be employed to radically improve the sensitivity of detectors based on plasmon resonances. By using reversible hydrogenation of graphene and binding of streptavidin-biotin, we demonstrate an areal mass sensitivity at a level of fg mm(-2) and detection of individual biomolecules, respectively. Our proof-of-concept results offer a route towards simple and scalable single-molecule label-free biosensing technologies.", "anno": [[151, 152, true], [346, 347, true], [529, 530, true], [773, 774, true], [976, 977, true], [1099, 1100, true]]}, {"id": 23427167, "text": "Form-stable resorbable networks are prepared by gamma irradiating trimethylene carbonate (TMC)- and ε-caprolactone (CL)-based (co)polymer films. To evaluate their suitability for biomedical applications, their physical properties and erosion behavior are investigated. Homopolymer and copolymer networks that are amorphous at room temperature are flexible and rubbery with elastic moduli ranging from 1.8 ± 0.3 to 5.2 ± 0.4 MPa and permanent set values as low as 0.9% strain. The elastic moduli of the semicrystalline networks are higher and range from 61 ± 3 to 484 ± 34 MPa. The erosion behavior of (co)polymer networks is investigated in vitro using macrophage cultures, and in vivo by subcutaneous implantation in rats. In macrophage cultures, as well as upon implantation, a surface erosion process is observed for the amorphous (co)polymer networks, while an abrupt decrease in the rate and a change in the nature of the erosion process are observed with increasing crystallinity. These resorbable and form-stable networks with tuneable properties may find application in a broad range of biomedical applications.", "anno": [[143, 144, true], [267, 268, true], [474, 475, true], [575, 576, true], [722, 723, true], [985, 986, true], [1118, 1119, true]]}, {"id": 23371806, "text": "In previous studies we have demonstrated that the γ-aminobutryic acid-A (GABA-A) receptor antagonist oroxylin A has an awakening effect and it also represses ADHD-like behaviors (hyperactivity, impulsivity and inattention) in the spontaneously hypertensive rat (SHR) model of attention-deficit hyperactivity disorder (ADHD). We hypothesized that the effects of oroxylin A were exerted via the GABA-A receptor given the important role of the GABAergic system in ADHD. However, it is possible that aside from the GABAergic system, oroxylin A may influence other systems especially those implicated in ADHD (e.g. DAergic, etc.). To test this hypothesis, we evaluated the effects of GABA agonist, or dopamine (DA) antagonist in oroxylin A-induced alleviation of ADHD-like behaviors in SHR. SHR showed inattention and impulsivity as measured by the Y-maze and the electro-foot shock aversive water drinking tests, respectively. Oroxylin A significantly improved these behaviors, furthermore, its effect on SHR impulsivity was attenuated by haloperidol, a DA antagonist, but not by baicalein, an agonist of the GABA-A receptor. In vitro studies showed that oroxylin A inhibited DA uptake similar to methylphenidate, a dopamine transporter blocker, but did not influence norepinephrine uptake unlike atomoxetine, a selective NE reuptake inhibitor. Collectively, the present findings suggest that oroxylin A improves ADHD-like behaviors in SHR via enhancement of DA neurotransmission and not modulation of GABA pathway as previously reported. Importantly, the present study indicates the potential therapeutic value of oroxylin A in the treatment of ADHD.", "anno": [[323, 324, true], [465, 466, true], [624, 625, true], [784, 785, true], [921, 922, true], [1120, 1121, true], [1339, 1340, true], [1533, 1534, true], [1646, 1647, true]]}, {"id": 23625175, "text": "Glycolytic pyruvate kinase isoenzyme type M2 (M2-PK) plays a key role in tumor metabolism and energy production. Vascular endothelial growth factor (VEGF) is critical in regulating angiogenesis which is an essential process required for tumor growth and metastasis. These two genes may function in accordance with tumor development. The purpose of this study was to investigate the relationship between the expression of M2-PK and VEGF, and their association with clinicopathological features in patients with advanced gastric cancer. Expression of M2-PK and VEGF were examined in 142 cases of paraffin-embedded tissue blocks from patients with advanced gastric cancer. M2-PK expression was found to strongly correlate with that of VEGF (r = 0.718). In addition, expression of M2-PK and VEGF correlates with tumor size (p = 0.0001, and p = 0.0017, respectively), depth of invasion (p = 0.0024, and p = 0.0261, respectively), and lymph node metastasis (p = 0.036, and p = 0.028, respectively). The high expression levels of M2-PK and VEGF may indicate poor prognosis in patients with advanced gastric cancer.", "anno": [[111, 112, true], [264, 265, true], [331, 332, true], [533, 534, true], [668, 669, true], [748, 749, true], [991, 992, true], [1106, 1107, true]]}, {"id": 23585555, "text": "OBJECTIVE: Low thyroid function may be associated with a reduced glomerular filtration rate (GFR) calculated on the basis of creatinine metabolism. Thyroid hormone directly affects serum creatinine in muscle and low thyroid function might exert a similar direct effect in the kidney. The goal of the study was to evaluate this possibility by assessment of the inulin-based GFR and to examine the mechanism underlying the reduction of GFR. PATIENTS AND METHODS: Renal and glomerular hemodynamics were assessed by simultaneous measurements of plasma clearance of para-aminohippurate (CPAH) and inulin (Cin) in 26 patients with serum creatinine <1.00 mg/dl and without thyroid disease. All subjects were normotensive with or without antihypertensive treatment and were kept in a sodium-replete state. Renal and glomerular hemodynamics were calculated using Gomez`s formulae. RESULTS: Serum thyroid stimulating hormone (TSH), including within the normal range (0.69-4.30 μIU/ml), was positively correlated with vascular resistance at the afferent arteriole (Ra) (r = 0.609, p = 0.0010), but not at the efferent arteriole (Re). Serum TSH was significantly and negatively correlated with renal plasma flow (RPF), renal blood flow (RBF), and glomerular filtration rate (GFR) (r = -0.456, p = 0.0192; r = -0.438, p = 0.0252; r = -0.505, p = 0.0086, respectively). In multiple regression analysis, serum TSH was significantly positively associated with Ra after adjustment for age and mean blood pressure. CONCLUSIONS: These findings suggest that low thyroid function, even within the normal range, is associated with reduced RPF, RBF and GFR, which might be caused by a preferential increase of Ra.", "anno": [[9, 10, true], [146, 147, true], [282, 283, true], [437, 438, true], [459, 460, true], [681, 682, true], [796, 797, true], [870, 871, true], [879, 880, true], [1121, 1122, true], [1354, 1355, true], [1495, 1496, true], [1508, 1509, true], [1689, 1690, true]]}, {"id": 23639451, "text": "Implant-associated infections following invasive orthopedic surgery are a major clinical problem, and are one of the primary causes of joint failure following total joint arthroplasty. Current strategies using perioperative antibiotics have been met with little clinical success and have resulted in various systemic toxicities and the promotion of antibiotic resistant microorganisms. Here we report the development of a biodegradable localized delivery system using poly(D,L-lactic acid-co-glycolic acid) (PLGA) for the combinatorial release of fusidic acid (FA) (or its sodium salt; SF) and rifampicin (RIF) using electrospinning. The drug-loaded formulations showed good antibiotic encapsulation (~75%-100%), and a biphasic drug release profile. All dual-loaded formulations showed direct antimicrobial activity in vitro against Staphylococcus epidermidis, and two strains of methicillin-resistant Staphylococcus aureus (MRSA). Furthermore, lead formulations containing 10% (w/w) FA/SF and 5% (w/w) RIF were able to prevent the adherence of MRSA to a titanium implant in an in vivo rodent model of subcutaneous implant-associated infection.", "anno": [[183, 184, true], [384, 385, true], [632, 633, true], [748, 749, true], [930, 931, true], [1143, 1144, true]]}, {"id": 23547780, "text": "Tuberculosis (TB) is an infectious disease caused by the pathogen Mycobacterium tuberculosis (M. tuberculosis), killing about two million people worldwide each year. An increase in the prevalence of drug-resistant strains of M. tuberculosis in the past decades has renewed focus on the development of new drugs that can treat both drug-sensitive and resistant TB infections. M. tuberculosis evades the host immune system and drug regimes by entering dormant phase within macrophage. As a consequence, there is a pressing need for new vaccines and antimicrobials to treat persistent infections. As clinically used antibiotics target very few essential functions of mycobacterium, it is rational that identification of new targets that are essential for bacterial growth and survival can serve as starting point for designing of novel drugs to cure both drug-sensitive and resistant TB infections. With the development of molecular biology and structural biology and the availability of the genome sequence of M. tuberculosis, some success has been achieved in the identification of new targets in M. tuberculosis and their relevant inhibitors. This review summarizes about ninety important targets that participate in a range of diverse physiological processes in M. tuberculosis and seven new drugs currently in clinical phase 2 or 3 trials. In addition, promising inhibitors with novel mechanisms of action and clinical vaccine candidates are highlighted.", "anno": [[164, 165, true], [373, 374, true], [481, 482, true], [592, 593, true], [894, 895, true], [1141, 1142, true], [1340, 1341, true], [1455, 1456, true]]}, {"id": 22512587, "text": "Peroxisome Proliferator Activated Receptors gamma (PPARγ) are a class of ligand activated transcription factors with a prominent role in the regulation of metabolic processes. The present work aims towards examining the functional and structural features that facilitate the binding of small molecules based on Thiazolidinedione pharmacophore to PPARs. The intent of this article is to review all the reported thiazolidinediones and associated groups of PPARγ ligands.", "anno": [[174, 175, true], [351, 352, true], [467, 468, true]]}, {"id": 23122093, "text": "The validation of natural products as source of functional foods or nutraceuticals has become an important issue in current health research. Thus, the present work has tested on MOLT-4 cells (human T cell acute lymphoblastic leukemic) the antiproliferative effect of a water-soluble enzymatic extract from rice bran (EERB). Present work shows that EERB induces cellular death in MOLT-4 cells in a dose-dependent way (0-10mg/mL) but not in non-tumoral lymphocytes. Flow cytometric analysis of MOLT-4 cells treated with EERB showed the presence of death cells by apoptosis rather than necrosis. Additionally, EERB also exerts an immunoactivatory effect on N13 microglia cells, by inducing TNF-alpha (tumour necrosis factor-α) expression, which plays a key role in the innate immune response to infection. Accordingly, we can propose EERB as a useful natural standardized extract with antiproliferative and immunoactivatory ability that would be beneficial to apply in the functional food field.", "anno": [[139, 140, true], [322, 323, true], [462, 463, true], [591, 592, true], [801, 802, true], [991, 992, true]]}, {"id": 23474029, "text": "The in vivo stability and tumor targetability of self-assembled polymeric nanoparticles are crucial for effective drug delivery. In this study, to develop biostable nanoparticles with high tumor targetability, poly(ethylene glycol)-conjugated hyaluronic acid nanoparticles (PEG-HANPs) were mineralized through controlled deposition of inorganic calcium and phosphate ions on the nanoparticular shell via a sequential addition method. The resulting nanoparticles (M-PEG-HANPs) had a smaller size (153.7±4.5nm) than bare PEG-HANPs (265.1±9.5nm), implying that mineralization allows the formation of compact nanoparticles. Interestingly, when the mineralized nanoparticles were exposed to acidic buffer conditions (<pH6.5), their sizes increased rapidly due to dissolution of the inorganic minerals. Doxorubicin (DOX), chosen as the model anticancer drug, was effectively encapsulated into the bare and mineralized nanoparticles. For bare PEG-HANPs, DOX was released in a sustained manner and its release rate was not dependent on the pH of the solution. On the other hand, DOX release from M-PEG-HANPs was pH-dependent: i.e. DOX was slowly released from nanoparticles under physiological condition (pH7.4), whereas its release rates were much higher at mildly acidic environments (<pH6.5). From in vivo biodistribution study, it was found that M-PEG-HANPs could reach the tumor site more effectively than bare PEG-HANPs. The antitumor efficacy of DOX-loaded nanoparticles was evaluated after systemic administration into the tumor-bearing mice. Of the samples tested, the most effective antitumor efficacy was observed for DOX-loaded M-PEG-HANPs. Overall, these results suggest that M-PEG-HANPs could be a promising carrier for an anticancer drug.", "anno": [[127, 128, true], [432, 433, true], [618, 619, true], [795, 796, true], [925, 926, true], [1050, 1051, true], [1286, 1287, true], [1417, 1418, true], [1541, 1542, true], [1643, 1644, true], [1744, 1745, true]]}, {"id": 22995461, "text": "In recent years there has been growing interest in the spatial properties of osteocytes (including density and morphology) and how these potentially relate to adaptation, disease and aging. This interest has, in part, arisen from the availability of increasingly high-resolution 3D imaging modalities such as synchrotron radiation (SR) micro-CT. As resolution increases, field of view generally decreases. Thus, while increasingly detailed spatial information is obtained, it is unclear how representative this information is of the skeleton or even the isolated bone. The purpose of this research was to describe the variation in osteocyte lacunar density, morphology and orientation within the femur from a healthy young male human. Multiple anterior, posterior, medial and lateral blocks (2 mm × 2 mm) were prepared from the proximal femoral shaft and SR micro-CT imaged at the Advanced Photon Source. Average lacunar densities (± standard deviation) from the anterior, posterior, medial and lateral regions were 27,169 ± 1935, 26,3643 ± 1262, 37,521 ± 6416 and 33,972 ± 2513 lacunae per mm(3) of bone tissue, respectively. These values were significantly different between the medial and both the anterior and posterior regions (p<0.05). The density of the combined anterior and posterior regions was also significantly lower (p=0.001) than the density of the combined medial and lateral regions. Although no difference was found in predominant orientation, shape differences were found; with the combined anterior and posterior regions having more elongated (p=0.004) and flattened (p=0.045) lacunae, than those of the medial and lateral regions. This study reveals variation in osteocyte lacunar density and morphology within the cross-section of a single bone and that this variation can be considerable (up to 30% difference in density between regions). The underlying functional significance of the observed variation in lacunar density likely relates to localized variations in loading conditions as the pattern corresponds well with mechanical axes. Lower density and more elongate shapes being associated with the antero-posterior oriented neutral axis. Our findings demonstrate that the functional and pathological interpretations that are increasingly being drawn from high resolution imaging of osteocyte lacunae need to be better situated within the broader context of normal variation, including that which occurs even within a single skeletal element.", "anno": [[188, 189, true], [344, 345, true], [404, 405, true], [567, 568, true], [733, 734, true], [903, 904, true], [1125, 1126, true], [1240, 1241, true], [1399, 1400, true], [1650, 1651, true], [1860, 1861, true], [2059, 2060, true], [2164, 2165, true], [2468, 2469, true]]}, {"id": 23084793, "text": "Although the immune system functions to preserve and restore tissue homeostasis, accumulating risk factors, prolonged glial activation, and sustained release of pro-inflammatory mediators in glaucoma may lead to a failure in the regulation of stress-induced immune response, and innate immune cells, autoreactive T cells, autoantibodies, and excess complement attack may exhibit potent stimuli that harm retinal ganglion cell somas, axons, and synapses. Identification of the cellular and molecular components of immune response pathways can provide immunomodulatory treatment strategies to attenuate neuroinflammation, protect neural tissue from collateral injury, and enhance endogenous recovery processes. This review highlights the current knowledge of molecular mechanisms regulating neuroinflammation in glaucoma.", "anno": [[452, 453, true], [707, 708, true], [818, 819, true]]}, {"id": 22867529, "text": "We report here the design and synthesis of a series of 4-anilinoquinazoline derivatives, of which 7 compounds were crystallographically characterized, as epidermal growth factor receptor (EGFR) inhibitors by modifications on the aniline ring or at the 6-alkoxy site of the 6,7-dimethoxy-4-anilinoquinazoline pharmacophore. The relative inhibition efficiency on EGFR of all as-prepared compounds were measured and ordered, and the IC50 values of nine highly active compounds were determined by ELISA. Docking studies indicated that all 4-anilinoquinazoline derivatives could be inserted into the ATP-binding pocket of the EGFR via indirect docking, and that the modifications at the 3'-position of the anilino group and 6-alkoxy site of the quinazoline ring have little interference with the formation of the two essential H-bonds between the N3 of the quinazoline ring and Thr766 through a water molecule, and the N1 of the quinazoline ring and N-H of Met769. The displacing of the phenyl at 4-position with pyridinyl dramatically reduces the activity of the quinazoline pharmacophore, the resulting derivative (10) being the least active compound. The docking results also showed that the formation of new H-bonds between the N-H of the ethylenediamine group linked to the 6-alkoxy site and Asp776/Cys773 in the binding pocket of EGFR makes compounds 19 (IC50=12.1±1.6 nM) and 20 (IC50=13.6±0.8 nM) the most potent EGFR inhibitors in this class and worthy of further modification to obtain more potent anticancer compounds.", "anno": [[321, 322, true], [498, 499, true], [958, 959, true], [1147, 1148, true], [1523, 1524, true]]}, {"id": 23586505, "text": "The [17.8]0(+)-X(1)Σ(+) (0,0) band of gold monofluoride, AuF, has been recorded at a resolution of 40 MHz both field free and in the presence of a static electric and magnetic field. The observed Stark shifts were analyzed to determine the permanent electric dipole moment, μel, of 2.03 ± 0.05 D and 4.13 ± 0.02 D, for the [17.8]0(+)(v = 0) and X(1)Σ(+)(v = 0) states, respectively. The small magnetic tuning observed for the [17.8]0(+)(v = 0) state is attributed to rotational and magnetic field mixing with the [17.7]1 state and has been successfully modeled using an effective Hamiltonian for the (3)Π state. A comparison with the numerous published theoretical predictions is made.", "anno": [[181, 182, true], [381, 382, true], [610, 611, true], [684, 685, true]]}, {"id": 23282042, "text": "The (6'S)-configuration of brevipolides A-J (1-10), isolated from Hyptis brevipes, was established by X-ray diffraction analysis of 9 in conjunction with Mosher's ester analysis of the tetrahydro derivative 11 obtained from both geometric isomers 8 and 9 as well as by chemical correlations. The structure of the new brevipolide J (10) was characterized through NMR and MS data as having the same 6-heptyl-5,6-dihydro-2H-pyran-2-one framework possessing the cyclopropane moiety of all brevipolides but substituted by an isoferuloyl group instead of the p-methoxycinnamoyl moiety found in 8 and 9. Conformational analysis of these cytotoxic 6-heptyl-5,6-dihydro-α-pyrones was carried out on compound 9 by application of a protocol based on comparison between experimental and DFT-calculated vicinal (1)H-(1)H NMR coupling constants. Molecular modeling was used to correlate minimum energy conformers and observed electronic circular dichroism transitions for the isomeric series of brevipolides. Compounds 7-10 exhibited moderate activity (ED(50) 0.3-8.0 μg/mL) against a variety of tumor cell lines.", "anno": [[290, 291, true], [595, 596, true], [830, 831, true], [993, 994, true], [1098, 1099, true]]}, {"id": 23458615, "text": "The results accrued in the last few years have clearly showed that recombinant antibodies, and specifically single- domain antibodies, represent valid alternatives to conventional IgGs for in vivo imaging. It does not simply mean that antibody fragments can substitute full-length antibodies, but that they are substantially more suitable for some applications and can perform other functions for which no real alternative is available. Brain imaging with multi-functional probes is an evident example, but the promising results obtained with micro-PET and -SPECT in murine models could lead in short time to a revolutionary change in clinical diagnostics. Brilliant applications of single-domain antibody-dependent imaging have enabled us to understand how the tracer mass and avidity can be engineered to modulate pharmacokinetic features such as clearance, tumor penetration, and binding affinity with the aim of optimizing specific responses. The potential of these reagents and the increasing interest for them is evidenced by the exponential growth of publications and the multiplication of the proposed applications in which they are used. This review wishes to provide an update of this fast moving subject and to indicate what may be the next foreseeable technical progress.", "anno": [[204, 205, true], [435, 436, true], [655, 656, true], [945, 946, true], [1145, 1146, true], [1282, 1283, true]]}, {"id": 22933107, "text": "Currently, there is no ideal noninvasive method to quantify the progressive loss of pancreatic β-cell mass (BCM) that occurs in type 1 diabetes. Magnetic resonance imaging has detected gross differences in BCM between healthy and diabetic mice using the contrast agent manganese, which labels functional β-cells and increases the water proton relaxation rate (R1), but its ability to measure gradations in BCM during disease progression is unknown. Our objective was to test the hypothesis that measurements of the manganese-enhanced pancreatic R1 could detect decreasing BCM in a mouse model of type 1 diabetes. We used cyclophosphamide-accelerated BDC2.5 T-cell receptor transgenic nonobese diabetic mice, which experience development of type 1 diabetes during a 7-day time period after cyclophosphamide injection, whereas transgene-negative mice do not. We measured the manganese-enhanced pancreatic R1 before cyclophosphamide injection (day 0) and on days 3, 4, 5, and 7 afterward. Pancreatic R1 remained constant in transgene-negative mice and decreased stepwise day-to-day in transgene-positive mice, mirroring their loss of BCM, confirmed by pancreatic insulin measurements and histology. Changes in R1 in transgene-positive mice occurred before elevations in blood glucose, a clinical indicator of diabetes, suggesting potential for early noninvasive detection of changes in functional BCM.", "anno": [[143, 144, true], [447, 448, true], [611, 612, true], [855, 856, true], [984, 985, true], [1194, 1195, true], [1397, 1398, true]]}, {"id": 23500382, "text": "Anoectochilus roxburghii is a traditional Chinese herb used for the treatment of diabetes and some other diseases. The vascular protective effect of its major active ingredient, kinsenoside, in high glucose conditions was investigated in in vivo and in vitro experiments. In in vivo tests, kinsenoside (50 and 100mg/kg) efficiently lowered blood glucose and cholesterol levels and it enhanced the oxidation resistance of diabetic mice induced by streptozotocin. In the in vitro assay, kinsenoside (20 and 50μg/mL) markedly inhibited changes in various biochemical substances (nitric oxide (NO), lactic dehydrogenase (LDH), superoxide dismutase (SOD), and catalase (CAT)) in human umbilical vein endothelial cells (HUVECs) damaged by high glucose (35mM) and restored vascular endothelial structure by balancing the matrix metalloproteinases-the tissue inhibitors of matrix metalloproteinases (MMP-TIMP) system. The vascular protective effects of kinsenoside were speculated to be attributed to oxidative stress inhibition and the reduction of nuclear factor kappa B (NF-κB) mRNA expression levels in high glucose conditions. Moreover, histological examination, including hematoxylin-eosin (H&E) staining, masson trichrome (Masson) staining, and periodic Schiff-methenamine (PASM) staining, greatly supported the morphological and functional amelioration of diabetes-related changes in mice aortas after kinsenoside (20 and 50μg/mL) treatment. These results indicated that kinsenoside might be a promising agent for the treatment of diabetic vascular disease.", "anno": [[113, 114, true], [270, 271, true], [460, 461, true], [908, 909, true], [1122, 1123, true], [1440, 1441, true], [1556, 1557, true]]}, {"id": 23406416, "text": "We have successfully designed and expressed a new fluorescent protein with improved second-order nonlinear optical properties. It is the first time that a fluorescent protein has been rationally altered for this particular characteristic. On the basis of the specific noncentrosymmetry requirements for second-order nonlinear optical effects, we had hypothesized that the surprisingly low first hyperpolarizability (β) of the enhanced yellow fluorescent protein (eYFP) could be explained by centrosymmetric stacking of the chromophoric Tyr66 and the neighboring Tyr203 residue. The inversion center was removed by mutating Tyr203 into Phe203, with minor changes in the linear optical properties and even an improved fluorescence quantum yield. Structure determination by X-ray crystallography as well as linear optical characterization corroborate a correct folding and maturation. Measurement of β by means of hyper-Rayleigh scattering (HRS) as well as their analysis using quantum chemistry calculations validate our hypothesis. This observation can eventually lead to improved red fluorescent proteins for even better performance. On the basis of the specific function (second-harmonic generation), the color of its emission, and in analogy with the \"fruit\" names, we propose SHardonnay as the name for this Tyr203Phe mutant of eYFP.", "anno": [[125, 126, true], [237, 238, true], [576, 577, true], [742, 743, true], [880, 881, true], [1029, 1030, true], [1132, 1133, true], [1335, 1336, true]]}, {"id": 23193181, "text": "Obesity, diabetes, hypertension, and hyperlipidemia constitute risk factors for morbidity and premature mortality. Based on animal and in vitro studies, resveratrol reverts these risk factors via stimulation of silent mating type information regulation 2 homolog 1 (SIRT1), but data in human subjects are scarce. The objective of this study was to examine the metabolic effects of high-dose resveratrol in obese human subjects. In a randomized, placebo-controlled, double-blinded, and parallel-group design, 24 obese but otherwise healthy men were randomly assigned to 4 weeks of resveratrol or placebo treatment. Extensive metabolic examinations including assessment of glucose turnover and insulin sensitivity (hyperinsulinemic euglycemic clamp) were performed before and after the treatment. Insulin sensitivity, the primary outcome measure, deteriorated insignificantly in both groups. Endogenous glucose production and the turnover and oxidation rates of glucose remained unchanged. Resveratrol supplementation also had no effect on blood pressure; resting energy expenditure; oxidation rates of lipid; ectopic or visceral fat content; or inflammatory and metabolic biomarkers. The lack of effect disagrees with persuasive data obtained from rodent models and raises doubt about the justification of resveratrol as a human nutritional supplement in metabolic disorders.", "anno": [[113, 114, true], [311, 312, true], [426, 427, true], [612, 613, true], [793, 794, true], [888, 889, true], [986, 987, true], [1181, 1182, true], [1373, 1374, true]]}, {"id": 23536973, "text": "Abstract 1. In the present study, we investigated the impact of 1.0% ropivacaine on the ultrastructure and proteome of the rat spinal cord. 2. Rats received three injections (90-min intervals, 0.2 mL/kg) of 0.9% NaCl, 0.5% ropivacaine or 1.0% ropivacaine via an implanted intrathecal catheter. Transmission electron microscopy was performed to exam the ultrastructure of the spinal cord. Two-dimensional electrophoresis followed by mass spectrometry identification were carried out to investigate the proteome. 3. In the rats administered 1.0% ropivacaine, deformed organelles, detached myelinated nerve fiber layer, and incomplete inner and outer shaft membranes were observed in the spinal cord and posterior root shrunken nuclei. Furthermore, in the rat spinal cord 1.0% ropivacaine induced the down-regulation of voltage-dependent anion channel 2 (VDAC2) and mitochondrial pyruvate dehydrogenase subunit alpha (ODPA), the upregulation of myelin basic protein (MBP), the disappearance of myelin transcription factor 1 (MYT1) and the appearance of heat shock protein 25 (HSP25). Little change was observed in the 0.5% ropivacaine or control groups. 4. Our results suggest that 1.0% ropivacaine treatment led to neurotoxicity, as shown by ultrastructural and proteomic changes in the rat spinal cord. Specific proteins were identified that are implicated in 1.0% ropivacaine-induced neurotoxicity.", "anno": [[7, 8, true], [138, 139, true], [292, 293, true], [386, 387, true], [509, 510, true], [731, 732, true], [1079, 1080, true], [1149, 1150, true], [1300, 1301, true], [1397, 1398, true]]}, {"id": 23381223, "text": "We describe, for the first time, the application of magnetic circular dichroism (MCD) spectroscopy and time-dependent density functional theory (TD-DFT) calculations using B3LYP and M06-2X functionals to characterize the electronic transitions of endohedral metallofullerenes (EMFs). Results revealed that the electronic transitions of La@C(2v)-C(82), La(2)@I(h)-C(80), and Sc(3)N@I(h)-C(80) can be assigned using these techniques. Particularly, a difference in the electronic transitions between La(2)@I(h)-C(80) and Sc(3)N@I(h)-C(80), which is invisible in absorption spectra, was observed clearly in MCD spectra. The observed MCD bands agree well with the oscillator strengths calculated using the B3LYP functional. In addition, the MCD bands of La(2)@I(h)-C(80) were altered upon [5,6]-addition, demonstrating that the MCD spectroscopy is sensitive to chemical functionalization of EMFs, and that it is therefore powerful to distinguish [5,6]-adducts from pristine La(2)@I(h)-C(80), although no marked difference exists in their absorption spectra.", "anno": [[282, 283, true], [430, 431, true], [614, 615, true], [717, 718, true], [1051, 1052, true]]}, {"id": 23473036, "text": "Transcriptional effectors of white adipocyte-selective gene expression have not been described. Here we show that TLE3 is a white-selective cofactor that acts reciprocally with the brown-selective cofactor Prdm16 to specify lipid storage and thermogenic gene programs. Occupancy of TLE3 and Prdm16 on certain promoters is mutually exclusive, due to the ability of TLE3 to disrupt the physical interaction between Prdm16 and PPARγ. When expressed at elevated levels in brown fat, TLE3 counters Prdm16, suppressing brown-selective genes and inducing white-selective genes, resulting in impaired fatty acid oxidation and thermogenesis. Conversely, mice lacking TLE3 in adipose tissue show enhanced thermogenesis in inguinal white adipose depots and are protected from age-dependent deterioration of brown adipose tissue function. Our results suggest that the establishment of distinct adipocyte phenotypes with different capacities for thermogenesis and lipid storage is accomplished in part through the cell-type-selective recruitment of TLE3 or Prdm16 to key adipocyte target genes.", "anno": [[94, 95, true], [267, 268, true], [429, 430, true], [631, 632, true], [825, 826, true], [1080, 1081, true]]}, {"id": 23353754, "text": "Fructus gardeniae has long been used by traditional Chinese medical practitioners for its anti-inflammatory, anti-oxidant, anti-tumor and anti-hyperlipidemic characteristics. Here we describe our finding that F. gardeniae greatly reduces anti-enterovirus 71 (EV71) activity, resulting in significant decreases in EV71 virus yields, EV71 infections, and internal ribosome entry site activity. We also found that geniposide, a primary F. gardeniae component, inhibited both EV71 replication and viral IRES activity. Our data suggest the presence of a mechanism that blocks viral protein translation. According to our findings, F. gardeniae and geniposide deserve a closer look as potential chemopreventive agents against EV71 infections.", "anno": [[173, 174, true], [390, 391, true], [512, 513, true], [596, 597, true], [734, 735, true]]}, {"id": 23104430, "text": "Chronic progressive nephropathy (CPN) is a spontaneous renal disease of rats which can be a serious confounder in toxicology studies. It is a progressive disease with known physiological factors that modify disease progression, such as high dietary protein. The weight of evidence supports an absence of a renal counterpart in humans. There is extensive evidence that advanced CPN, particularly end-stage kidney, is a risk factor for development of a background incidence of atypical tubule hyperplasia and renal tubule tumors (RTT). The likely cause underlying this association with tubule neoplasia is the long-term increased tubule cell proliferation that occurs throughout CPN progression. As a variety of chemicals are able to exacerbate CPN, there is a potential for those exacerbating the severity up to and including end-stage kidney to cause a marginal increase in RTT and their precursor lesions. Extensive statistical analysis of National Toxicology Program studies shows a strong correlation between high-grade CPN, especially end-stage CPN, and renal tumor development. CPN as a mode of action (MOA) for rat RTT has received attention from regulatory authorities only recently. In the absence of toxic effects elsewhere, this does not constitute a carcinogenic effect of the chemical but can be addressed through a proposed MOA approach for regulatory purposes to reach a decision that RTT, developing as a result of CPN exacerbation in rats, have no relevance for human risk assessment. Guidelines are proposed for evaluation of exacerbation of CPN and RTT as a valid MOA for a given chemical.", "anno": [[132, 133, true], [256, 257, true], [333, 334, true], [532, 533, true], [692, 693, true], [905, 906, true], [1081, 1082, true], [1189, 1190, true], [1499, 1500, true], [1606, 1607, true]]}, {"id": 23272784, "text": "A series of novel rock-salt-type Pb(m)Sb(2n)Te(m+3n) nanocrystals (m = 2, 3, 4, 6, 8, and 10; n = 1 and 2) were successfully prepared using a colloidal synthesis route. These materials are stable only on the nanoscale and have no bulk analogues. Elemental compositions were determined using scanning transmission electron microscopy/energy-dispersive X-ray spectroscopy (STEM/EDS) and inductively coupled plasma atomic emission spectroscopy (ICP-AES). The nanocrystals exhibit well-defined band energies in the mid-IR region that are nearly independent of their atomic compositions. Pb(m)Sb(2n)Te(m+3n) nanocrystals behave as metastable homogeneous solid solutions at room temperature and tend to phase separate into the respective binary PbTe + Sb(2)Te(3) at 300 °C. Furthermore, pair distribution function (PDF) analysis suggests that the local structure of these Pb(m)Sb(2n)Te(m+3n) nanocrystals is distorted with respect to the rock-salt structure.", "anno": [[167, 168, true], [244, 245, true], [450, 451, true], [581, 582, true], [766, 767, true], [951, 952, true]]}, {"id": 23266449, "text": "We attempted to improve the oral delivery of lipophilic teniposide to achieve higher drug concentration in tumor by self-assembled nanocarrier for further oral chemotherapy. The teniposide loaded self-assembled nanocarrier (TSN) was spherical nanometric particles with narrow size distribution. The intestinal absorption of teniposide from TSN was obviously improved 4.09- and 6.35-fold in duodenum and jejunum at 0.5h after oral administration, then significantly decreased with the prolongation of time. The cellular uptake of TSN in Caco-2 cell monolayer was significantly enhanced over 3 folds and increased with incubation time. Moreover, TSN could be internalized into Caco-2 cell monolayer through clathrin-mediated endocytosis pathway, and then mainly transported into the systemic circulation via portal vein and intestinal lymphatic pathway. The pharmacokinetic results indicated that the AUC(0-t) value of TSN in rats was significantly improved 5.41-fold than that of teniposide solution, moreover, the teniposide concentration in tumor from TSN was obviously improved over 7-fold in tumor bearing mice. The captured image indicated that the oral administered TSN could specifically accumulate in tumor in the xenograft model. Therefore, the self-assembled nanocarrier was promising to enhance the oral delivery of lipophilic teniposide and its concentration in tumor for oral chemotherapy.", "anno": [[172, 173, true], [293, 294, true], [504, 505, true], [632, 633, true], [850, 851, true], [1113, 1114, true], [1236, 1237, true], [1400, 1401, true]]}, {"id": 23592595, "text": "Don't interrupt! Protein serotonylation has been implicated in living cells, yet its role remains poorly defined because of the lack of characterization tools. We synthesized a serotonin derivative to enable selective tagging of serotonylation and to investigate its effect on Ras; the latter displayed undisrupted interaction with Raf-1 at the Ras binding domain.", "anno": [[158, 159, true], [363, 364, true]]}, {"id": 23281812, "text": "The application of aromatase inhibitors to postmenopausal breast cancer patients increases the risk of cardiovascular diseases (CVD), which is believed to be caused by the abnormally high concentrations of aldosterone as a consequence of the estrogen deficiency. Dual inhibitors of aromatase (CYP19) and aldosterone synthase (CYP11B2) are therefore proposed as a novel strategy for the adjuvant therapy to reduce the CVD risk for these patients. By combining decisive structural features of CYP11B2 and CYP19 inhibitors into a common template, a series of pyridinylmethyl substituted 1,2,5,6-tetrahydro-pyrrolo[3,2,1-ij]quinolin-4-ones were designed and synthesized. Interestingly, the substituents on the methylene bridge showed strong influences on the inhibitory activities leading to opposite effects, that is, a given substituent showed an increase in inhibition of one enzyme, while it led to a decrease for the other enzyme. The compromise of this conflict led to compounds 3j, 3k, 3n, and 3p as potent and selective dual inhibitors of CYP19 and CYP11B2, especially compound 3p, which exhibited IC(50) values of 32 and 41 nM for CYP19 and CYP11B2, respectively, and a high selectivity toward CYP17 and CYP11B1. This compound is considered as a candidate for further evaluation in vivo.", "anno": [[261, 262, true], [444, 445, true], [665, 666, true], [930, 931, true], [1216, 1217, true], [1291, 1292, true]]}, {"id": 23474317, "text": "Recent ecotoxicological studies highlight the increasing presence of pharmaceuticals discharged in the aquatic environment. Amongst them is the antidepressant fluoxetine (FLX), a selective serotonin reuptake inhibitor, primarily indicated for treatment of depression. The effect of chronic exposure to FLX on memory processing in 1-month-old cuttlefish Sepia officinalis was evaluated. Three groups of new-borns were reared in different conditions: one control group (no FLX) and two groups exposed to environmental concentrations of FLX (1 and 100ng/L) from 15 days pre-hatching to 1 month post-hatching. Acquisition and retention performances were assessed using the 'prawn-in-the-tube' procedure. Perinatal exposure to fluoxetine led to significant changes in memory processing of the animals. The lowest observed effect concentration of this antidepressant on learning and retention was 1ng/L which is under the range of environmental contamination. Cuttlefish exposed at low FLX concentration had impaired acquisition capabilities and animals exposed at high FLX concentration displayed a deficit of memory retention compared to the control group that had nonimpaired initial acquisition and retention performances. The results subsequently suggested that FLX-induced changes in cognitive capacities could potentially lead to inappropriate predatory behaviors in the natural environment. The study provides the basis for future studies on how pharmaceutical contaminants disrupt cognition in ecologically and economically relevant marine invertebrates.", "anno": [[122, 123, true], [266, 267, true], [384, 385, true], [604, 605, true], [698, 699, true], [795, 796, true], [952, 953, true], [1219, 1220, true], [1391, 1392, true], [1556, 1557, true]]}, {"id": 23462569, "text": "(1)H NMR spectroscopy was applied to investigate the changes of cerebral metabolites in brain hippocampus, nucleus accumbens (NAC) and prefrontal cortex (PFC) of the rats subjected to subcutaneous twice-daily injections of 2.5mg/kg methamphetamine (MAP) for 7 days. The results indicated that MAP exposure induced significant behavioral sensitization and altered cerebral metabolites in rats. The neurotransmitters glutamate, glutamine and GABA significantly decreased in hippocampus, NAC and PFC. Specifically, increased succinic acid semialdehyde, a metabolism product of GABA, was observed in hippocampus. Additionally, decreased serotonin was observed in both NAC and PFC, whereas decreased dopamine was only observed in NAC after repeated MAP treatment. Glutathione obviously decreased in above brain regions, whereas acetylcysteine declined in hippocampus and NAC, and taurine declined in NAC and PFC. Homocysteic acid was elevated in hippocampus and NAC by repeated MAP administration. Membrane ingredients like phosphocholine elevated in response to MAP administration in NAC and PFC. N-Acetyl-aspartate, a marker of neuronal viability, decreased in the three regions; however, myo-inositol, a glial cell marker, increased in hippocampus and PFC. Tricarboxylic acid cycle intermediate products, such as α-ketoglutarate, succinate, citrate and the methionine significantly decreased in above three brain regions after MAP administration; however, ADP decreased in hippocampus. These results indicate that repeated MAP treatment causes neurotransmitters disturbance, imbalance between oxidative stress and antioxidants, and gliosis in hippocampus, NAC and PFC. Profound metabolic changes detected across brain regions provide the first evidence of metabonomic changes in MAP-induced sensitized rats.", "anno": [[264, 265, true], [391, 392, true], [496, 497, true], [607, 608, true], [757, 758, true], [906, 907, true], [991, 992, true], [1091, 1092, true], [1253, 1254, true], [1482, 1483, true], [1665, 1666, true], [1804, 1805, true]]}, {"id": 23386387, "text": "ZnSnN2 , a new earth-abundant semiconductor, is synthesized and characterized for use as a photovoltaic absorber material. Results confirm the predicted orthorhombic Pna21 crystal structure in RF sputtered thin films. Additionally, optical measurements reveal a direct bandgap of about 2 eV, which is larger than our calculated bandgap of 1.42 eV due to the Burstein-Moss effect.", "anno": [[121, 122, true], [216, 217, true], [378, 379, true]]}, {"id": 23097498, "text": "Diatoms are the most species-rich group of microalgae, and their contribution to marine primary production is important on a global scale. Diatoms can form dense blooms through rapid asexual reproduction; mutations acquired and propagated during blooms likely provide the genetic, and thus phenotypic, variability upon which natural selection may act. Positive selection was tested using genome and transcriptome-wide pair-wise comparisons of homologs in three genera of diatoms (Pseudo-nitzschia, Ditylum, and Thalassiosira) that represent decreasing phylogenetic distances. The signal of positive selection was greatest between two strains of Thalassiosira pseudonana. Further testing among seven strains of T. pseudonana yielded 809 candidate genes of positive selection, which are 7% of the protein-coding genes. Orphan genes and genes encoding protein-binding domains and transcriptional regulators were enriched within the set of positively selected genes relative to the genome as a whole. Positively selected genes were linked to the potential selective pressures of nutrient limitation and sea surface temperature based on analysis of gene expression profiles and identification of positively selected genes in subsets of strains from locations with similar environmental conditions. The identification of positively selected genes presents an opportunity to test new hypotheses in natural populations and the laboratory that integrate selected genotypes in T. pseudonana with their associated phenotypes and selective forces.", "anno": [[137, 138, true], [350, 351, true], [574, 575, true], [669, 670, true], [815, 816, true], [995, 996, true], [1291, 1292, true], [1534, 1535, true]]}, {"id": 23583510, "text": "The synthesis of racemic tetrahydrocurcumin- (THC-), tetrahydrodemethoxycurcumin- (THDC-) and tetrahydrobisdemethoxycurcumin- (THBDC-) dihydropyrimidinone (DHPM) analogues was achieved by utilizing the multi-component Biginelli reaction in the presence of copper sulphate as a catalyst. The evaluation of acetylcholinesterase inhibitors for Alzheimer's disease of these compounds showed that they exhibited higher inhibitory activity than their parent analogues. THBDC-DHPM demonstrated the most potent inhibitory activity with an IC50 value of 1.34±0.03μM which was more active than the approved drug galanthamine (IC50=1.45±0.04μM).", "anno": [[285, 286, true], [461, 462, true], [633, 634, true]]}, {"id": 23303916, "text": "Phytochromes are plant photoreceptors important for development and adaptation to the environment. Phytochrome A (PHYA) is essential for the far-red (FR) high-irradiance responses (HIRs), which are of particular ecological relevance as they enable plants to establish under shade conditions. PHYA and HIRs have been considered unique to seed plants because the divergence of seed plants and cryptogams (e.g., ferns and mosses) preceded the evolution of PHYA. Seed plant phytochromes translocate into the nucleus and regulate gene expression. By contrast, there has been little evidence of a nuclear localization and function of cryptogam phytochromes. Here, we identified responses to FR light in cryptogams, which are highly reminiscent of PHYA signaling in seed plants. In the moss Physcomitrella patens and the fern Adiantum capillus-veneris, phytochromes accumulate in the nucleus in response to light. Although P. patens phytochromes evolved independently of PHYA, we have found that one clade of P. patens phytochromes exhibits the molecular properties of PHYA. We suggest that HIR-like responses had evolved in the last common ancestor of modern seed plants and cryptogams and that HIR signaling is more ancient than PHYA. Thus, other phytochromes in seed plants may have lost the capacity to mediate HIRs during evolution, rather than that PHYA acquired it.", "anno": [[97, 98, true], [290, 291, true], [457, 458, true], [540, 541, true], [650, 651, true], [770, 771, true], [905, 906, true], [1066, 1067, true], [1228, 1229, true], [1364, 1365, true]]}, {"id": 23589406, "text": "PURPOSE: Paraquat (PQ; 1,1'dimethyl-bipyridilium 4,4'-dichloride), which is used extensively throughout the world, is highly toxic to humans. We aimed to investigate the protective effects of different doses of caffeic acid phenethyl ester (CAPE) on PQ-intoxicated rats.Materials and methods:A total of 80 rats were divided into the following eight groups, comprising 10 rats in each group: group 1: control; group 2: administered with CAPE (10 µmol/kg); group 3: administered with 15 mg/kg PQ (PQ15 group); group 4: administered with 30 mg/kg PQ (PQ30 group); group 5: administered with 45 mg/kg PQ (PQ45 group); group 6: administered with 15 mg/kg PQ + CAPE; group 7: administered with 30 mg/kg PQ + CAPE and group 8: administered with 45 mg/kg PQ + CAPE. Both PQ and CAPE were injected intraperitoneally. Pancreatic tissue was examined with both haematoxylin and eosin and immunochemical staining. RESULTS: The ratio of the immunohistochemical staining area to the total pancreatic area of the β cells revealed that statistically significant differences were observed only between the PQ and PQ + CAPE groups (p < 0.05). Discussion:The evaluation of the data suggests that CAPE can be used to prevent acute effects of PQ intoxication.", "anno": [[7, 8, true], [140, 141, true], [269, 270, true], [291, 292, true], [756, 757, true], [806, 807, true], [899, 900, true], [908, 909, true], [1122, 1123, true], [1134, 1135, true], [1236, 1237, true]]}, {"id": 22689059, "text": "Type II endometrial cancer (EMCA) represents only 10% of all EMCAs, but accounts for 40% of EMCA-related mortality. Previous studies of human tumors have shown an association between Type II tumors and damaged telomeres. We hypothesized that the lack of murine Type II EMCA models is due to the extremely long telomeres in laboratory mouse strains. We previously showed that telomerase-null mice with critically short telomeres developed endometrial lesions histologically resembling endometrial intraepithelial carcinoma (EIC), the accepted precursor for Type II EMCA. However, these mice did not develop invasive endometrial adenocarcinoma, and instead succumbed prematurely to multi-organ failure. Here, we modeled critical telomere attrition by conditionally inactivating Pot1a, a component of the shelterin complex that stabilizes telomeres, within endometrial epithelium. Inactivation of Pot1a by itself did not stimulate endometrial carcinogenesis, and did not result in detectable DNA damage or apoptosis in endometrium. However, simultaneous inactivation of Pot1a and p53 resulted in EIC-like lesions by 9 months indistinguishable from those seen in late generation telomerase-null mice. These lesions progressed to invasive endometrial adenocarcinomas as early as 9 months of age with metastatic disease in 100% of the animals by 15 months. These tumors were poorly differentiated endometrial adenocarcinomas with prominent nuclear atypia, resembling human Type II cancers. Furthermore, these tumors were aneuploid with double-stranded DNA breaks and end-to-end telomere fusions and most were tetraploid or near-tetraploid. These studies lend further support to the hypothesis that telomeric instability has a critical role in Type II endometrial carcinogenesis and provides an intriguing in-vivo correlate to recent studies implicating telomere-dependent tetraploidization as an important mechanism in carcinogenesis.", "anno": [[114, 115, true], [219, 220, true], [347, 348, true], [568, 569, true], [699, 700, true], [876, 877, true], [1027, 1028, true], [1195, 1196, true], [1349, 1350, true], [1482, 1483, true], [1632, 1633, true], [1927, 1928, true]]}, {"id": 23578259, "text": "Tunable electrical and optical properties of graphene are vital to promote its use as film electrodes in a variety of devices. We developed an etching-free ozone treatment method to continuously tune the electrical resistance and optical transmittance of graphene films by simply varying the time and temperature of graphene exposure to ozone. Initially, ozone exposure dramatically decreases the electrical resistance of graphene films by p-doping, but this is followed by increases in the resistance and optical transmittance as a result of surface oxidation. The rate of resistance increase can be significantly increased by raising the treatment temperature. The ozone-oxidized graphene is not removed but is gradually transformed to graphene oxide (GO). On the basis of such effects of ozone treatment, we demonstrate a well-defined graphene pattern by using ozone photolithography, in which the ozone-treated graphene electrodes are monolithic but separated by insulating GO regions. Such a monolithic graphene pattern shows low optical contrast, a clean and more hydrophilic surface, indicating the promising use of ozone treatment to achieve high-performance graphene-based optoelectronic devices.", "anno": [[125, 126, true], [342, 343, true], [560, 561, true], [661, 662, true], [757, 758, true], [988, 989, true], [1204, 1205, true]]}, {"id": 23463238, "text": "Interleukin (IL)-32 is known as a proinflammatory cytokine that is likely involved in several diseases, including infections, chronic inflammation, and cancer. Since the first report in 2005, IL-32 has been the subject of numerous studies to unravel the biological function of this molecule. For example, silencing of endogenous IL-32 in primary or cell lines of human origin consistently suppressed responses to Toll-like receptors. The protein folding structure of the six isoforms of IL-32 does not resemble that of any classical cytokine and as of this writing, a specific IL-32 receptor has not been identified. Instead, we propose a mechanism by which exposure to extracellular IL-32 or overexpression of the molecule results in binding to intracellular partners that influences functions such as gene expression, cell death, or survival. As such, this review offers insights into the role of IL-32 in several diseases, host defense, inflammation, immune function, and cancer. Finally, possibilities to target IL-32 in several diseases are proposed.", "anno": [[158, 159, true], [290, 291, true], [432, 433, true], [615, 616, true], [843, 844, true], [981, 982, true], [1054, 1055, true]]}, {"id": 23246619, "text": "In atopic dermatitis (AD), topical anti-inflammatory therapy with skin barrier restoration to prevent repeated inflammatory episodes leads to long-term therapeutic success. Tacrolimus, although effective against AD, is a challenging molecule due to low solubility, low-penetration, poor-bioavailability, and toxicity. Part I of this paper, reported novel modified nanolipid carrier system for topical delivery of tacrolimus (T-MNLC), offering great opportunity to load low-solubility drug with improved entrapment efficiency, enhanced stability and improved skin deposition. Present investigation focused on restoration of skin barrier, site-specific delivery, therapeutic effectiveness, and safety of novel T-MNLC. T-MNLC greatly enhanced occlusive properties, skin hydration potential and reduced transepidermal water loss. This might help to reduce the number of flares and better control the disease. Cutaneous uptake and drug deposition in albino rats by HPLC and confocal laser scanning microscopy revealed prominently elevated drug levels in all skin strata with T-MNLC as compared to reference. T-MNLC demonstrated efficient suppression of inflammatory responses in BALB/c mice model of AD. Safety assessment by acute and repeated-dose dermal toxicity demonstrated mild keratosis and collagenous mass infiltration at the treatment area with repeated application of reference. Interestingly, T-MNLC showed no evident toxicity exhibiting safe drug delivery. Thus, novel T-MNLC would be a safe, effective, and esthetically appealing alternative to conventional vehicles for treatment for AD.", "anno": [[171, 172, true], [316, 317, true], [573, 574, true], [714, 715, true], [824, 825, true], [903, 904, true], [1101, 1102, true], [1197, 1198, true], [1382, 1383, true], [1462, 1463, true], [1595, 1596, true]]}, {"id": 23215155, "text": "Interfacial charge transfer at the heterogeneous surface of semiconductor nanoparticles is a fundamental process that is relevant to many important applications, such as photocatalysis, solar cells, and sensors. In this study, we developed new water-soluble fluorogenic probes for interfacial electron transfer reactions on semiconductor nanoparticles. The synthesized boron-dipyrromethene-based fluorescence dyes have one or two sulfonate groups, which confer solubility in aqueous media, and a dinitrophenyl group as a redox reaction site. These probes produce the corresponding fluorescent products via multiple interfacial electron transfer processes, allowing us to investigate the photoinduced redox reactions over individual pristine and Au-nanoparticle-deposited TiO(2) nanoparticles at the single-particle, single-molecule levels. The minimum probe concentration to detect single-product molecules on a single TiO(2) nanoparticle was found to be in the nanomolar range (<10 nM) in acidic solution. Furthermore, super-resolution mapping of the reaction sites revealed that visible-light-induced reduction reactions preferentially occurred on the TiO(2) surface within a distance of a few tens of nanometers around the deposited Au nanoparticles. This result was qualitatively interpreted on the basis of plasmon-induced electron and/or energy transfer mechanisms. Overall, this study provides a great deal of valuable information related to solar-energy-conversion processes that is impossible or difficult to obtain from ensemble-averaged experiments.", "anno": [[210, 211, true], [351, 352, true], [540, 541, true], [838, 839, true], [1005, 1006, true], [1252, 1253, true], [1370, 1371, true], [1559, 1560, true]]}, {"id": 23395825, "text": "1-Bromopropane (1-BP), an alternative to ozone-depleting solvents (ODS), exhibits central nervous system (CNS) toxicity in animals and humans. This study was designed to relate CNS damage by Morris water maze (MWM) test and oxidative stress to 1-BP exposure in the rat. Male Wistar rats were randomly divided into 4 groups (n=10), and treated with 0, 200, 400 and 800mg/kgbw 1-BP for consecutive 12 days, respectively. From day 8 to day 12 of the experiment, MWM test was employed to assess the cognitive function of rats. The cerebral cortex of rats was obtained immediately following the 24h after MWM test conclusion. Glutathione (GSH), oxidized glutathione (GSSG) and total thiol (total-SH) content, GSH reductase (GR) and GSH peroxidase (GSH-Px) activities, malondialdehyde (MDA) level, as well as 4-hydroxynonenal (4-HNE) and MDA modified proteins in homogenates of cerebral cortex were measured. The obtained results showed that 1-BP led to cognitive dysfunction of rats, which was evidenced by delayed escape latency time and swimming distances in MWM performance. GSH and total-SH content, GSH/GSSG ratio, GR activity significantly decreased in cerebral cortex of rats, coupling with the increase of MDA level. 4-HNE and MDA modified protein levels obviously elevated after 1-BP exposure. GSH-Px activities in cerebral cortex of rats also increased. These data suggested that 1-BP resulted in enhanced lipid peroxidation of brain, which might play an important role in CNS damage induced by 1-BP.", "anno": [[141, 142, true], [268, 269, true], [417, 418, true], [521, 522, true], [619, 620, true], [901, 902, true], [1071, 1072, true], [1218, 1219, true], [1296, 1297, true], [1357, 1358, true], [1504, 1505, true]]}, {"id": 23445346, "text": "We have revisited the RC-LH1 complex from Rhodopseudomonas (Rps.) acidophila for single-molecule spectroscopy. For the current study the pigment-protein complexes were stabilized in the detergent buffer solution using a relatively mild detergent (dodecyl-β-D-maltoside (DDM) instead of lauryldimethylamine N-oxide (LDAO)). This leads to a significant reduction of the fraction of broken/dissociated RC-LH1 complexes with respect to previous studies and has allowed us to investigate a sufficiently large sample of individual RC-LH1 complexes. For most of the complexes the fluorescence-excitation spectra exhibit a narrow spectral feature at the red end of the spectrum. Analysis of the statistics of the spectral properties yields a close resemblance with the results obtained on RC-LH1 complexes from Rps. palustris for which a low-resolution X-ray structure is available. Based on this comparison we come to the conclusion that for both species the RC-LH1 complex can be described by the same structural model, that is, an overall elliptical assembly of pigments that features a gap.", "anno": [[109, 110, true], [321, 322, true], [541, 542, true], [669, 670, true], [873, 874, true], [1085, 1086, true]]}, {"id": 23538867, "text": "Objective: To investigate astaxanthin (ATX) neuroprotection, and its mechanism, on a 1-methyl-4-phenyl-pyridine ion (MPP+)-induced cell model of Parkinson's disease. Methods: Mature, differentiated PC12 cells treated with MPP+ were used as an in vitro cell model. The MTT assay was used to investigate cell viability after ATX treatment, and western blot analysis was used to observe Sp1 (activated transcription factor 1) and NR1 (NMDA receptor subunit 1) protein expression, real-time PCR was used to monitor Sp1 and NR1 mRNA, and cell immunofluorescence was used to determine the location of Sp1 and NR1 protein and the nuclear translocation of Sp1. Results: PC12 cell viability was significantly reduced by MPP+ treatment. The expression of Sp1 and NR1 mRNA and protein were increased compared with the control (p < 0.01). Following co-treatment with ATX and MPP+, cell viability was significantly increased, and Sp1 and NR1 mRNA and protein were decreased, compared with the MPP+ groups (p < 0.01). In addition, mithracycin A protected PC12 cells from oxidative stress caused by MPP+ by specifically inhibiting the expression of Sp1. Moreover, cell immunofluorescence revealed that ATX could suppress Sp1 nuclear transfer. Conclusion: ATX inhibited oxidative stress induced by MPP+ in PC12 cells, via the SP1/NR1 signaling pathway.", "anno": [[9, 10, true], [164, 165, true], [173, 174, true], [262, 263, true], [651, 652, true], [660, 661, true], [725, 726, true], [825, 826, true], [1002, 1003, true], [1137, 1138, true], [1226, 1227, true], [1238, 1239, true], [1335, 1336, true]]}, {"id": 23644204, "text": "A series of enmein-type diterpenoid analogs (11-20) derived from natural kaurene-type diterpenoid oridonin were synthesized and biologically evaluated. All target compounds showed improved anti-proliferative activities against four human cancer cell lines compared with natural oridonin and parent compound 10. Some compounds were more potent than positive control Taxol. Furthermore, mechanistic investigation showed that the representative compound 17 affected cell cycle and induced apoptosis at low micro-molar level in human hepatoma Bel-7402 cells, via an oxidative stress triggered mitochondria-related caspase-dependent pathway.", "anno": [[150, 151, true], [309, 310, true], [370, 371, true], [635, 636, true]]}, {"id": 23220748, "text": "The antiplatelet drug, ticlopidine (TIC), reportedly causes cholestatic liver injuries. The present study analyzed the effect of TIC on bile formation, revealing that the biliary secretion of phospholipids was significantly decreased in TIC-administered Sprague Dawley (SD) rats. However, the effect of TIC on biliary phospholipids was not observed in SD rats pretreated with diethylaminoethyl diphenylpropylacetate that inhibits cytochrome P450s (P450), or in Eisai hyperbilirubinemic rats (EHBR) lacking functional multidrug resistance-associated protein 2 (MRP2/ABCC2). These results suggest that glutathione-conjugated TIC metabolites (TIC-SGs), which were formed in the liver after P450s-mediated metabolism and were excreted extensively into bile by MRP2, mediated the observed alterations of the bile composition. Administration of TIC caused significant liver injuries in SD rats, with decreased biliary phospholipids, but not in EHBR, consistent with the in vitro observation that phospholipid-bile acid-mixed micelles moderated the cytotoxic effects of bile acids. Further analyses revealed that TIC-SGs did not directly inhibit multidrug resistance 3 P-glycoprotein (MDR3/ABCB4)-mediated phosphatidylcholine efflux in vitro. Because the diminished biliary secretion of phospholipids with TIC administration was restored by taurocholate infusion in SD rats, the decreased biliary concentration of bile acids, due to the stimulation of bile acid-independent bile flow driven by TIC-SGs, might have indirectly attenuated phospholipid secretion. In conclusion, extensive biliary excretion of TIC-SGs decreased the biliary secretion of phospholipids, which might have increased the risk of TIC-induced cholestatic liver injury.", "anno": [[86, 87, true], [278, 279, true], [571, 572, true], [819, 820, true], [1073, 1074, true], [1234, 1235, true], [1551, 1552, true], [1732, 1733, true]]}, {"id": 23567962, "text": "A set of twenty one lycorenine derivatives has been prepared from the alkaloid hippeastrine (1). The modifications performed on hippeastrine included some functional group transformations, structural simplification and preparation of dimers. All alkaloids were tested as potential antimalarial agents, being the hippeastrine dimers the most active compounds.", "anno": [[95, 96, true], [240, 241, true], [357, 358, true]]}, {"id": 23123425, "text": "Dietary quercetin is highly abundant in edible plants, which possesses a wide range of pharmacological properties. This study was to investigate hepatoprotective effects of quercetin in the nonalcoholic steatohepatitis (NASH) gerbils induced by a high-fat diet (HFD), and to evaluate its regulatory mechanism on hepatic inflammatory response. The gerbils were fed with HFD for 28 days to induce NASH. From 15th day to 28th day, the treated drugs were given daily to each animal, respectively. The lipid profiles and biochemical markers were determined at the end of the experiment. The expressions of Sirt1, NF-κB p65 and iNOS were detected by immunohistochemistry and Western blot analysis. The results showed that oral administration of quercetin at doses of 30-60 mg/kg to hyperlipidemia rats for 14 days were highly effective in decreasing the levels of serum total cholesterol (TC), triglycerides (TG), low-density lipoprotein cholesterol (LDL-C), alanine aminotransferase (ALT) and aspartate aminotransferase (AST). It could decrease lipid accumulation in the hepatocytes, and reduce serum levels of pro-inflammatory cytokines TNF-α and IL-6 via regulating the expressions of Sirt1, NF-κB p65 and iNOS. Thus, dietary quercetin had significant therapeutic benefits and could be explored as a potential promising candidate for the prevention of NASH.", "anno": [[113, 114, true], [341, 342, true], [399, 400, true], [491, 492, true], [580, 581, true], [690, 691, true], [1020, 1021, true], [1207, 1208, true], [1353, 1354, true]]}, {"id": 23454835, "text": "The mycotoxin alternariol (AOH), a frequent contaminant in fruit and cereal products, is known to induce DNA damage with subsequent cell cycle arrest. Here we elucidated the effects of AOH on stages of cell cycle progression using the RAW 264.7 macrophage model. AOH resulted in an accumulation of cells in the G2/M-phase (4N). Most cells exhibited a large G2 nucleus whereas numbers of true mitotic cells were reduced relative to control. Both cyclin B1 and p-cdc2 levels increased, while cyclin B1 remained in the cytoplasm; suggesting arrest in the G2/M transition point. Remarkably, after exposure to AOH for 24h, most of the cells exhibited abnormally shaped nuclei, as evidenced by partly divided nuclei, nuclear blebs, polyploidy and micronuclei (MN). AOH treatment also induced abnormal Aurora B bridges, suggesting that cytokinesis was interfered within cells undergoing karyokinesis. A minor part of the resultant G1 tetraploid (4N) cells re-entered the S-phase and progressed to 8N cells.", "anno": [[149, 150, true], [261, 262, true], [326, 327, true], [438, 439, true], [573, 574, true], [757, 758, true], [892, 893, true], [998, 999, true]]}, {"id": 23578638, "text": "Chemical characterisation has been carried out on 45 honey samples collected from Hatay region of Turkey. The concentrations of 17 elements were determined by inductively coupled plasma optical emission spectrometry (ICP-OES). Ca, K, Mg and Na were the most abundant elements, with mean contents of 219.38, 446.93, 49.06 and 95.91mgkg(-1) respectively. The trace element mean contents ranged between 0.03 and 15.07mgkg(-1). Chemometric methods such as principal component analysis (PCA) and cluster analysis (CA) techniques were applied to classify honey according to mineral content. The first most important principal component (PC) was strongly associated with the value of Al, B, Cd and Co. CA showed eight clusters corresponding to the eight botanical origins of honey. PCA explained 75.69% of the variance with the first six PC variables. Chemometric analysis of the analytical data allowed the accurate classification of the honey samples according to origin.", "anno": [[104, 105, true], [225, 226, true], [351, 352, true], [422, 423, true], [583, 584, true], [693, 694, true], [773, 774, true], [843, 844, true], [965, 966, true]]}, {"id": 23629517, "text": "Complete artificial saliva (CAS) is a saliva substitute often used as a vehicle for test articles, including smokeless tobacco products. In the course of a study employing normal adult human dermal fibroblasts (HDFa) as a model in vitro, we discovered that CAS as a vehicle introduced a significant change in the expression of proinflammatory cytokines. To determine the effects of CAS on gene expression, real-time quantitative reverse-transcriptase polymerase chain reaction (qRT-PCR) gene array analysis was used. Results indicate that robust changes in the expression of the proinflammatory cytokine interleukin 8 (IL8) and the vascular cell adhesion molecule 1 (VCAM1) occur within 5 hours of exposure to CAS. To determine whether CAS also alters cytokine release into the culture media, cytometric bead array (CBA) assays for human inflammatory cytokines were performed. Analysis shows that CAS induced the release of IL8 and interleukin 6 (IL6). This study focused on determining which components in CAS were responsible for the proinflammatory response in HDFa. The following components were investigated: α-amylase, lysozyme, acid phosphatase, and urea. Results demonstrated that enzymatically active α-amylase induced gene expression for proinflammatory cytokines IL8, IL6, tumor necrosis factor-α (TNFα), and interleukin 1α (IL1α), and for VCAM1. Therefore, it is important to carefully evaluate the \"vehicle effects\" of CAS and its components in in vitro toxicology research.", "anno": [[135, 136, true], [352, 353, true], [515, 516, true], [713, 714, true], [875, 876, true], [951, 952, true], [1068, 1069, true], [1161, 1162, true], [1356, 1357, true], [1486, 1487, true]]}, {"id": 23414804, "text": "We have used a template-assembled synthetic protein (TASP) to investigate catalytic function in ester hydrolysis. A histidine-containing cavitein has been found to catalyze ester hydrolysis with a rate increase of 18 times that of background.", "anno": [[112, 113, true], [241, 242, true]]}, {"id": 23335626, "text": "Okadaic acid (OKA) and analogues are frequent contaminants of coastal waters and seafood. Structure analysis of the isolated OKA analogue 19-epi-OKA showed important conformation differences expected to result in lower protein phosphatase (PP) inhibitory potencies than OKA. However, 19-epi-OKA and OKA inhibitory activities versus PP2A were unexpectedly found to be virtually equipotent. To investigate the toxicological relevance of these findings, we tested the effects of 19-epi-OKA on cultured cerebellar cells and compared them with those of OKA and its isomer dinophysistoxin-2. 19-epi-OKA caused degeneration of neurites and neuronal death with much lower potency than its congeners. The concentration of 19-epi-OKA that reduced after 24h the maximum neuronal survival (EC5024) by 50% was ~300nM compared with ~2nM and ~8nM for OKA and dinophysistoxin-2, respectively. Exposure to 19-epi-OKA resulted also in less toxicity for cultured glial cells (EC5024,19-epi-OKA ~ 600nM; EC5024,OKA ~ 20nM). 19-epi-OKA induced apoptotic condensation and fragmentation of chromatin, activation of caspases, and activation of ERK1/2 MAP kinases, features previously reported for OKA and dinophysistoxin-2. Also, differential sensitivity to 19-epi-OKA was observed between neuronal and glial cells, a specific characteristic shared by OKA and dinophysistoxin-2 but not by other toxins. Our results are consistent with 19-epi-OKA being included among the group of toxins of OKA and derivatives and support the suitability of cellular bioassays for the detection of these compounds.", "anno": [[88, 89, true], [273, 274, true], [387, 388, true], [584, 585, true], [690, 691, true], [875, 876, true], [1002, 1003, true], [1198, 1199, true], [1377, 1378, true], [1572, 1573, true]]}, {"id": 23210778, "text": "Nitrogen-containing bioactive alkaloids of plant origin play a significant role in human health and medicine. Several semisynthetic antimitotic alkaloids are successful in anticancer drug development. Gloriosa superba biosynthesizes substantial quantities of colchicine, a bioactive molecule for gout treatment. Colchicine also has antimitotic activity, preventing growth of cancer cells by interacting with microtubules, which could lead to the design of better cancer therapeutics. Further, several colchicine semisynthetics are less toxic than colchicine. Research is being conducted on effective, less toxic colchicine semisynthetic formulations with potential drug delivery strategies directly targeting multiple solid cancers. This article reviews the dynamic state of anticancer drug development from colchicine semisynthetics and natural colchicine production and briefly discusses colchicine biosynthesis.", "anno": [[108, 109, true], [199, 200, true], [310, 311, true], [482, 483, true], [557, 558, true], [731, 732, true], [913, 914, true]]}, {"id": 23146663, "text": "Millions of individuals worldwide suffer from acute and, more severely, chronic pain conditions (e.g., neuropathic pain, and migraine). The latter bear tremendous personal, familial, and social costs, since sufferers and their relatives undergo a complete turnaround of their lives with the search of relief from pain becoming their pivotal thought. Sadly, to date no effective pharmacological approaches are available which can alleviate chronic pain significantly or in the long run in all patients. The current central strategy for the development of new and effective painkillers lies in the hypothesis that cellular and/or molecular players in nociception must exists that are not targeted by \"classical\" analgesics, and therefore researchers have put tremendous efforts into the in-depth analysis of the pathways leading to pain development and maintenance over time. In this complex scenario, two outsiders are now taking the center stage: glial cells in sensory ganglia and in the central nervous system, thanks to their ability to communicate with neurons and to modulate their firing, and the purinergic system. Extracellular purine and pyrimidine nucleotides are involved in the physiology of virtually every body district, and their extracellular concentrations massively increase under pathological situations, suggesting that they might represent potential targets for the modulation of disease-associated symptoms, like pain. Here, we provide an overview of the present knowledge of the role of nucleotides in nociception, with a particular emphasis on G protein-coupled P2Y receptors and their involvement in the communication between first- and second-order neurons in sensory nerve pathways and surrounding glial cells.", "anno": [[134, 135, true], [348, 349, true], [500, 501, true], [872, 873, true], [1120, 1121, true], [1439, 1440, true], [1736, 1737, true]]}, {"id": 23302586, "text": "Based on the reported anticancer activity of quinolines, a new series of 7-chloroquinoline derivatives bearing the biologically active benzenesulfonamide moiety 2-17 and 19-25 were synthesized starting with 4,7-dichloroquinolne 1. Compound 17 was the most active compound with IC(50) value 64.41, 75.05 and 30.71 µM compared with Doxorubicin as reference drug with IC(50) values 82.53, 88.32 and 73.72 µM on breast cancer cells, skin cancer cells and neuroblastoma, respectively. All the synthesized compounds were evaluated for their in vitro anticancer activity on breast cancer cells, skin cancer cells and neuroblastoma cells. Most of the synthesized compounds showed moderate activity. In order to suggest the mechanism of action for their cytotoxic activity, molecular docking for all synthesized compounds was done on the active site of phosphoinositide kinase (PI3K) and good results were obtained.", "anno": [[229, 230, true], [478, 479, true], [629, 630, true], [689, 690, true], [905, 906, true]]}, {"id": 23161584, "text": "Multiple geochemical markers, including aliphatic hydrocarbons (n-alkanes), linear alkylbenzenes (LABs), and polycyclic aromatic hydrocarbons (PAHs), were employed to relate sediment organic chemical pollution in the coastal zone off South China to socioeconomic development there. Concentrations of Σn-C(15-35) (n-alkanes with 15-35 carbon atoms), ΣLAB (sum of C(10) to C(13) LABs), and Σ(26) PAH (sum of 26 PAH compounds) ranged from 110 to 3,160, 11 to 160, and 26 to 600 ng/g, with medians of 730, 40, and 230 ng/g, respectively. Natural hydrocarbons were mainly derived from terrestrial higher plant waxes, and in minor amounts from aquatic plankton and bacteria. Compositions of LABs indicated that considerable amounts of poorly treated wastewater had been directly discharged or transported to the eastern and western coastal areas of Guangdong Province. In addition, anthropogenic hydrocarbons were derived largely from vehicular emissions and combustion of domestic coal and biomass and to a lesser extent from oil spills. Eastern and western coastal sediments contained higher levels of LABs but lower levels of PAHs than those of the Pearl River Estuary, a coastal area of the Pearl River Delta. This spatial pattern of organic pollution was consistent with chemical use patterns. The eastern and western regions of Guangdong Province are economically less developed than the Pearl River Delta region, where more domestic wastewater treatment plants have been built. However, greater amounts of energy are consumed in the latter region to produce more combustion-derived PAH contamination.", "anno": [[280, 281, true], [532, 533, true], [667, 668, true], [861, 862, true], [1031, 1032, true], [1206, 1207, true], [1291, 1292, true], [1477, 1478, true], [1600, 1601, true]]}, {"id": 23462698, "text": "Unsafe use of alcohol results in approximately 2.5 million deaths worldwide, with cirrhosis contributing to 16.6% of reported deaths. Serum insulin levels are often elevated in alcoholism and may result in diabetes, which is why alcoholic liver disease and diabetes often are present together. Because there is a sizable population with these diseases alone or in combination, the purpose of this study was to determine whether transporter expression in human liver is affected by alcoholic cirrhosis, diabetes, and alcoholic cirrhosis coexisting with diabetes. Transporters aid in hepatobiliary excretion of many drugs and toxic chemicals and can be determinants of drug-induced liver injury. Drug transporter expression and transcription factor-relative mRNA and protein expression in normal, diabetic, cirrhotic, and cirrhosis with diabetes human livers were quantified. Cirrhosis significantly increased ABCC4, 5, ABCG2, and solute carrier organic anion (SLCO) 2B1 mRNA expression and decreased SLCO1B3 mRNA expression in the liver. ABCC1, 3-5, and ABCG2 protein expression was also upregulated by alcoholic cirrhosis. ABCC3-5 and ABCG2 protein expression was also upregulated in diabetic cirrhosis. Cirrhosis increased nuclear factor E2-related factor 2 mRNA expression, whereas it decreased pregnane-X-receptor and farnesoid-X-receptor mRNA expression in comparison with normal livers. Hierarchical cluster analysis indicated that expressions of ABCC2, 3, and 6; SLCO1B1 and 1B3; and ABCC4 and 5 were more closely related in the livers from this cohort. Overall, alcoholic cirrhosis altered transporter expression in human liver.", "anno": [[132, 133, true], [292, 293, true], [560, 561, true], [692, 693, true], [872, 873, true], [1035, 1036, true], [1121, 1122, true], [1202, 1203, true], [1390, 1391, true], [1558, 1559, true], [1634, 1635, true]]}, {"id": 23223523, "text": "Surface-enhanced Raman scattering (SERS) is a powerful and versatile tool for studying molecules on metallic surfaces with great impact on areas such as electrochemistry, catalysis and related subjects. The search for new SERS-active substrates with high performance, namely high enhancement factors and reproducibility, is currently the main focus of several research groups. Here is shown an alternative easy and inexpensive synthetic approach to a SERS-substrate comprised of gold nanotubes obtained by the sputtering onto polycarbonate track-etched membranes used as template. Its SERS performance was evaluated by mapping (10 × 10) μm(2) areas and resulted in average enhancement factors that span from 2.3 × 10(3) to 1.2 × 10(5) with a maximum enhancement factor of 2.5 × 10(5). The enhancement depended strongly on the template pore diameter, with the best performance obtained when membranes with pore diameters of 400 nm were used as template. Further analysis showed that the larger enhancements came from coalesced gold nanotubes and detection of the dye rhodamine 6G at concentrations as low as 0.1 nM was possible. These results put this substrate as a valuable and easy-to-fabricate tool for studying and detecting molecules on surfaces. The proposed methodology could be easily adapted to other metals, such as silver and copper.", "anno": [[201, 202, true], [375, 376, true], [579, 580, true], [783, 784, true], [951, 952, true], [1126, 1127, true], [1250, 1251, true], [1343, 1344, true]]}, {"id": 23376161, "text": "Advanced glycation end-products (AGEs) play a pivotal role in the development of diabetic complications by inducing inflammation. We previously reported that the fresh roots of Rehmannia glutinosa Libosch., which have been used for the treatment of diabetes in traditional Korean medicine, also have the potential to suppress AGE-mediated inflammatory response in THP-1 cells. In the present study, we isolated catalpol from R. glutinosa, and examined whether it has anti-inflammatory effects on AGE-stimulated THP-1 cells. Catalpol reduced the expression of pro-inflammatory mediates, such as monocyte chemotactic protein-1 (MCP-1), tumor necrosis factor-α (TNF-α), inducible NO synthase (iNOS), and receptor for AGE (RAGE). Promoter and electromobility shift assays showed that transcriptional activation of NF-κB was significantly reduced by catalpol treatment, while AP-1 was not. Catalpol also suppressed AGE-induced phosphorylation of mitogen activated protein (MAP) kinases, degradation of IκBα and the nuclear localization of NF-κB. Moreover, the production of intracellular reactive oxygen species (ROS) elicited by AGE was also suppressed by catalpol treatment, through dual action of reducing ROS itself and inhibiting NADPH oxidase activity. Our findings indicate that catalpol suppresses AGE-mediated inflammation by inhibiting ROS production and NF-κB activity. We suggest that catalpol, a major constituent of the fresh roots of R. glutinosa, contributes to the prevention of AGE-mediated diabetic complications.", "anno": [[128, 129, true], [375, 376, true], [522, 523, true], [724, 725, true], [883, 884, true], [1039, 1040, true], [1252, 1253, true], [1374, 1375, true], [1526, 1527, true]]}, {"id": 23000916, "text": "The endoplasmic reticulum (ER) stress response constitutes a cellular process that can be triggered by a great variety of conditions that cause imbalances in intracellular homeostasis and threaten proper cell functioning. In response, the ER stress response activates an adaptive effort aimed at neutralizing these threats and reestablishing homeostasis. However, if these countermeasures are unsuccessful and severe imbalances persist, the ER stress response may abandon its pro-survival efforts and instead may initiate a pro-apoptotic program to eliminate the faulty cell for the benefit of the organism as a whole. Because vigorous growth of malignant tumors may create stressful conditions, such as hypoglycemia, hypoxia, or accumulation of misfolded proteins during revved up protein synthesis, the adaptive, pro-survival components of the ER stress response system (e.g., GRP78/BiP) are frequently found chronically activated in tumor cells. This differential to non-stressed normal cells has been proposed to represent an Achilles' heel of tumor cells that may be exploitable by therapeutic intervention. In this model, the goal would be to further aggravate the pre-existing stress conditions in tumor cells with appropriate pharmacological agents, so that the already engaged pro-survival mechanism would be overwhelmed and the ER stress response forced to switch to its pro-apoptotic mode (e.g., CHOP/GADD153). This review will discuss the principle of pharmacological ER stress aggravation, and will present preclinical models with promise for cancer therapeutic applications.", "anno": [[220, 221, true], [353, 354, true], [617, 618, true], [947, 948, true], [1111, 1112, true], [1420, 1421, true], [1587, 1588, true]]}, {"id": 23537890, "text": "The objective of this study was to evaluate potential hepatoprotective capabilities of quercetin in relation to its modulation of the HO-1 and NOS-2 activities in an experimental model of fulminant liver failure. Liver insult was induced by in vivo administration of d-galactosamine (d-GalN, 400mg/kg, i.p.) and lipopolysaccharide (LPS, 10μg/kg, i.p.). The effects of quercetin (50mg/kg, i.p) on d-GalN toxicity was evaluated by standard biochemical, RT-PCR and Western blot methods. Administration of d-GalN/LPS combination resulted in significantly higher plasma levels of aminotransferases, as well as increased mRNA and protein expressions of both HO-1 and NOS-2 enzymes. Quercetin exhibited cytoprotective effects on the liver, as evidenced by decreased aminotransferase plasma levels. Additionally, quercetin treatment in d-GalN/LPS treated rats significantly increased HO-1 mRNA and its protein expressions. On the contrary, quercetin did not exhibit any significant effects on the levels of nitrites, and NOS-2 mRNA and protein expressions in d-GalN/LPS treated rats. Quercetin when given alone did not have any significant changes on liver enzymes nor HO-1 and NOS-2 mRNA and protein expressions. It can be concluded that the quercetin's induction of HO-1 and its byproducts, without concomitant NOS-2 activity reduction, is among mechanisms contributing to the hepatoprotective effect in d-GalN/LPS hepatotoxicity.", "anno": [[211, 212, true], [351, 352, true], [482, 483, true], [674, 675, true], [789, 790, true], [913, 914, true], [1074, 1075, true], [1204, 1205, true], [1423, 1424, true]]}, {"id": 23270994, "text": "1-Nitro-2-phenylethane is the first organic NO₂-containing molecule isolated from plants. It possesses interesting hypotensive, bradycardic, and vasodilator properties, but the mode by which it induces vasorelaxation is still unknown. The underlying mechanism involved in the vasodilator effect of 1-nitro-2-phenylethane was investigated in rat aorta. The vasorelaxant effects of 1-nitro-2-phenylethane did not depend on endothelial layer integrity, and the effects were refractory to L-N(G)-nitroarginine methyl ester (L-NAME)-induced nitric oxide synthase inhibition. Vasorelaxation was similarly resistant to treatment with indomethacin, cis-N-(2-phenylcyclopentyl)-azacyclotridec-1-en-2-amine hydrochloride (MDL-12330A), and KT5720, indicating that neither prostaglandin release nor adenylyl cyclase activation is involved. Conversely, methylene blue- and ODQ-induced guanylate cyclase inhibition reduced the vasorelaxation induced by 1-nitro-2-phenylethane. The pharmacological blockade of K(+) channels with tetraethylammonium, glybenclamide, and 4-aminopyridine also blunted vasorelaxation induced by 1-nitro-2-phenylethane. The effects of 1-nitro-2-phenylethane were reversed by 1H-[1,2,4]oxadiazolo[4,3-a]quinoxalin-1-one (ODQ) and comparable to the effects induced by sodium nitroprusside. In silico analysis using an Ns H-NOX subunit of guanylate cyclase revealed a pocket on the macromolecule surface where 1-nitro-2-phenylethane preferentially docked. In vitro, 1-nitro-2-phenylethane increased cyclic guanosine 3',5'-monophosphate (cGMP) levels in rat aortic rings, an effect also reversed by ODQ. In conclusion, 1-nitro-2-phenylethane produces vasodilator effects by stimulating the soluble guanylate cyclase-cGMP pathway.", "anno": [[88, 89, true], [233, 234, true], [350, 351, true], [568, 569, true], [826, 827, true], [961, 962, true], [1130, 1131, true], [1298, 1299, true], [1463, 1464, true], [1610, 1611, true], [1736, 1737, true]]}, {"id": 23571773, "text": "With increasing adoption of electronic health records (EHRs), there is an opportunity to use the free-text portion of EHRs for pharmacovigilance. We present novel methods that annotate the unstructured clinical notes and transform them into a deidentified patient-feature matrix encoded using medical terminologies. We demonstrate the use of the resulting high-throughput data for detecting drug-adverse event associations and adverse events associated with drug-drug interactions. We show that these methods flag adverse events early (in most cases before an official alert), allow filtering of spurious signals by adjusting for potential confounding, and compile prevalence information. We argue that analyzing large volumes of free-text clinical notes enables drug safety surveillance using a yet untapped data source. Such data mining can be used for hypothesis generation and for rapid analysis of suspected adverse event risk.Clinical Pharmacology & Therapeutics (2013); advance online publication 10 April 2013. doi:10.1038/clpt.2013.47.", "anno": [[144, 145, true], [314, 315, true], [480, 481, true], [687, 688, true], [820, 821, true], [931, 932, true], [1043, 1044, true]]}, {"id": 22963374, "text": "The analysis of the polar fraction of Galeopsis angustifolia Ehrh. ex Hoffm. indicates that the main components are iridoids and flavonoids. Six compounds were identified: a new flavonoid, 3'-hydroxy-isoscutellarein 7-O-[6'″acetyl-β-D-glucopyranosyl-(1 → 2)-β-D-glucopyranoside]; three iridoid glucosides: harpagide, acetyl harpagide and for the first time in this species, 8-epi-loganin; two known acetylated flavonoid glycosides: 3'-hydroxy-4'-O-methylisoscutellarein 7-O-[6'″acetyl-β-D-allopyranosyl-(1 → 2)-6″-acetyl-β-D-glucopyranoside], 3'-hydroxy-4'-O-methylisoscutellarein 7-O-[6'″acetyl-β-D-allopyranosyl-(1 → 2)-β-D-glucopyranoside]. Both flavonoids and iridoids are present in high amount; respectively, 16.7% and 4.5% of the crude extract.", "anno": [[139, 140, true], [642, 643, true], [750, 751, true]]}, {"id": 23336063, "text": "\"Omic\" strategies have been increasingly applied to natural product discovery processes, with (meta-)genome sequencing and mining implemented in many laboratories to date. Using the proteomics-based discovery platform called PrISM (Proteomic Investigation of Secondary Metabolism), we discovered two new siderophores gobichelin A and B from Streptomyces sp. NRRL F-4415, a strain without a sequenced genome. Using the proteomics information as a guide, the 37 kb gene cluster responsible for production of gobichelins was sequenced and its 20 open reading frames interpreted into a biosynthetic scheme. This led to the targeted detection and structure elucidation of the new compounds produced by nonribosomal peptide (NRP) synthesis.", "anno": [[170, 171, true], [406, 407, true], [601, 602, true], [733, 734, true]]}, {"id": 23535287, "text": "Cajaninstilbene acid (CSA), an active compound separated from pigeon pea leaves, possesses the highly efficient antioxidant activities. Transcription factor nuclear factor-erythroid 2-related factor 2 (Nrf2) is an important regulator of cellular oxidative stress. This study examined the role of Nrf2 in CSA-mediated antioxidant effects on human hepatocarcinoma (HepG2) cell line. The generation of reactive oxygen species (ROS) upon H2O2 and CSA treatment was lower than that of H2O2 alone. CSA activated Nrf2 as evaluated by Western blotting. A luciferase reporter assay also demonstrated that CSA-activated signaling resulted in the increased transcriptional activity of Nrf2 through binding to the antioxidant response element (ARE) enhancer sequence. Our study indicated that treatment of HepG2 cells with CSA induces Nrf2-dependent ARE activity and gene expression of heme oxygenase-1 (HO-1), NAD(P)H quinone oxidoreductase 1 (NQO1), and glutamate-cysteine ligase modifier subunits by activation of PI3K/AKT, ERK and JNK signaling pathways. Inhibition of Nrf2 by siRNA reduced CSA-induced upregulation of these Nrf2-related enzymes. These results suggest that the Nrf2/ARE pathway plays an important role in the regulation of CSA-mediated antioxidant effects in HepG2 cells.", "anno": [[134, 135, true], [262, 263, true], [379, 380, true], [490, 491, true], [543, 544, true], [754, 755, true], [1045, 1046, true], [1137, 1138, true], [1279, 1280, true]]}]}