{"head": 99, "frames": [{"id": 23313085, "text": "The goal of this study was to examine the potential transgenerational inheritance of anti-androgenic effects induced by Vinclozolin administered intraperitoneally to pregnant Wistar rats (Crl:WI[Han]). Dams were dosed with Vinclozolin at 0, 4 or 100mg/kg bw/d on gestation days 6-15. Male offspring of F1-F3 generations were bred with untreated females to yield F2-F4 offspring. No evident anti-androgenic effects were observed at 4mg/kg bw/d, but a case of hypospadias as well as delayed sexual maturation in F1 male offspring was observed as a sign of anti-androgenicity at 100mg/kg bw/d. However, F1-F3 males developed normally to sexual maturity and were able to mate and to generate healthy progeny. Sperm count, morphology and motility were not affected in F1-F4 generation male offspring. In conclusion, transgenerational inheritance of Vinclozolin's anti-androgenic effects was not evident in outbred Wistar rats.", "anno": [[200, 201, true], [282, 283, true], [377, 378, true], [589, 590, true], [703, 704, true], [794, 795, true], [920, 921, true]]}, {"id": 23265503, "text": "The effects of pectolytic enzyme addition and mash heating prior to fermentation on the phenolic component of Okuzgozu red wine during the winemaking and ageing processes were investigated. In general, the highest concentration of total phenolics was found in the mash-heated wines, whereas the total flavan-3-ol and total anthocyanin contents in all of the wines, decreased notably during the winemaking and ageing processes. As determined by HPLC, hydroxycinnamic acids were the major phenolic acids in the red wines. After 6 months in the bottle, the enzyme-treated wines had lower phenolic acid concentrations than had the control and mash-heated wines, but no significant (p<0.05) differences were found in the concentration of total phenolic acids between the control and mash-heated wines. All of the phenolic acid levels decreased with the winemaking and ageing processes whereas only gallic acid increased. The wines treated by the pectolytic enzyme addition had a lower monomeric flavan-3-ol content than had the other wines, and the amount of monomeric anthocyanins extracted did not increase with the addition of enzymes.", "anno": [[188, 189, true], [425, 426, true], [518, 519, true], [795, 796, true], [914, 915, true], [1132, 1133, true]]}, {"id": 23355347, "text": "A room-temperature highly-sensitive SO2 sensor with fast response and complete recovery is constructed based on gas dielectric field-effect transistor (FET) of CuPc single crystalline nanowire. The exposed conductive channel by gas dielectric is responsible for the high sensitivity to SO2 and the adsorption of the SO2 molecules dramatically enhances the field-effect mobility. These results not only open up new opportunities to develop new SO2 sensors, but also provide an efficient way to improve the performance of organic FETs.", "anno": [[192, 193, true], [377, 378, true], [532, 533, true]]}, {"id": 22944068, "text": "In rat fast muscles, collagen Q (ColQ) expression is restricted to the neuromuscular junctions. In contrast, it is high also extrajunctionally in the slow soleus muscles. Fast muscles activated by chronic low-frequency electrical stimulation, similar to neural activation of the soleus muscles, did not increase their extrajunctional expression of ColQ. We assumed that the myogenic stem cells (satellite cells) in fast and slow muscles were intrinsically different in regard to the capacity that they convey to their respective muscle fibers to increase the extrajunctional ColQ expression upon innervation. ColQ mRNA levels were determined by quantitative real-time PCR. Extensive neural suppression of the extrajunctional ColQ expression in regenerating fast muscles during maturation is a very slow process requiring 30-60days. If the immature regenerating fast EDL muscles were indirectly or directly electrically stimulated immediately after innervation by chronic low-frequency impulse pattern for 8days, no significant increase of the extrajunctional ColQ mRNA levels was observed in stimulated regenerates in comparison to non-stimulated ones. In contrast, the extrajunctional ColQ mRNA levels in the regenerates of the soleus muscles, trans-innervated by the EDL nerve at the time of muscle injury, increased 4- to 5-fold after 8days of the same chronic low-frequency electrical stimulation in comparison to those in the stimulated EDL regenerates. Since both fast and slow muscles completely regenerated only from their own myogenic stem cells and were innervated by the same nerve and later activated by the same tonic pattern of impulses, these results demonstrated that the mechanism causing incapacity of regenerating fast muscles to increase their extrajunctional ColQ expression upon tonic activation is encoded in their satellite cells, which in this respect differ from those in the slow muscles.", "anno": [[94, 95, true], [169, 170, true], [352, 353, true], [607, 608, true], [671, 672, true], [830, 831, true], [1151, 1152, true], [1457, 1458, true], [1914, 1915, true]]}, {"id": 23122109, "text": "An orthogonal L(36) (6)(5) test design was applied to select the optimum conditions for extracting resveratrols from grape berry skins and leaves. Solvent choice was the most important factor in the extraction of resveratrols, and mixed methanol and ethyl acetate [50:50 (v/v)] had much higher extraction efficiency than the other five solvents tested. For extracting resveratrols, 1g of berry skins or leaf tissue extracted in 10 mL methanol and ethyl acetate [50:50 (v/v)] for 24h at 25°C in darkness was the optimized extraction condition. The optimized analytical method for HPLC was a multi-step gradient elution using acetonitrile and water. The optimized method was used to determine resveratrols among three different cultivars. The cultivar 'Zhi 168' had the highest total resveratrols in berry skins while 'Saint-Emilion' had the lowest resveratrols. The resveratrol content of 'Beta' was between that of 'Zhi 168' and 'Saint-Emilion'.", "anno": [[145, 146, true], [351, 352, true], [541, 542, true], [646, 647, true], [735, 736, true], [859, 860, true], [944, 945, true]]}, {"id": 23597309, "text": "The increased resistance of hypoxic cells to all forms of cancer therapy presents a major barrier to the successful treatment of most solid tumors. Inhibition of the essential kinase, Checkpoint kinase 1 (Chk1) has been described as a promising cancer therapy for tumors with high levels of hypoxia-induced replication stress. However, as inhibition of Chk1 affects normal replication and induces DNA damage, these agents also have the potential to induce genomic instability and contribute to tumorigenesis. To overcome this problem, we have developed a bioreductive prodrug, which functions as a Chk1/Aurora A inhibitor specifically in hypoxic conditions. To achieve this activity, a key functionality on the Chk1 inhibitor (CH-01) is masked by a bioreductive group, rendering the compound inactive as a Chk1/Aurora A inhibitor. Reduction of the bioreductive group nitro moiety, under hypoxic conditions, reveals an electron-donating substituent that leads to fragmentation of the molecule, affording the active inhibitor. Most importantly, we show a significant loss of viability in cancer cell lines exposed to hypoxia in the presence of CH-01. This novel approach targets the most aggressive and therapy-resistant tumor fraction while protecting normal tissue from therapy-induced genomic instability.", "anno": [[146, 147, true], [325, 326, true], [507, 508, true], [656, 657, true], [829, 830, true], [1023, 1024, true], [1147, 1148, true], [1305, 1306, true]]}, {"id": 23187687, "text": "In this work several quantum properties including the NEDA and QTAIM are computed on three models of rapta-C complexes using DFT with hybrid functional and basis set with ECP and without ECP. Several interesting correlations within the observed properties and also with the reported experimental behaviors of these complexes including their biological activities are presented. The study shows that the stability of the two complexes with bidentate ligands is associated with their high hydrogen bonding stability and existence of stronger non-covalent metal-ligand bonds. The energy decomposition analysis indicated that inter-atomic interactions in the three forms of rapta-C complexes and their stability are governed by the charge transfer term with significant contributions from polarization and electrostatic terms. The higher stability of complex 1 and 2 over 3 comes from the lower exchange repulsion and higher polarization contributions to their stability which agrees perfectly with the experimental observation. Our results provide insight into the nature of intramolecular forces that influence the structural stability of the three complexes.", "anno": [[190, 191, true], [376, 377, true], [571, 572, true], [821, 822, true], [1023, 1024, true], [1156, 1157, true]]}, {"id": 22659409, "text": "Recent findings implicate group II metabotropic glutamate receptors (mGluR(2/3)) in the reinforcing effects of psychostimulants and have identified these receptors as potential treatment targets for drug addiction. Here, we investigated the effects of mGluR(2/3) stimulation on cue- and drug-primed reinstatement in rats with different histories of methamphetamine (METH) self-administration training, under two conditions: 16 daily sessions of short access (90 min/day, ShA), or 8 daily sessions of short access followed by 8 sessions of long access (6 h/day, LgA). Following self-administration and subsequent extinction training, rats were pretreated with the selective mGluR(2/3) agonist LY379268 (variable dose, 0-3 mg/kg), exposed to METH-paired cues or a priming injection of METH (1 mg/kg), and tested for reinstatement of METH-seeking behavior. LgA rats self-administered greater amounts of METH during the second half of training, but when pretreated with vehicle, ShA and LgA rats showed cue- and drug-primed reinstatement at equivalent response rates. However, LgA rats demonstrated greater sensitivity to mGluR(2/3) stimulation with attenuated responding during cue-induced reinstatement after 0.3 mg/kg and higher doses of LY379268, whereas ShA rats decreased cue-induced reinstatement behavior following 1.0 mg/kg and 3.0 mg/kg LY379268. Additionally, both LgA and ShA rats exhibited decreased METH-primed reinstatement behavior following 0.3 mg/kg and higher doses of LY379268. A separate group of control rats was trained to self-administer sucrose pellets, and demonstrated attenuated cue-induced sucrose-seeking behavior following 1.0 and 3.0 mg/kg LY379268. Together, the results indicate that LY379268 has differential attenuating effects on cue-induced reinstatement behavior in rats with different histories of METH intake. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[213, 214, true], [565, 566, true], [852, 853, true], [1062, 1063, true], [1351, 1352, true], [1492, 1493, true], [1676, 1677, true], [1845, 1846, true], [1930, 1931, true]]}, {"id": 23165215, "text": "The local structure and dynamic behaviour of a benzene molecular assembly confined within the nano-cavities of a zinc-based metal-organic framework, [Zn(4)O(CO(2)C(6)H(4)CO(2))(3)](n) (IRMOF-1), were investigated by means of molecular dynamics (MD) simulations. The local structure of the confined benzene molecules was evaluated using radial distribution functions. The sites for adsorption of benzene in IRMOF-1 were well defined by the simulation. The diffusion coefficients at ambient temperature suggested that the mobility of the confined benzene was high, comparable to the bulk fluid. Decreasing the temperature gave rise to the aggregation of benzene in the IRMOF-1 frameworks. Molecular aggregation was attributed to the localization of benzene in the large and the small cavities of IRMOF-1, respectively. Both the translational diffusion coefficient and the trajectory of benzene provided evidence that the localization of benzene in the large and the small cavities takes place at ca. 200 K. Furthermore, at high benzene loading, the migration of benzene in the small cavities was prevented (frozen) below 135 K. Thus, the translational degree of freedom of the benzene molecules changed drastically, depending on the temperature.", "anno": [[260, 261, true], [365, 366, true], [449, 450, true], [591, 592, true], [685, 686, true], [815, 816, true], [1003, 1004, true], [1124, 1125, true], [1242, 1243, true]]}, {"id": 23306025, "text": "The objective of the present study was to check for the possibility to successfully predict individual in vivo dissolution/absorption profiles resulting from fasted administration of a diclofenac extended release pellet formulation. For this purpose dissolution profiles were generated with different dissolution setups using a set of media reflecting pH-conditions in the different segments of the gastrointestinal tract. Since gastric emptying of pellets seemed to be a critical factor for in vivo drug release, a set of different gastric residence times was screened in in vitro studies. Subsequently, in vitro release profiles were first directly compared with the individual in vivo absorption profiles and in a second step a mathematical model, which had been developed in a previous study, was applied to calculate predicted individual in vivo release profiles based on in vitro release profiles and individual gastric emptying. The comparison of predicted individual in vivo release profiles and individual in vivo absorption profiles showed a high degree of similarity, thus confirming the suitability of a set of different gastric residence times used in in vitro drug release testing. Additionally, obtained results indicated that a substantial part of variability of diclofenac absorption profiles can be explained by the variability of pellet gastric emptying kinetics.", "anno": [[231, 232, true], [421, 422, true], [589, 590, true], [934, 935, true], [1194, 1195, true], [1381, 1382, true]]}, {"id": 23258195, "text": "The ozonolysis of 1-palmitoyl-2-oleoyl-sn-glycero-3-phosphocholine (POPC) adsorbed on salt mixtures as models for sea-salt particles was studied in real time using diffuse reflection infrared Fourier transform spectrometry (DRIFTS) at room temperature with and without added water vapor. The salt substrates were a mixture of MgCl(2)·6H(2)O with NaCl or a commercially available synthetic sea salt. Ozone concentrations ranged from (0.25 to 3.9) × 10(13) molecules cm(-3) (0.1-1.6 ppm). The major products identified by FTIR and confirmed using matrix-assisted laser desorption/ionization (MALDI) mass spectrometry were the secondary ozonide (SOZ) and a phospholipid aldehyde and carboxylic acid formed by scission of the double bond. The reaction probabilities for the two substrates were similar, γ = (6-7) × 10(-7), with an estimated overall uncertainty of a factor of two. The presence of water vapor decreased the yield of SOZ relative to the products formed by C[double bond, length as m-dash]C scission, but also increased the availability of the double bond for reaction, particularly on the less hygroscopic commercial sea-salt substrate. Thus, water not only affects the mechanisms and products, but also the structure of the phospholipid on the salt in a manner that affects its reactivity. The results of these studies suggest that the reactivity and products of oxidation of unsaturated phospholipids on sea-salt particles in air will be very sensitive to the nature and phase of the substrate, the amount of water present, and whether there is phase separation between the organics and the inorganic salt mixture.", "anno": [[286, 287, true], [397, 398, true], [485, 486, true], [733, 734, true], [875, 876, true], [1146, 1147, true], [1300, 1301, true], [1626, 1627, true]]}, {"id": 23215584, "text": "We report the mechanical strength of native cellulose nanofibrils. Native cellulose nanofibrils, purified from wood and sea tunicate, were fully dispersed in water via a topochemical modification of cellulose nanofibrils using 2,2,6,6-tetramethylpiperidinyl-1-oxyl (TEMPO) as a catalyst. The strength of individual nanofibrils was estimated based on a model for the sonication-induced fragmentation of filamentous nanostructures. The resulting strength parameters were then analyzed based on fracture statistics. The mean strength of the wood cellulose nanofibrils ranged from 1.6 to 3 GPa, depending on the method used to measure the nanofibril width. The highly crystalline, thick tunicate cellulose nanofibrils exhibited higher mean strength of 3-6 GPa. The strength values estimated for the cellulose nanofibrils in the present study are comparable with those of commercially available multiwalled carbon nanotubes.", "anno": [[65, 66, true], [286, 287, true], [428, 429, true], [511, 512, true], [651, 652, true], [755, 756, true], [918, 919, true]]}, {"id": 23416145, "text": "A virtual organisation approach was applied to collaborative drug discovery integrating experimental and computational design approaches. Scientists Against Malaria was formed with the goal of designing novel antimalarial drug candidates. The collaboration of nine founding partners carried out computational and laboratory work that produced significant volumes of data and metadata, the interpretation for the analysis of which, as well as the related decision making, was challenging. During the first phase the partners developed this 'green-field' project from initiation through to target selection and modelling, computational screening, biological materials and assay preparation, culminating in the completion of initial experimental testing. A support infrastructure involving a semantic collaborative laboratory framework, interoperating with a cloud of web services through an ontology describing the virtual and experimental screening data, was designed and tested.", "anno": [[136, 137, true], [237, 238, true], [486, 487, true], [750, 751, true], [977, 978, true]]}, {"id": 23640103, "text": "Several cost-effectiveness models of disease-modifying treatments (DMTs) for multiple sclerosis (MS) have been developed for different populations and different countries. Vast differences in the approaches and discrepancies in the results give rise to heated discussions and limit the use of these models. Our main objective is to discuss the methodological challenges in modelling the cost effectiveness of treatments for MS. We conducted a review of published models to describe the approaches taken to date, to identify the key parameters that influence the cost effectiveness of DMTs, and to point out major areas of weakness and uncertainty. Thirty-six published models and analyses were identified. The greatest source of uncertainty is the absence of head-to-head randomized clinical trials. Modellers have used various techniques to compensate, including utilizing extension trials. The use of large observational cohorts in recent studies aids in identifying population-based, 'real-world' treatment effects. Major drivers of results include the time horizon modelled and DMT acquisition costs. Model endpoints must target either policy makers (using cost-utility analysis) or clinicians (conducting cost-effectiveness analyses). Lastly, the cost effectiveness of DMTs outside North America and Europe is currently unknown, with the lack of country-specific data as the major limiting factor. We suggest that limited data should not preclude analyses, as models may be built and updated in the future as data become available. Disclosure of modelling methods and assumptions could improve the transferability and applicability of models designed to reflect different healthcare systems.", "anno": [[170, 171, true], [305, 306, true], [426, 427, true], [646, 647, true], [704, 705, true], [798, 799, true], [890, 891, true], [1017, 1018, true], [1103, 1104, true], [1238, 1239, true], [1401, 1402, true], [1535, 1536, true], [1695, 1696, true]]}, {"id": 23398503, "text": "Layer-by-layer assembled microcapsules have potential applications as delivery and biosensing systems, which make them attractive tools for use in various aspects of nanomedicine. We examined the effect of microcapsule location on activity of the bioluminescent enzyme luciferase in both intact capsules and following cell uptake. In intact capsules, the rate of reaction of luciferase was greatest for luciferase in the outer layer and least in the core. Following cell uptake, luciferase in the outer layer was rapidly reactive, and a similar rate of reaction and activity was observed for luciferase placed in capsule interior (core). By contrast, there was minimal activity detected when microcapsules with luciferase sandwiched between polyelectrolytes in a middle layer were delivered to cells. This study informs us of the availability of bioactive molecules located in different positions within microcapsules and will enable better microcapsule construction in line with the intended application, particularly delivery of functional proteins to cells.", "anno": [[178, 179, true], [329, 330, true], [454, 455, true], [636, 637, true], [799, 800, true], [1059, 1060, true]]}, {"id": 23087260, "text": "Unlike the majority of G protein-coupled receptors, the prostaglandin E(2) (PGE(2)) E-prostanoid 3 (EP3) receptor binds agonist with high affinity that is insensitive to the presence of guanosine 5[prime]-O-(3-thio)triphosphate (GTPγS). We report the identification of mutations that confer GTPγS sensitivity to agonist binding. Seven point mutations were introduced into the conserved motif in the second extracellular loop (ECII) of EP3, resulting in acquisition of GTP-sensitive agonist binding. One receptor mutation W203A was studied in detail. Loss of agonist binding was observed on intact human embryonic kidney 293 cells expressing the W203A receptor, conditions where high GTP levels are present; however, high affinity binding [(3)H]PGE(2) was observed in broken cell preparations washed free of GTP. The [(3)H]PGE(2) binding of W203A in broken cell membrane fractions was inhibited by addition of GTPγS (IC(50) 21 ± 1.8 nM). Taken together, these results suggest that the wild-type EP3 receptor displays unusual characteristics of the complex coupled equilibria between agonist-receptor and receptor-G protein interaction. Moreover, mutation of ECII can alter this coupled equilibrium from GTP-insensitive agonist binding to more conventional GTP-sensitive binding. This suggests that for the mutant receptors, ECII plays a critical role in linking the agonist bound receptor conformation to the G protein nucleotide bound state.", "anno": [[235, 236, true], [327, 328, true], [497, 498, true], [548, 549, true], [810, 811, true], [935, 936, true], [1133, 1134, true], [1276, 1277, true], [1440, 1441, true]]}, {"id": 23604718, "text": "Sparstolonin B (SsnB) is an isocoumarin compound isolated from the tubers of both Sparganium stoloniferum and Scirpus yagara. We previously demonstrated that SsnB blocked the Toll-like receptor (TLR) 2- and TLR4-triggered inflammatory signaling in macrophages by inhibiting the recruitment of MyD88 to the TIR domains of TLR2 and TLR4. The present study was designed to examine the effects of SsnB on vascular inflammatory responses in human umbilical vein endothelial cells (HUVECs) challenged by lipopolysaccharide (LPS, a TLR4 ligand). We found that SsnB dose-dependently attenuated the LPS-induced expression of interleukin (IL)-1β and monocyte chemoattractant protein 1 both at the transcription and translation levels in HUVEC. LPS-induced endothelial cell adhesion molecules, intercellular adhesion molecular-1 and vascular cell adhesion molecule-1 expressions were also reduced by treatment with SsnB. In addition, co-incubation with SsnB attenuated THP-1 monocyte adhesion to LPS-activated HUVECs. Furthermore, SsnB efficiently suppressed LPS-induced phosphorylation of extracellular -signal-regulated kinase (Erk1/2) and Akt in HUVECs. These findings show that SsnB can suppress endothelial cell inflammation, suggesting that SsnB might be suitable for development as a therapeutic agent for inflammatory cardiovascular disease.", "anno": [[124, 125, true], [334, 335, true], [537, 538, true], [732, 733, true], [908, 909, true], [1005, 1006, true], [1144, 1145, true], [1337, 1338, true]]}, {"id": 23122087, "text": "A confirmatory high pressure liquid chromatographic method for the determination of seven quinolone antibiotics in tissue of Atlantic salmon (Salmo salar L.) was developed. Ciprofloxacin (CIP), danofloxacin (DAN), enrofloxacin (ENR), sarafloxacin (SAR), oxolinic acid (OXO), nalidixic acid (NAL) and flumequine (FLU) were separated on a Perfectsil ODS-2 120 (250 mm × 4 mm, 5 μm) column by gradient elution with a mobile phase consisting of 0.1% trifluoroacetic acid (pH=1), acetonitrile and methanol at 25°C within 22 min. Analytes were monitored at 255 nm (for the determination of OXO, NAL and FLU) and 275 nm (for CIP, DAN, ENR and SAR) by means of photodiode array detector. Examined quinolones were isolated from salmon tissue by extraction with citrate buffer solution (pH=4.7) and purified by solid phase extraction using Oasis HLB (200mg/6 mL) cartridges. The developed method was fully validated in terms of selectivity, linearity, accuracy, precision, stability and sensitivity according to the European Union Decision 2002/657/EC. The accuracy of the method was additionally proved by its application to certified reference material of salmon tissue (BCR® 725).", "anno": [[171, 172, true], [522, 523, true], [678, 679, true], [863, 864, true], [1041, 1042, true], [1172, 1173, true]]}, {"id": 23197648, "text": "Bisphenol A (BPA), a high volume production chemical compound attracts growing attention as a health-relevant xenobiotic in humans. It can directly bind to hormone receptors, enzymes, and ion channels to become biologically active. In this study we show that BPA acts as a potent blocker of voltage-activated Ca(2+) channels. We determined the mechanisms of block and the structural elements of BPA essential for its action. Macroscopic Ba(2+) / Ca(2+) currents through native L-, N-, P/Q-, T-type Ca(2+) channels in rat endocrine GH(3) cells, mouse dorsal root ganglion neurons or cardiac myocytes, and recombinant human R-type Ca(2+) channels expressed in human embryonic kidney (HEK) 293 cells were rapidly and reversibly inhibited by BPA with similar potency (EC(50) values: 26-35 μM). Pharmacological and biophysical analysis of R-type Ca(2+) channels revealed that BPA interacts with the extracellular part of the channel protein. Its action does not require intracellular signaling pathways, is neither voltage- nor use-dependent, and does not affect channel gating. This indicates that BPA interacts with the channel in its resting state by directly binding to an external site outside the pore-forming region. Structure-effect analyses of various phenolic and bisphenolic compounds revealed that 1) a double-alkylated (R-C(CH(3))(2)-R, R-C(CH(3))(CH(2)CH(3))-R), or double-trifluoromethylated sp(3)-hybridized carbon atom between the two aromatic rings and 2) the two aromatic moieties in angulated orientation are optimal for BPA's effectiveness. Since BPA highly pollutes the environment and is incorporated into the human organism, our data may provide a basis for future studies relevant for human health and development.", "anno": [[130, 131, true], [230, 231, true], [324, 325, true], [423, 424, true], [788, 789, true], [935, 936, true], [1072, 1073, true], [1217, 1218, true], [1555, 1556, true], [1733, 1734, true]]}, {"id": 22634361, "text": "Previous studies demonstrated that the Group III mGlu receptor-selective orthosteric agonist, LSP1-2111 produced anxiolytic- but not antidepressant-like effects upon peripheral administration. Herein, we report the pharmacological actions of Lu AF21934, a novel, selective, and brain-penetrant positive allosteric modulator (PAM) of the mGlu(4) receptor in the stress-induced hyperthermia (SIH), four-plate, marble-burying and Vogel's conflict tests. In all models, except Vogel's conflict test, a dose-dependent anxiolytic-like effect was seen. The anti-hyperthermic effect of Lu AF21934 (5 mg/kg) in the SIH test was inhibited by the benzodiazepine receptor antagonist flumazenil (10 mg/kg) and was not serotonin-dependent, as it persisted in serotonin-deficient mice and upon blockade of either 5-HT(1A) receptors by WAY100635, or 5-HT(2A/2C) receptors by ritanserin. These results suggest that the GABAergic system, but not the serotonergic system, is involved in the mechanism of the anxiolytic-like phenotype of Lu AF21934 in rodents. Lu AF21934 did not produce antidepressant-like effects in the tail suspension test (TST) in mice; however, it decreased the basal locomotor activity of mice that were not habituated to activity cages. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[191, 192, true], [449, 450, true], [544, 545, true], [869, 870, true], [1039, 1040, true], [1240, 1241, true], [1325, 1326, true]]}, {"id": 23589419, "text": "Ecosystem services-the benefits people obtain from ecosystem structures and processes-are essential for human survival and well-being. Chemicals are also an essential component of modern life; however, they may cause adverse ecological effects and reduce ecosystem service provision. Environmental policy makers are increasingly adopting the ecosystem services concept, but applying this approach to the protection, restoration, and management of ecosystems requires the development of new understanding, tools, and frameworks. There is an urgent need to understand and predict the effect of single and multiple stressors on ecosystem service delivery across different spatial scales (local to global), to develop indicators that can be used to quantify and map services and identify synergies and trade-offs between them, to establish protection goals and restoration targets defined in terms of the types and levels of service delivery required, and to develop approaches for the assessment and management of chemical risk to ecosystem services that consider the whole life cycle of products and processes. These are major research challenges for the environmental science community in general and for ecotoxicologists and risk assessors in particular. Environ. Toxicol. Chem. 2013;32:974-983. © 2013 SETAC.", "anno": [[133, 134, true], [282, 283, true], [526, 527, true], [1107, 1108, true], [1253, 1254, true], [1294, 1295, true], [1308, 1309, true]]}, {"id": 23614725, "text": "Abstract Volatile organic compounds (VOCs) are widely used as constituents of household chemicals. Although adverse health effects have been reported, long-term exposure to low-level VOCs mixture has not been studied. Especially, there is a lack of substantial information on the sensitive biomarkers and carcinogenic markers. In the present study, we examined oxidative stress and genotoxic effects of sub-chronic low-dose VOCs mixture (formaldehyde, benzene, toluene and xylene). Male Kunming mice were exposed to 0 (control) and three different doses of VOCs mixture (group 1S, 5S and 10S) for 90 d (2 h/d). Group 1S is 0.10, 0.11, 0.20 and 0.20 mg/m(3), group 5S is 0.50, 0.55, 1.00 and 1.00 mg/m(3), group 10S is 1.00, 1.10, 2.00 and 2.00 mg/m(3), which, respectively, corresponded to 1, 5 and 10 times of indoor air quality standard (IAQS) in China. One day following VOCs exposure, oxidative stress markers in lung, 8-hydroxy-2'-deoxyguanosine in bronchoalveolar lavage fluid and genotoxicity (DNA damage) in liver were examined. Results showed that exposure to VOCs (IAQS dose) resulted in oxidative damages of lung, which were supported by the significant changes on reactive oxygen species, reduced glutathione (GSH), GSH S-transferase, total antioxidative capacity, malondialdehyde, protein carbonyl and nitric oxide (NO). Moreover, oxidative stress markers in group 5S and 10S (except NO) in lung were affected significantly. In addition, VOCs exposure also induced significantly DNA damage in liver. Our study suggested long-term VOCs inhalation at low levels caused oxidative stress and genotoxicity response in mice. Since effects were seen at the current IAQS level, further studies below this level are necessary.", "anno": [[97, 98, true], [216, 217, true], [325, 326, true], [480, 481, true], [609, 610, true], [854, 855, true], [1035, 1036, true], [1332, 1333, true], [1436, 1437, true], [1511, 1512, true], [1630, 1631, true], [1729, 1730, true]]}, {"id": 23480174, "text": "Structural and dynamical properties of room-temperature ionic liquids containing the cation 1-butyl-3-methylimidazolium ([BMIM](+)) and three different anions (hexafluorophosphate, [PF6](-), tetrafluoroborate, [BF4](-), and bis(trifluoromethylsulfonyl)imide, [NTf2](-)) doped with several molar fractions of lithium salts with a common anion at 298.15 K and 1 atm were investigated by means of molecular dynamics simulations. The effect of the size of the salt cation was also analyzed by comparing these results with those for mixtures of [BMIM][PF6] with NaPF6. Lithium/sodium solvation and ionic mobilities were analyzed via the study of radial distribution functions, coordination numbers, cage autocorrelation functions, mean-square displacements (including the analysis of both ballistic and diffusive regimes), self-diffusion coefficients of all the ionic species, velocity and current autocorrelation functions, and ionic conductivity in all the ionic liquid/salt systems. We found that lithium and sodium cations are strongly coordinated in two different positions with the anion present in the mixture. Moreover, [Li](+) and [Na](+) cations were found to form bonded-like, long-lived aggregates with the anions in their first solvation shell, which act as very stable kinetic entities within which a marked rattling motion of salt ions takes place. With very long MD simulation runs, this phenomenon is proved to be on the basis of the decrease of self-diffusion coefficients and ionic conductivities previously reported in experimental and computational results.", "anno": [[424, 425, true], [562, 563, true], [979, 980, true], [1111, 1112, true], [1357, 1358, true], [1572, 1573, true]]}, {"id": 23110439, "text": "α/β-Hydrolase domain-containing 6 (ABHD6) represents a potentially attractive therapeutic target for indirectly potentiating 2-arachidonoylglycerol signaling; however, the enzyme is currently largely uncharacterized. Here, we describe a five element, ligand-based pharmacophore model along with a refined homology model of ABHD6. Following a virtual screen of a modest database, both the pharmacophore and homology models were found to be highly predictive, preferentially identifying ABHD6 inhibitors over drug-like non-inhibitors. The models yield insight into the features required for optimal ligand binding to ABHD6 and the atomic structure of the binding site. In combination, the two models should be very helpful not only in high-throughput virtual screening, but also in lead optimization, and will facilitate the development of novel, selective ABHD6 inhibitors as potential drugs.", "anno": [[215, 216, true], [328, 329, true], [531, 532, true], [665, 666, true], [890, 891, true]]}, {"id": 23530595, "text": "Inspired by the water-enhanced mechanical gradient character of the squid beak, we herein report a nanocomposite that mimics both the architecture and properties of this interesting natural material. Similar to the squid beak, we have developed nanocomposites where the degree of cross-linking is controlled along the length of the film. In this study, we utilized tunicate cellulose nanocrystals as the nanofiller that are functionalized with allyl moieties. Using photoinduced thiol-ene chemistry, we have been able to cross-link the CNC nanofiller. In the dry state where strong CNC interactions can occur, only a small mechanical contrast is observed between the cross-linked and uncross-linked samples. However, when the films are exposed to water, which \"switches off\" the noncovalent CNC interactions, a significant mechanical contrast is observed between the same films. For example, at 20 wt % CNC (in the dry film), an increase in wet modulus from 60 to 300 MPa (∼500% increase) is observed after photoirradiation. Furthermore, we show that the wet modulus can be controlled by altering the UV exposure time which allows access to mechanical gradient films.", "anno": [[198, 199, true], [336, 337, true], [458, 459, true], [550, 551, true], [706, 707, true], [877, 878, true], [1023, 1024, true], [1166, 1167, true]]}, {"id": 23561200, "text": "Reversed-phase liquid chromatography coupled to negative-ion electrospray tandem mass spectrometry (RP-LC/ESI-MS/MS) was used to study the fatty acid profile from the oil of harvested field pea (Pisum sativum) varieties as part of a research project to develop this legume as a commercial oilseed for Canada. The seed oils from pea samples contained palmitic and stearic acids as major saturated fatty acids. Oleic, linoleic and linolenic acids were the major unsaturated fatty acids found. Small percentages of other long chain fatty acids were also detected. This profile suggests that the species of field pea investigated might have the potential to be used as raw materials to develop a future new oilseed crop for the food industry. Fatty acid extracts did not require further manipulation before final analysis by RP-LC/ESI-MS/MS, indicating the utility and relative simplicity of this technique for future screening studies.", "anno": [[307, 308, true], [407, 408, true], [489, 490, true], [559, 560, true], [737, 738, true], [931, 932, true]]}, {"id": 23523830, "text": "Cell membrane fluidity, which can be altered by oxidative stress, plays an important role in the cell physiology. Flavonoids are among the most studied food substances that prevent and/or reduce oxidative stress, but their action mechanisms are far from being understood. We performed a study on the effect of quercetin and epigallocatechin-3-gallate on 2-Dimyristoyl-sn-glycero-3-phosphocholine small unilamellar vesicles (SUVs) with different amounts of cholesterol, using Laurdan as a fluorescent probe, to put into evidence the perturbations of the phospholipid membrane fluidity and local lipid order in an attempt to decipher the action mechanism of the flavonoids at the cell membrane level. Results indicate that polyphenols modulate the transition from the gel phase to the liquid crystalline phase of SUVs in all studied membranes. SUVs with cholesterol have by themselves higher phase transition temperature and the presence of polyphenols stabilizes further the membrane. Quercetin has a dose-dependent effect on the fluidity and local order of the lipid membranes, whilst epigallocatechin-3-gallate action is not dose-dependent, the differences being attributable to the hydrophobic/hydrophilic character of the substances. The findings are discussed within the frame of earlier reports on the effect of polyphenols on artificial membranes.", "anno": [[112, 113, true], [270, 271, true], [697, 698, true], [840, 841, true], [982, 983, true], [1235, 1236, true], [1352, 1353, true]]}, {"id": 23514045, "text": "Introduction: An epileptic seizure is a transient occurrence of signs and/or symptoms due to abnormal excessive or synchronous neuronal activity in the brain. The International League Against Epilepsy classifies seizures in two broad categories: partial (localized to one cerebral hemisphere) and generalized (localized to both cerebral hemispheres). One indirect pathway for the treatment of epilepsy includes the inhibition of carbonic anhydrase (CA), thereby increasing CO2 levels in the brain. Areas covered: Carbonic anhydrases (EC 4.2.1.1) are ubiquitous metalloenzymes that catalyze the reversible hydration/dehydration of CO2/HCO3 (-), respectively. CA inhibitors (CAIs) such as acetazolamide, methazolamide, topiramate, zonisamide, and sulthiame can reduce seizures through perturbation of the CO2 equilibrium and/or the inhibition of ion channels. This review focuses on the mechanism of epilepsy, CA catalysis, and recent developments in the treatment of epilepsy using CAIs. Expert opinion: Based on the observed active-site binding interactions of CAIs in crystal structures and their respective inhibition constants, structure-activity relationships can be mapped. Various CAIs along with novel techniques to administer them have been patented in the last four years. However, epilepsy continues to be a path less traveled when it comes to CAIs. A major area of research must focus toward the design of isoform-specific inhibitors using analogs of existing CAIs.", "anno": [[12, 13, true], [157, 158, true], [349, 350, true], [496, 497, true], [511, 512, true], [656, 657, true], [856, 857, true], [985, 986, true], [1001, 1002, true], [1177, 1178, true], [1280, 1281, true], [1358, 1359, true], [1475, 1476, true]]}, {"id": 23419484, "text": "Tyrosine kinases have emerged as important tumor targets for the design of potent and selective inhibitors. Eighteen of these tyrosine kinase inhibitors (TKIs) have already been approved for the treatment of diseases that were previously essentially resistant to standard chemotherapy. Major efforts are ongoing that focus on the development of companion diagnostics for investigational and approved TKIs, as well as on integrating clinical pharmacology principles in clinical practice to decrease toxicity and improve efficacy.", "anno": [[106, 107, true], [284, 285, true], [527, 528, true]]}, {"id": 23052036, "text": "Fenhexamid and fludioxonil are antifungal agents used in agricultural applications, which are present at measurable amounts in fruits and vegetables. Fenhexamid and fludioxonil showed endocrine disruptor activity as antiandrogens in an androgen receptor reporter assay in engineered human breast cancer cells. Little is known about how environmental chemicals regulate microRNA (miRNA) expression. This study examined the effect of fenhexamid and fludioxonil on the expression of the oncomiR miR-21 in MCF-7, T47D, and MDA-MB-231 human breast cancer cells and downstream targets of miR-21 in MCF-7 cells. Fenhexamid and fludioxonil stimulated miR-21 expression in a concentration-dependent manner and reduced the expression of miR-21 target Pdcd4 protein. Antisense to miR-21 blocked the increase in Pdcd4 protein by fenhexamid and fludioxonil. Fenhexamid and fludioxonil reduced miR-125b and miR-181a, demonstrating specificity of miRNA regulation. Induction of miR-21 was inhibited by the estrogen receptor antagonist fulvestrant, by androgen receptor antagonist bicalutamide, by actinomycin D and cycloheximide, and by inhibitors of the mitogen-activated protein kinases and phosphoinositide 3-kinase pathways. Fenhexamid activation was inhibited by the arylhydrocarbon receptor antagonist α-napthoflavone. Fenhexamid and fludioxonil did not affect dihydrotestosterone-induced miR-21 expression. Fludioxonil, but not fenhexamid, inhibited MCF-7 cell viability, and both inhibited estradiol-induced cell proliferation and reduced cell motility. Together these data indicate that fenhexamid and fludioxonil use similar and distinct mechanisms to increase miR-21 expression with downstream antiestrogenic activity.", "anno": [[148, 149, true], [308, 309, true], [396, 397, true], [603, 604, true], [754, 755, true], [843, 844, true], [948, 949, true], [1212, 1213, true], [1308, 1309, true], [1397, 1398, true], [1545, 1546, true], [1713, 1714, true]]}, {"id": 23202888, "text": "Well-designed hierarchical nanostructures with one dimensional (1D) TiO(2) nanofibers (120-350 nm in diameter and several micrometers in length) and ultrathin hexagonal SnS(2) nanosheets (40-70 nm in lateral size and 4-8 nm in thickness) were successfully synthesized by combining the electrospinning technique (for TiO(2) nanofibers) and a hydrothermal growth method (for SnS(2) nanosheets). The single-crystalline SnS(2) nanosheets with a 2D layered structure were uniformly grown onto the electrospun TiO(2) nanofibers consisted of either anatase (A) phase or anatase-rutile (AR) mixed phase TiO(2) nanoparticles. The definite heterojunction interface between SnS(2) nanosheets and TiO(2) (A or R) nanoparticles were investigated by high resolution transmission electron microscopy (HRTEM) and X-ray photoelectron spectroscopy (XPS). Moreover, the as-prepared SnS(2)/TiO(2) hierarchical nanostructures as nanoheterojunction photocatalysts exhibited excellent UV and visible light photocatalytic activities for the degradation of organic dyes (rhodamine B and methyl orange) and phenols (4-nitrophenol), remarkably superior to the TiO(2) nanofibers and the SnS(2) nanosheets, mainly owing to the photoinduced interfacial charge transfer based on the photosynergistic effect of the SnS(2)/TiO(2) heterojunction. Significantly, the SnS(2)/TiO(2) (AR) hierarchical nanostructures as the tricomponent heterojunction system possessed stronger photocatalytic activity than the bicomponent heterojunction system of SnS(2)/TiO(2) (A) hierarchical nanostructures or TiO(2) (AR) nanofibers, which was discussed in terms of the three-way photosynergistic effect between SnS(2), TiO(2) (A) and TiO(2) (R) component in the SnS(2)/TiO(2) (AR) heterojunction resulting in the high separation efficiency of photoinduced electron-hole pairs, as evidenced by photoluminescence (PL) and surface photovoltage spectra (SPS).", "anno": [[391, 392, true], [615, 616, true], [835, 836, true], [1311, 1312, true], [1904, 1905, true]]}, {"id": 23411225, "text": "The oxidative stability of various oils (sunflower, camelina and fish) and 20% oil-in-water (O/W) emulsions, were examined. The mean particle size decreased from 1179 to 325 nm as sodium caseinate (emulsifier) concentration was increased from 0.25% to 3% in O/W emulsions (P<0.05). Increasing the microfluidisation pressure from 21 to 138 MPa, resulted in a particle size decrease from 289 to 194 nm (P<0.05). Emulsified oils had lower detectable lipid hydroperoxide and p-Anisidine values than their corresponding bulk oils (P<0.05). The lipid hydroperoxide and p-Anisidine values of emulsions generally decreased as sodium caseinate concentration increased, and similarly decreased as microfluidisation pressure increased (P<0.05). Increasing storage temperature of the emulsions from 5 to 60°C, resulted in lower detectable lipid oxidation products during storage (P<0.05).", "anno": [[122, 123, true], [280, 281, true], [408, 409, true], [533, 534, true], [732, 733, true], [875, 876, true]]}, {"id": 23454145, "text": "Human diets contain sterol oxidation products that can induce cytotoxic effects, mainly caused by cholesterol oxides. However, phytosterol oxides effects have been less extensively investigated. This study evaluates the production of inflammatory biomarkers (IL-1β, IL-8, IL-10, TNFα) and the influence of gene expression transporters and enzymes related to cholesterol absorption and metabolism (NPC1L1, ABCG5/8, HMGCoA, ACAT) produced by 7-ketosterols (stigmasterol/cholesterol) in Caco-2 cells. These effects were linked to intracellular signaling pathways by using several inhibitors. Results showed 7-ketostigmasterol to have a greater proinflammatory potential than 7-ketocholesterol. In non-pre-treated cells, only efflux transporters were down-regulated by 7-ketosterols, showing a greater influence upon ABCG5 expression. Cell-pre-incubation with bradykinin induced changes in ABCG expression levels after 7-ketostigmasterol-incubation; however, the energetic metabolism inhibition reduced NPC1L1 expression only in 7-ketocholesterol-incubated cells. In non-pre-treated cells, HMG-CoA was up-regulated by both 7-ketosterols. However, exposure to inhibitors down-regulated the expression levels, mainly in 7-ketocholesterol-incubated cells. While ACAT expression values in non-pre-treated cells were unchanged, exposure to inhibitors caused down-regulation of mRNA levels. These results suggest that internalization and excretion of 7-ketostigmasterol is probably influenced by [Ca]i, which also could mediate HMGCoA activity in POPs metabolism. However, energetic metabolism and reducing equivalents exert different influences upon the 7-ketosterol internalization.", "anno": [[116, 117, true], [193, 194, true], [496, 497, true], [587, 588, true], [689, 690, true], [829, 830, true], [1058, 1059, true], [1132, 1133, true], [1247, 1248, true], [1379, 1380, true], [1552, 1553, true], [1673, 1674, true]]}, {"id": 23459442, "text": "The catechol-O-methyltransferase (COMT) Val158Met polymorphism may be a risk factor for nicotine addiction. This study examined the influence of the COMT Val158Met polymorphism on subjective, physiological and cognitive effects of intravenous (IV) nicotine use in African Americans (AAs; n=56) and European Americans (EAs; n=68) smokers. Overnight abstinent smokers received saline followed by 0.5 and 1.0 mg per 70 kg doses of nicotine, administered 30 min apart. Smokers with valine (Val)/Val genotype, compared with methionine (Met) carriers, had greater negative subjective effects from IV nicotine and had more severe withdrawal severity following overnight abstinence from smoking. Women with Val/Val genotype reported greater difficulty concentrating and irritability than men with Val/Val or Met carrier genotypes. The Val/Val genotype was associated with better performance on the math task and in AA smokers it was associated with greater systolic blood pressure. These results support the rationale of pharmacologically inhibiting COMT to aid with smoking cessation among Val/Val genotype smokers.The Pharmacogenomics Journal advance online publication, 5 March 2013; doi:10.1038/tpj.2013.1.", "anno": [[106, 107, true], [336, 337, true], [463, 464, true], [686, 687, true], [821, 822, true], [972, 973, true], [1201, 1202, true]]}, {"id": 22799538, "text": "A phytochemical investigation of a herb tea made from Thamnolia vermicularis led to the isolation of three new β-orcinol-type depsides (1, 2 and 3), along with seven known compounds hypothamnolic acid (4), 3'-methylevenic acid (5), baeomycesic acid (6), squamatic acid (7), methyl 3'-methyllecanorate (8), barbatinic acid (9) and atranorin (10). The structures of the new compounds were determined on the basis of spectroscopic evidence, including 1-D and 2-D NMR and ESI-MS techniques.", "anno": [[344, 345, true], [485, 486, true]]}, {"id": 23353655, "text": "A new hopene-type triterpenoid, namely sonhafouonic acid 1a was isolated from Zehneria scabra camerunensis, together with eight known compounds. The structure of 1a was established by extensive NMR and high resolution MS techniques and confirmed by single-crystal X-ray crystallographic analysis. Compound 1a exhibited inhibitory activity against mycelial growth of two peronosporomycete phytopathogens Pythium ultimum and Aphanomyces cochliodes and cytotoxicity towards brine shrimp larvae (Artemia salina) at 10 μg/mL.", "anno": [[143, 144, true], [295, 296, true], [519, 520, true]]}, {"id": 23455323, "text": "Approximately 50% of melanomas depend on mutant B-RAF for proliferation, metastasis and survival. The inhibition of oncogenic B-RAF with highly targeted compounds has produced remarkable albeit short-lived clinical responses in B-RAF mutant melanoma patients. Reactivation of signaling downstream of B-RAF is frequently associated with acquired resistance to B-RAF inhibitors, and the identification of B-RAF targets may provide new strategies for managing melanoma. Oncogenic B-RAF(V600E) is known to promote the stabilizing phosphorylation of the anti-apoptotic protein Mcl-1, implicated in melanoma survival and chemoresistance. We now show that B-RAF(V600E) signaling also induces the transcription of Mcl-1 in melanocytes and melanoma. We demonstrate that activation of STAT3 serine-727 and tyrosine-705 phosphorylations is promoted by B-RAF(V600E) activity and that the Mcl-1 promoter is dependent on a STAT consensus-site for B-RAF-mediated activation. Consequently, suppression of STAT3 activity disrupted B-RAF(V600E)-mediated induction of Mcl-1 and reduced melanoma cell survival. We propose that STAT3 has a central role in the survival and contributes to chemoresistance of B-RAF(V600E) melanoma.Oncogene advance online publication, 4 March 2013; doi:10.1038/onc.2013.45.", "anno": [[96, 97, true], [258, 259, true], [465, 466, true], [630, 631, true], [739, 740, true], [958, 959, true], [1089, 1090, true], [1207, 1208, true], [1282, 1283, true]]}, {"id": 23561168, "text": "Pomelo (Citrus grandis L. Osbeck) is a native fruit of great economic importance in Southeast Asia. To provide experimental evidence for the antioxidant and antihyperlipidemic properties of pomelo, 6 cultivars, including Kao-Yai (KY), Thong-dee (TD), Kao-Tangkwa (KT), Kao-Numpueng (KN), Ta-Koi (TK), and Tubtim Siam (TS) were evaluated. KY had the highest phenolic content, and the strongest 1,1-diphenyl-2-pireyhydrazyl radical scavenging capacity and hydroxyl radical scavenging activity. From the high-performance liquid chromatography analysis, naringin and naringenin were the major flavonoids in the KT and TK cultivars. Six pomelo cultivars had antihyperlipidemic activities including the inhibition of pancreatic lipase and cholesterol esterase, as well as cholesterol micelle formation and bile acid binding. Hierarchical clustering analysis showed that the 6 cultivars were separated into 2 classifications. In addition, the total phenolics of the pomelo cultivars were significantly correlated with ferric reducing antioxidant power and Trolox equivalent antioxidant capacity. The results suggest that pomelo provides significant health benefits and may be used for developing functional foods.", "anno": [[98, 99, true], [336, 337, true], [490, 491, true], [626, 627, true], [817, 818, true], [917, 918, true], [1087, 1088, true], [1205, 1206, true]]}, {"id": 23252711, "text": "Cyclin-dependent kinase 9/cyclin T, the protein kinase heterodimer that constitutes positive transcription elongation factor b, is a well-validated target for treatment of several diseases, including cancer and cardiac hypertrophy. In order to aid inhibitor design and rationalize the basis for CDK9 selectivity, we have studied the CDK-binding properties of six different members of a 4-(thiazol-5-yl)-2-(phenylamino)pyrimidine-5-carbonitrile series that bind to both CDK9/cyclin T and CDK2/cyclin A. We find that for a given CDK, the melting temperature of a CDK/cyclin/inhibitor complex correlates well with inhibitor potency, suggesting that differential scanning fluorimetry (DSF) is a useful orthogonal measure of inhibitory activity for this series. We have used DSF to demonstrate that the binding of these compounds is independent of the presence or absence of the C-terminal tail region of CDK9, unlike the binding of the CDK9-selective inhibitor 5,6-dichlorobenzimidazone-1-β-d-ribofuranoside (DRB). Finally, on the basis of 11 cocrystal structures bound to CDK9/cyclin T or CDK2/cyclin A, we conclude that selective inhibition of CDK9/cyclin T by members of the 4-(thiazol-5-yl)-2-(phenylamino)pyrimidine-5-carbonitrile series results from the relative malleability of the CDK9 active site rather than from the formation of specific polar contacts.", "anno": [[230, 231, true], [500, 501, true], [755, 756, true], [1009, 1010, true], [1359, 1360, true]]}, {"id": 23274539, "text": "The use of herbal medicines in disease prevention and treatment is growing rapidly worldwide, without careful consideration of safety issues. α-Terpineol is a monoterpene alcoholic component of Melaleuca alternifolia, Salvia officinalis and Carthamus tinctorius that is used widely as a flavor and essential oil in food. The present study showed that α-terpineol induces fatty liver via the AMP-activated protein kinase (AMPK)-mTOR-sterol regulatory element-binding protein-1 (SREBP-1) pathway. α-Terpineol-treated hepatocytes had significantly increased neutral lipid accumulation. α-Terpineol suppressed AMPK phosphorylation, and increased p70S6 kinase (p70S6K) phosphorylation and SREBP-1 activation. It also increased luciferase activity in cells transfected with LXRE-tk-Luc and SRE-tk-Luc. Inhibition of mTOR signaling by co-treatment with rapamycin or co-transfection with dominant negative p70S6K blocked completely the effects of α-terpineol. α-Terpineol oral administration to mice for 2weeks led to decreased AMPK phosphorylation and increased SREBP-1 activation in the liver, followed by hepatic lipid accumulation. Conversely, rapamycin co-treatment reversed α-terpineol-induced SREBP-1 activation and fatty liver in mice. These data provide evidence that α-terpineol causes fatty liver, an effect mediated by the AMPK/mTOR/SREBP-1 pathway.", "anno": [[140, 141, true], [319, 320, true], [493, 494, true], [581, 582, true], [702, 703, true], [794, 795, true], [950, 951, true], [1126, 1127, true], [1234, 1235, true], [1352, 1353, true]]}, {"id": 23517464, "text": "We measure for the first time transient absorption spectra of individual CdSe nanowires with about 10 nm diameter. Confinement of the carrier wave functions leads to discrete states which can be described by a six-band effective mass model. Combining transient absorption and luminescence spectroscopy allows us to track the excitation dynamics in the visible and near-infrared spectral range. About 10% of all absorbed photons lead to an excitation of the lowest energy state. Of these excitations, less than 1% lead to a photon in the optical far-field. Almost all emission is reabsorbed by other parts of the nanowire. These findings might explain the low overall quantum efficiency of CdSe nanowires.", "anno": [[113, 114, true], [239, 240, true], [392, 393, true], [476, 477, true], [554, 555, true], [620, 621, true], [703, 704, true]]}, {"id": 23499825, "text": "Steroidal glycosides (1-18), including 10 new compounds (1-10), were isolated from the bulbs of Fritillaria meleagris (Liliaceae). The structures of the new compounds were determined by two-dimensional (2D) NMR analysis, and by hydrolytic cleavage followed by spectroscopic and chromatographic analysis. The isolated compounds and their aglycones were evaluated for cytotoxic activity against HL-60 human promyelocytic leukemia cells and A549 human lung adenocarcinoma cells. Morphological observation and flow cytometry analysis showed that 5β-spirostanol glycoside (2) and a cholestane derivative (17a) induced apoptotic cell death in HL-60 cells through different mechanisms of action. Furthermore, the (22R)-spirosolanol glycoside (11) selectively induced apoptosis in A549 cells without affecting the caspase-3 activity level.", "anno": [[129, 130, true], [302, 303, true], [474, 475, true], [687, 688, true], [830, 831, true]]}, {"id": 23161427, "text": "Eleven new triterpene saponins, ilexpublesnins C-M (1-11), along with ten known analogues were isolated from the roots of Ilex pubescens. Their structures were elucidated on the basis of extensive spectroscopic analysis, including 1D and 2D NMR experiments. Compounds 1, 2, 10, and 11 contain a 24-aldehyde, which is rare for triterpene saponins from Ilex. These compounds were evaluated in vitro for their cytotoxic effects on human cancer cell lines HepG2, HLE, BEL7402, BEL7403, BEL7405, MCF-7, and HeLa. Among them, only compounds 6 and 19 showed cytotoxicity against the MCF-7 cell line [inhibition (%): 33.14 and 34.03, respectively].", "anno": [[136, 137, true], [256, 257, true], [355, 356, true], [506, 507, true], [639, 640, true]]}, {"id": 22935616, "text": "The insulin/IGF-1 pathway controls a number of physiological processes in the nematode worm Caenorhabditis elegans, including development, aging and stress response. We previously found that the Akt/PKB ortholog AKT-1 dampens the apoptotic response to genotoxic stress in the germline by negatively regulating the p53-like transcription factor CEP-1. Here, we report unexpected rearrangements to the insulin/IGF-1 pathway, whereby the insulin-like receptor DAF-2 and 3-phosphoinositide-dependent protein kinase PDK-1 oppose AKT-1 to promote DNA damage-induced apoptosis. While DNA damage does not affect phosphorylation at the PDK-1 site Thr350/Thr308 of AKT-1, it increased phosphorylation at Ser517/Ser473. Although ablation of daf-2 or pdk-1 completely suppressed akt-1-dependent apoptosis, the transcriptional activation of CEP-1 was unaffected, suggesting that daf-2 and pdk-1 act independently or downstream of cep-1 and akt-1. Ablation of the akt-1 paralog akt-2 or the downstream target of the insulin/IGF-1 pathway daf-16 (a FOXO transcription factor) restored sensitivity to damage-induced apoptosis in daf-2 and pdk-1 mutants. In addition, daf-2 and pdk-1 mutants have reduced levels of phospho-MPK-1/ERK in their germ cells, indicating that the insulin/IGF-1 pathway promotes Ras signaling in the germline. Ablation of the Ras effector gla-3, a negative regulator of mpk-1, restored sensitivity to apoptosis in daf-2 mutants, suggesting that gla-3 acts downstream of daf-2. In addition, the hypersensitivity of let-60/Ras gain-of-function mutants to damage-induced apoptosis was suppressed to wild-type levels by ablation of daf-2. Thus, insulin/IGF-1 signaling selectively engages AKT-2/DAF-16 to promote DNA damage-induced germ cell apoptosis downstream of CEP-1 through the Ras pathway.", "anno": [[164, 165, true], [349, 350, true], [569, 570, true], [707, 708, true], [932, 933, true], [1136, 1137, true], [1317, 1318, true], [1484, 1485, true], [1642, 1643, true], [1800, 1801, true]]}, {"id": 23578923, "text": "OBJECTIVE: Obesity is a result of chronic overconsumption of calories relative to the amount of energy expended. While fat free mass can account for ~80% of the variance in energy expenditure, there is still considerable variability in energy requirements between individuals that cannot be explained. We hypothesized that responsiveness to the recently discovered myokine, irisin, which has been touted to increase energy expenditure via activation of brown adipocytes in rodents and possibly humans, may explain some of the variability in energy expenditure. MATERIALS/METHODS: Post-menopausal women (n=17) spent 24-h in a whole room indirect calorimeter. During the study day, subjects remained sedentary and consumed meals tailored to their energy requirements. Plasma irisin, leptin and adiponectin were measured in samples taken from each subject. RESULTS: Our results suggest that in general, irisin levels do not correlate with 24-h energy expenditure, however, for a subpopulation irisin levels and energy expenditure are highly correlative. CONCLUSION: Irisin may help explain some of the observed variability in individual energy requirements that cannot be accounted for by fat free mass. Therefore, interventions designed to increase irisin action may prove to be promising avenues for the treatment of obesity.", "anno": [[9, 10, true], [111, 112, true], [300, 301, true], [559, 560, true], [578, 579, true], [656, 657, true], [764, 765, true], [852, 853, true], [861, 862, true], [1049, 1050, true], [1061, 1062, true], [1199, 1200, true], [1323, 1324, true]]}, {"id": 23085432, "text": "High throughput in vitro biochemical and cell-based assays have the promise to provide more mechanism-based assessments of the adverse effects of large numbers of chemicals. One of the most challenging hurdles for interpreting in vitro toxicity findings is the need for reverse dosimetry tools that estimate the exposures that will give concentrations in vivo similar to the active concentrations in vitro. Recent experience using IVIVE approaches to estimate in vivo pharmacokinetics (Wetmore et al., 2012) identified the need to develop a hepatic clearance equation that explicitly accounted for a broader set of protein binding and membrane transport processes and did not depend on a well-mixed description of the liver compartment. Here we derive an explicit steady-state hepatic clearance equation that includes these factors. In addition to the derivation, we provide simple computer code to calculate steady-state extraction for any combination of blood flow, membrane transport processes and plasma protein-chemical binding rates. This expanded equation provides a tool to estimate hepatic clearance for a more diverse array of compounds.", "anno": [[172, 173, true], [405, 406, true], [735, 736, true], [831, 832, true], [1038, 1039, true], [1146, 1147, true]]}, {"id": 23457090, "text": "A facile, robust approach to the synthesis of Au cubic nanoframes is described. The synthesis involves three major steps: 1) preparation of Au-Ag alloyed nanocages using a galvanic replacement reaction between Ag nanocubes and HAuCl4 ; 2) deposition of thin layers of pure Au onto the surfaces of the nanocages by reducing HAuCl4 with ascorbic acid, and; 3) formation of Au cubic nanoframes through a dealloying process with HAuCl4 . The key to the formation of Au cubic nanoframes is to coat the surfaces of the Au-Ag nanocages with sufficiently thick layers of Au before they are dealloyed. The Au layer could prevent the skeleton of a nanocage from being fragmented during the dealloying step. The as-prepared Au cubic nanoframes exhibit tunable localized surface plasmon resonance peaks in the near-infrared region, but with much lower Ag content as compared with the initial Au-Ag nanocages.", "anno": [[78, 79, true], [432, 433, true], [591, 592, true], [695, 696, true], [895, 896, true]]}, {"id": 23261673, "text": "The EU project BRAFO proposed a framework for risk-benefit assessment of foods, or changes in diet, that present both potential risks and potential benefits to consumers (Hoekstra et al., 2012a). In higher tiers of the BRAFO framework, risks and benefits are integrated quantitatively to estimate net health impact measured in DALYs or QALYs (disability- or quality-adjusted life years). This paper describes a general model that was developed by a second EU project, Qalibra, to assist users in conducting these assessments. Its flexible design makes it applicable to a wide range of dietary questions involving different nutrients, contaminants and health effects. Account can be taken of variation between consumers in their diets and also other characteristics relevant to the estimation of risk and benefit, such as body weight, gender and age. Uncertainty in any input parameter may be quantified probabilistically, using probability distributions, or deterministically by repeating the assessment with alternative assumptions. Uncertainties that are not quantified should be evaluated qualitatively. Outputs produced by the model are illustrated using results from a simple assessment of fish consumption. More detailed case studies on oily fish and phytosterols are presented in companion papers. The model can be accessed as web-based software at www.qalibra.eu.", "anno": [[194, 195, true], [386, 387, true], [524, 525, true], [665, 666, true], [848, 849, true], [1032, 1033, true], [1105, 1106, true], [1211, 1212, true], [1303, 1304, true], [1370, 1371, true]]}, {"id": 23157384, "text": "Amyloid fibrils implicated in numerous human diseases are thermodynamically very stable. Stringent conditions that would not be possible in a physiological environment are often required to disrupt the stable fibrils. Recently, there is increasing evidence that small molecules can remodel amyloid fibrils in a physiologically relevant manner. In order to investigate possible fibril remodeling mechanisms using this approach, we performed comparative studies on the structural features of the different amyloid-β (Aβ) aggregates remodeled from Aβ fibrils by three biocompatible small molecules: methylene blue; brilliant blue G; and erythrosine B. Combined with circular dichroism (CD), immuno-blotting, transmission electron microscopy (TEM), and atomic force microscopy (AFM) results, it was found that brilliant blue G- and erythrosine B-treatment generate fragmented Aβ fibrils and protofibrils, respectively. In contrast, incubation of the Aβ fibrils with methylene blue perturbs fibrillar structure, leading to amorphous Aβ aggregates. Our findings provide insights on the molecular mechanism of amyloid fibril formation and remodeling and also illustrate the possibility of controlled changes in biomolecule nanostructures.", "anno": [[87, 88, true], [216, 217, true], [342, 343, true], [647, 648, true], [913, 914, true], [1041, 1042, true], [1230, 1231, true]]}, {"id": 23291713, "text": "Recognition of the cytoprotective functions of autophagy that occur in tumor cells exposed to various forms of chemotherapy or radiation has generated intense interest in the possibility that pharmacological interference with autophagy could provide a clinical strategy for overcoming therapeutic resistance. Multiple clinical trials are currently in progress to evaluate the antimalarial agent chloroquine (generally in its clinical formulation as hydroxychloroquine) and its impact on various forms of cancer therapy. In this commentary/review, we focus on the relatively limited number of studies in the literature where chloroquine has been tested in combination with chemotherapy or radiation in experimental tumor-bearing animal models. We also present recent data from our own laboratories, in cell culture experiments as well as in vivo studies, which demonstrate that neither chloroquine nor silencing of an autophagy regulatory gene was effective in conferring radiation sensitivity in an experimental model of breast cancer. The capacity for sensitization by chloroquine appears to be quite wide-ranging, with dramatic effects for some drugs/tumor models and modest or minimal effects in others. One possible caveat is that, with only a few exceptions, experiments have generally been performed in xenograft models, thereby eliminating the involvement of the immune system, which might ultimately be proven to play a central role in determining the effectiveness of autophagy inhibition in chemosensitization or radiosensitization. Nevertheless, a careful review of the current literature suggests that caution is likely to be warranted in translating preclinical findings relating to autophagy inhibition as an adjunctive therapeutic strategy.", "anno": [[307, 308, true], [518, 519, true], [741, 742, true], [1034, 1035, true], [1205, 1206, true], [1541, 1542, true], [1754, 1755, true]]}, {"id": 23234644, "text": "Hsp90 is a promising therapeutic target for the treatment of cancer. Novobiocin is the first Hsp90 C-terminal inhibitor ever identified and recent structure-activity relationship studies on the noviose sugar identified several commercially available amines as suitable surrogates. In an effort to further understand this region of the molecule, analogues containing various N'-amino substituents were prepared and evaluated against two breast cancer cell lines for determination of their efficacy. Compound 37j manifested the most potent anti-proliferative activity from these studies and induced Hsp90-dependent client protein degradation at mid nano-molar concentrations.", "anno": [[67, 68, true], [279, 280, true], [496, 497, true], [672, 673, true]]}, {"id": 23265461, "text": "The aim of this work was to examine the relationship of skeletal muscle apoptosis and postmortem development of meat quality. Colour, cooking loss, myofibril fragmentation index (MFI) and shear force of duck breast and thigh meat postmortem were measured, and changes of positive nuclei were assessed with Terminal deoxynucleotidyl transferase-mediated deoxyuridine triphosphophate nick end-labelling method (TUNEL). Correlation analysis revealed that apoptosis were positively correlated with colour (L(*), a(*) and b(*)), cooking loss and MFI (P<0.05), while it is negatively correlated with shear force (P<0.05). Our results indicate the growing level of duck skeletal muscle cell apoptosis was associated with the postmortem development of meat quality traits such as meat colour, water holding capacity and tenderness.", "anno": [[124, 125, true], [415, 416, true], [614, 615, true], [822, 823, true]]}, {"id": 23579167, "text": "In the 1990s there was a tremendous mood of optimism among pharmaceutical scientists that identification of disease-associated variations in the human genome would result in a surge of new drug targets (the 'gene-to-drug' mantra). To date the expected deluge of new drugs has not arrived. However, a small number of drugs arising directly from the study of rare human disorders showing Mendelian inheritance are now entering late stage clinical trials. Here we describe the advantages of this approach and discuss the background and early clinical trial findings with antibodies directed at a target identified in this way.", "anno": [[229, 230, true], [287, 288, true], [451, 452, true], [622, 623, true]]}, {"id": 23017415, "text": "Enzyme-assisted aqueous extraction (EAE) of peanut kernel was used to extract oil and protein. The aqueous fraction (AF) obtained by EAE had a better essential amino acid profile than the residues obtained by solvent extraction (Rs) and cold pressing (Rc). No major difference in the trypsin inhibitor activity among AF, Rs and Rc was observed; however, the trypsin inhibitor activity was drastically reduced in the residue obtained after EAE. AF was subjected to MALDI-TOF/MS, revealing it to be rich in peptides (107) with molecular masses from m/z 700 to 2369Da. AF had an extremely low phytate content and was rich in peptides, which could be used as a food supplement. ESI-MS/MS data were used for the identification of major peanut allergens, viz., Ara h1, h3, h6-8. Their allergenic potential needs to be established.", "anno": [[93, 94, true], [255, 256, true], [442, 443, true], [564, 565, true], [672, 673, true], [771, 772, true], [823, 824, true]]}, {"id": 23488912, "text": "Background: Columnar cell variant is a recognized rare variant of papillary thyroid carcinoma associated with an uncertain clinical course. This variant has two sub variants, and one is regarded as a more aggressive form in comparison to the more common classical and follicular variants. These tumors have morphological resemblance with endometrial or colonic adenocarcinoma. CDX2, a transcription factor of the caudal homeobox family, plays a key role in intestinal development and differentiation and it is widely used as a marker to detect adenocarcinoma of intestinal and colonic origin. CDX2 has been rarely reported in papillary thyroid carcinoma. Methods: We studied ten cases of columnar cell variant of papillary thyroid carcinoma. The histological, architectural, and cytological features fulfilled the diagnostic criteria of the columnar cell variant of papillary thyroid carcinoma as defined by the current WHO classification. Ten patients (6M : 4F) ranging from 32 to 90 years of age (mean 58.3 years) presented with tumors classified as indolent (4 cases) or aggressive (6 cases); 3 with BRAFV600E mutation. All cases were -Catenin negative. The Ki-67 proliferative index was up to 50%. All cases were TTF-1 positive. Using paraffin embedded blocks, immunohistochemistry for CDX2 was performed to evaluate the reactivity of this antibody to this variant of papillary thyroid carcinoma. Results: Nuclear positivity for CDX2 was detected in one out of the ten cases studied (10%); the other nine cases did not express CDX2. Conclusion: Only one of our cases showed nuclear positivity for CDX2, therefore our study failed to confirm this as a marker for columnar cell variant of papillary thyroid carcinoma. The absence of CDX2 in the majority of the cases does not support the theory of CDX2 playing a role in the intestinal phenotype of these tumors. KEYWORDS: Papillary Thyroid Carcinoma, CDX-2, Columnar Cell, Immunohistochemistry.", "anno": [[10, 11, true], [138, 139, true], [287, 288, true], [375, 376, true], [591, 592, true], [653, 654, true], [662, 663, true], [740, 741, true], [938, 939, true], [1121, 1122, true], [1155, 1156, true], [1200, 1201, true], [1231, 1232, true], [1399, 1400, true], [1408, 1409, true], [1535, 1536, true], [1547, 1548, true], [1718, 1719, true], [1863, 1864, true], [1946, 1947, true]]}, {"id": 23547843, "text": "Bioassay-guided fractionation of the leaves of Eugenia rigida yielded three stilbenes, (Z)-3,4,3',5'-tetramethoxystilbene (1), (E)-3,4,3',5'-tetramethoxystilbene (2), and (E)-3,5,4'-trimethoxystilbene (3). Their structures were determined using 1D- and 2D-NMR spectroscopy and HRESIMS. The sterically hindered Z-stereoisomer 1, a new natural product, was prepared by time-dependent photoisomerization of the E-isomer (2) under UV irradiation at λ254 nm, while 2,3,5,7-tetramethoxyphenanthrene (5) was identified at λ365 nm by UHPLC/APCI-MS and NMR spectroscopy. Compounds 1-3 were tested against a panel of luciferase reporter gene assays that assess the activity of many cancer-related signaling pathways, and the Z-isomer (1) was found to be more potent than the E-isomer (2) in inhibiting the activation of Stat3, Smad3/4, myc, Ets, Notch, and Wnt signaling, with IC50 values between 40 and 80 μM. However, both compounds showed similar inhibition against Ap-1 and NF-κB signaling. In addition, 1 demonstrated cytotoxic activity toward human leukemia cells, solid tumor cells of epidermal, breast, and cervical carcinomas, and skin melanoma, with IC50 values between 3.6 and 4.3 μM, while 2 was weakly active against leukemia, cervical carcinoma, and skin melanoma cells. Interestingly, 2 showed antioxidant activity by inhibition of ROS generation to 50% at 33.3 μM in PMA-induced HL-60 cells, while 1 was inactive at 100 μM (vs Trolox 1.4 μM).", "anno": [[204, 205, true], [284, 285, true], [560, 561, true], [899, 900, true], [983, 984, true], [1273, 1274, true], [1447, 1448, true]]}, {"id": 23394441, "text": "INTRODUCTION: In 2009, several epidemiological studies suggested a higher frequency of malignancy in insulin glargine -treated patients. A number of follow-up epidemiological population studies as well as two randomized, controlled clinical studies, one a 5000-patient retinopathy study and the other a 12,000-patient cardiovascular outcomes trial (ORIGIN), found no higher frequency of malignancy in glargine-treated patients. AREAS COVERED: We reviewed the existing literature as well as U.S. FDA records to investigate the association of cancer, diabetes, and insulin. There is a 20 - 40% higher incidence of malignancy in type 2 diabetes patients. Certain cancers are more common, including hepatocellular and pancreatic carcinoma, colorectal cancer, renal cancer, and breast and endometrial cancer, and non-Hodgkin's lymphoma. There are numerous inter-related factors which may promote both diabetes and malignancy, including dietary patterns, obesity, insulin resistance, and alcoholism. Patients who receive insulin treatment are typically older and \"sicker\" than those who receive oral agents. EXPERT OPINION: It is very difficult to prove causal associations between diabetes and cancer due to the host of confounding factors. The hypothesis that hyperinsulinemia and IGF-1 receptor activation promote cancer is strong, but confounded by the association of hyperinsulinemia with obesity, which separately promotes malignancy. Although statistical techniques to adjust for confounding variables can improve epidemiological comparisons, the lesson of the glargine cancer controversy is that controlled clinical trials are the only means to definitely prove hypotheses.", "anno": [[12, 13, true], [135, 136, true], [426, 427, true], [441, 442, true], [570, 571, true], [650, 651, true], [830, 831, true], [992, 993, true], [1100, 1101, true], [1116, 1117, true], [1234, 1235, true], [1433, 1434, true], [1674, 1675, true]]}, {"id": 23625908, "text": "In the present study, we evaluated the pharmacological and toxicological effects of Teucrium stocksianum. The crude extract of T. stocksianum (Ts.Cr) and its subsequent organic fractions: n-hexane (Ts.Hex), chloroform (Ts.CHCl3) and ethyl acetate (Ts.EtAc) exhibited 1,1-diphenyl,2-picrylhydrazyl free radical scavenging activity with different potencies. Ts.EtAc was found to be most potent. Ts.Cr, Ts.Hex, Ts.CHCl3 and Ts.EtAc showed significant bactericidal activity against Escherichia coli, Staphylococcus aureus, Salmonella typhi, Shigella flexneri and Bacillus subtilis at their extent. Ts.Cr, Ts.Hex, Ts.CHCl3 and Ts.EtAc displayed fungicidal action against Aspergillus niger, Aspergillus flavus, Aspergillus fumigatus and Fusarium solani at various minimum inhibitory concentrations. Ts.Cr and Ts.EtAc exhibited marked inhibition of Leishmania tropica growth, observed after 48 and 96 hrs of treatment. These data indicate that the T. stocksianum methanolic extract and its resultant fractions possess antioxidant, antibacterial, antifungal and antileishmanial activities. Thus, the present research unearths the scientific base for T. stocksianum medicinal application as antioxidant and antimicrobial agents.", "anno": [[104, 105, true], [354, 355, true], [391, 392, true], [592, 593, true], [791, 792, true], [910, 911, true], [1080, 1081, true], [1218, 1219, true]]}, {"id": 23435613, "text": "Parathyroid cancer is a rare, clinically aggressive cause of primary hyperparathyroidism, and whether these malignancies generally evolve from pre-existing benign adenomas or arise de novo is unclear. Furthermore, while inactivation of the CDC73 (HRPT2) tumor suppressor gene, encoding parafibromin, is a major contributor, other genes essential to parathyroid carcinogenesis remain unknown. We sought to identify genomic regions potentially harboring such oncogenes or tumor suppressor genes, and to gain insight into the origins and molecular relationship of malignant versus benign parathyroid tumors. We performed genome-wide copy-number and loss of heterozygosity analysis using Affymetrix 50K SNP mapping arrays and/or comparative genomic hybridization on 16 primary parathyroid carcinomas, local recurrences or distant metastases, and matched normal controls, from 10 individuals. Recurrent regions of allelic loss were observed on chromosomes 1p, 3, and 13q suggesting that key parathyroid tumor suppressor genes are located in these chromosomal locations. Recurrent allelic gains were seen on chromosomes 1q and 16, suggesting the presence of parathyroid oncogenes on these chromosomes. Importantly, the most common alteration in benign parathyroid adenomas, loss of 11q, was not found as a recurrent change in the malignant parathyroid tissues. Molecular allelotyping using highly polymorphic microsatellite markers provided further confirmation that the prevalence of 11q loss is markedly and significantly lower in carcinomas as compared with adenomas. Our observations provide molecular support for the concept that sporadic parathyroid cancer usually arises de novo, rather than evolving from a pre-existing typical benign adenoma. Furthermore, these results help direct future investigation to ultimately determine which of the candidate genes in these chromosomal locations make significant contributions to the molecular pathogenesis of parathyroid cancer.", "anno": [[199, 200, true], [390, 391, true], [603, 604, true], [886, 887, true], [1063, 1064, true], [1194, 1195, true], [1353, 1354, true], [1563, 1564, true], [1744, 1745, true], [1972, 1973, true]]}, {"id": 23298863, "text": "6-Ethyl-N-[1-(hydroxyacetyl)piperidin-4-yl]-1-methyl-4-oxo-5-(2-oxo-2-phenylethyl)-3-(2,2,2-trifluoroethoxy)-4,5-dihydro-1H-pyrrolo[3,2-c]pyridine-2-carboxamide (TAK-441) is a potent, selective hedgehog signaling pathway inhibitor that binds to Smo and is being developed for the treatment of cancer. The objectives of these studies were to explore the possibility of establishing of a link between the pharmacokinetics of TAK-441 and the responses of Gli1 mRNA in tumor-associated stromal or skin cells and the antitumor effect of hedgehog inhibition. To this end, we built pharmacokinetic and pharmacodynamic models that describe the relationship of the concentrations of TAK-441 plasma to the responses of Gli1 mRNA in the tumor (target) and skin (surrogate) and to tumor growth inhibition in mice bearing xenografts of human pancreatic tumors (PAN-04). The responses of Gli1 mRNA and tumor growth were described by an indirect response model and an exponential tumor growth model, respectively. The IC50 values for Gli1 mRNA inhibition in the tumor and skin by TAK-441 were estimated to be 0.0457 and 0.113 μg/ml, respectively. The IC90 value for tumor growth inhibition was estimated to be 0.68 μg/ml. These results suggest that a >83% inhibition of Gli1 mRNA expression in the skin or a >94% inhibition of Gli1 mRNA expression in the tumor would be required to sufficiently inhibit (>90%) hedgehog-related tumor growth in the xenografted model mice. We conclude that Gli1 mRNA expression in the tumor and skin could be a useful biomarker for predicting the antitumor effect of hedgehog inhibitors.", "anno": [[299, 300, true], [551, 552, true], [855, 856, true], [997, 998, true], [1130, 1131, true], [1205, 1206, true], [1454, 1455, true], [1602, 1603, true]]}, {"id": 23471121, "text": "Neurotrophin 3 (NTF3) has been studied in relation to the pathophysiology of attention-deficit/hyperactivity disorder (ADHD) and mood disorders as well as psychostimulant action. We hypothesized that the risk of an emotional side effect to methylphenidate (MPH) treatment may be associated with NTF3 genotypes. Ninety-six medication-naïve children with ADHD (mean age 8.70, standard deviation 1.41 years, 79 males) were genotyped and treated with MPH. At baseline, which was prior to MPH treatment, and after two weeks of medication, investigators asked children and their parents or caregivers about adverse events using a symptom rating scale. ADHD subjects with the A/A genotype at the NTF3 rs6332 polymorphism showed the highest 'Emotionality' and 'Over-focus/euphoria' factor scores, followed by those with the G/A genotype and those with the G/G genotype (p=0.042 and p=0.045, respectively). ADHD subjects with the A/A genotype at the NTF3 rs6332 polymorphism showed the highest 'Proneness to crying' and 'Nail biting' item scores, followed by those with the G/A genotype and those with the G/G genotype (p=0.047 and p=0.017, respectively). These data provide preliminary evidence that genetic variation in the NTF3 gene is related to susceptibility to emotional side effects in response to MPH treatment in Korean children with ADHD.", "anno": [[177, 178, true], [309, 310, true], [450, 451, true], [644, 645, true], [896, 897, true], [1145, 1146, true], [1339, 1340, true]]}, {"id": 23553340, "text": "Biologic medicinal products developed via rDNA technology as recombinant protein-based medicines that have been in clinical use since the early 1980s as original biopharmaceuticals have greatly contributed to the therapy of severe metabolic and degenerative diseases. The recent expiration of the data protection or patents for most of them created opportunities for the development of copy versions of original biopharmaceuticals with similar biologic activity (termed biosimilars). Production of these new products is expected to meet worldwide demand, promote market competition, maintain the incentives for innovation, and sustain the healthcare systems. The licencing of these products, however, relies on the experience gained with the original biopharmaceuticals. Critical issues related to this class of medicinal products include their terminology (to avoid confusion with generics and non-innovator copy versions that have not been tested according to the biosimilar guidelines), manufacturing, and regulation. The European Union (EU) has been the first to establish a regulatory framework for marketing authorization application (MAA) and has named these products biosimilars, a term also recently adopted by the US FDA. Unlike the conventional, more common small molecular weight human medicines and chemical generics, protein-based medicines exhibit higher molecular weight, complexity in structure and function that can be affected by changes in the manufacturing process. Therefore, biosimilars represent a relatively heterogeneous class of medicinal products that make their regulation quite challenging. According to the current understanding in the EU, a biosimilar is a copy version of an already authorized biopharmaceutical (or reference product) with similar biologic activity, physicochemical characteristics, efficacy, and safety, based on a full comparability exercise at quality, preclinical and clinical level to ensure similar efficacy and safety. Guidance has been provided through several Committee for Medicinal Products for Human Use (CHMP) guidelines as well as individual scientific advice requested from the European Medicines Agency (EMA) by various companies for the development and regulation of biosimilars. This review is mainly focused on the current status of regulation of biosimilars in the EU as well as on future challenges lying ahead for the improvement of the requirements needed for the marketing authorization of biosimilars. Emphasis is given on the quality requirements concerning these medicinal products (biologics).", "anno": [[266, 267, true], [482, 483, true], [657, 658, true], [769, 770, true], [1019, 1020, true], [1230, 1231, true], [1485, 1486, true], [1619, 1620, true], [1974, 1975, true], [2245, 2246, true], [2475, 2476, true], [2570, 2571, true]]}, {"id": 23357567, "text": "The WHO TobReg proposed mandating ceilings on selected smoke constituents determined from the market-specific median of nicotine-normalized yield distributions. Data validating this regulatory concept were obtained from essentially single-blend surveys. This process is strongly impacted by inverse correlations among yields. In the present study, 18 priority WHO smoke constituent yields (nicotine-normalized) were determined (using two smoking regimens) from 262 commercial brands including American, Virginia and local blends from 13 countries. Principal Component Analysis was used to identify yields patterns, clustering of blend types and the inverse correlations causing these clusters. Three principal components explain about 75% of total data variability. PC1 was sensitive to the relative levels of gas- and particle-phase compounds. PC2 and PC3 cluster American- and Virginia-blends, revealing inverse correlations: Nitrogen oxides and amino- or nitroso-aromatic compounds inversely correlate to either formaldehyde and acrolein, or benzo(a)pyrene and di-hydroxybenzenes. These results can be explained by reviewing the processes determining each components smoke delivery. Regulatory initiatives simultaneously targeting selected smoke constituents in markets with mixed blend styles will be strongly impacted by the inverse correlations described. It is difficult to predict the ultimate impact of such regulations on public health, considering the complex chemistry of cigarette smoke formation.", "anno": [[159, 160, true], [252, 253, true], [324, 325, true], [546, 547, true], [692, 693, true], [764, 765, true], [843, 844, true], [1082, 1083, true], [1184, 1185, true], [1360, 1361, true], [1509, 1510, true]]}, {"id": 23459167, "text": "The neurotrophic factors pleiotrophin (PTN) and midkine (MK) have been shown to modulate amphetamine-induced neurotoxicity. Accordingly, PTN-/- and MK-/- mice show an increased vulnerability to amphetamine-induced neurotoxic effects. In an effort to uncover new pharmacological targets to prevent amphetamine neurotoxic effects, we have now used a proteomic approach to study protein phosphorylation, in which we combined phosphoprotein enrichment, by immobilized metal affinity chromatography (IMAC), with two-dimensional gel electrophoresis and mass spectrometry, in order to identify the phosphoproteins regulated in the striatum of PTN-/-, MK-/- and wild type (WT) mice treated with amphetamine. We identified 13 differentially expressed phosphoproteins that are judged to be relevant in the neuroprotective roles of PTN and MK against amphetamine-induced neurotoxicity. It is very interesting to note that 4 of these phosphoproteins, annexin A7 (ANXA7), COP9 signalosome subunit 5 (COPS5), aldehyde dehydrogenase family 1 member A1 (ALDH1A1) and creatine kinase U-type (CKMT1), are known to be involved in Parkinson's disease, a result of significant importance since PTN and MK have been also demonstrated to limit Parkinson's disease (PD) progress and have been suggested to be among the important genetic factors possibly preventing the development of PD in methamphetamine abusers. The data identify phosphoproteins differentially regulated by amphetamine treatment and/or the presence of endogenous PTN/MK which may be relevant mediators of PTN/MK neuroprotective effects against amphetamine-induced neurotoxicity. The data support further studies to validate the phosphoproteins here identified as possible new pharmacological targets to prevent amphetamine neurotoxic effects.", "anno": [[122, 123, true], [232, 233, true], [698, 699, true], [873, 874, true], [1389, 1390, true], [1623, 1624, true], [1787, 1788, true]]}, {"id": 23639506, "text": "Asthma is an inflammatory disorder of the conducting airways that has traditionally been classified according to severity. While this has been helpful in guiding treatment with drugs that are currently available such as β2-adrenoceptor agonists and corticosteroids, it takes little account of disease heterogeneity and causal pathways. This review draws attention to subphenotypes of asthma involving different mechanisms and moves the focus away from the adaptive immune response more towards innate immune mechanisms. This mandates a new view of the disease in which causal pathways linked to biomarkers are found and treatments targeted to these pathways as described in a more personalised approach to medicine.", "anno": [[121, 122, true], [334, 335, true], [518, 519, true], [714, 715, true]]}, {"id": 23554450, "text": "OBJECTIVE: For patients, who remain hypothyroid despite the administration of what would seem adequate doses of levothyroxine, the underlying cause can be difficult to determine. The possibility of a biological cause should first be explored; however, in the majority of cases poor adherence to medication is likely to be the main cause of treatment failure. When non-adherence is suspected but not volunteered, options to confirm the suspicion are limited. In this study we identified patients for whom known drug and pathological causes of levothyroxine malabsorption were excluded and despite often high doses of levothyroxine, the patients remained hypothyroid. DESIGN: Using a weight-determined oral levothyroxine bolus administration, absorption was initially assessed in twenty-three patients. In nearly all patients this was shown to be maximal at 120mins post ingestion. This was then followed by the continued administration of a weekly thyroxine bolus for a four-week period after which TSH and free T4 levels were recorded. RESULTS: All patients showed a rise in free T4 at 120mins following the administration of the levothyroxine bolus, with a mean increase of 54± 3% from baseline. Following the treatment period, using an equivalent weekly levothyroxine dose which was significantly less than that of the daily dose taken by the patients before the test, the TSH reduced from baseline in ~75% of cases. CONCLUSION: Using this combination of tests allows significant malabsorptive problems to be first identified, then potential non-adherence to be demonstrated. A management plan can then be implemented to increase adherence, aiming to improve treatment outcomes.", "anno": [[9, 10, true], [177, 178, true], [357, 358, true], [456, 457, true], [664, 665, true], [672, 673, true], [799, 800, true], [878, 879, true], [1034, 1035, true], [1043, 1044, true], [1195, 1196, true], [1417, 1418, true], [1429, 1430, true], [1576, 1577, true], [1679, 1680, true]]}, {"id": 23376091, "text": "Arsenic contaminated drinking water has affected more than 200 million people globally. Chronic arsenicism has also been associated with numerous neurological diseases. One of the prime mechanisms postulated for arsenic toxicity is reactive oxygen species (ROS) mediated oxidative stress. In this study, we explored the kinetic relationship of ROS with calcium and attempted to dissect the calcium ion channels responsible for calcium imbalance after arsenic exposure. We also explored if mono- or combinational chelation therapy prevents arsenic-induced (25ppm in drinking water for 4 months) neuronal apoptosis in a guinea pig animal model. Results indicate that chronic arsenic exposure caused a significant increase in ROS followed by NO and calcium influx. This calcium influx is mainly dependent on L-type voltage gated channels that disrupt mitochondrial membrane potential, increase bax/bcl2 levels and caspase 3 activity leading to apoptosis. Interestingly, blocking of ROS could completely reduce calcium influx whereas calcium blockage partially reduced ROS increase. While in general mono- and combinational chelation therapies were effective in reversing arsenic induced alteration, combinational therapy of DMSA and MiADMSA was most effective. Our results provide evidence for the role of L-type calcium channels in regulating arsenic-induced calcium influx and DMSA+MiADMSA combinational therapy may be a better protocol than monotherapy in mitigating chronic arsenicosis.", "anno": [[86, 87, true], [167, 168, true], [287, 288, true], [467, 468, true], [641, 642, true], [760, 761, true], [950, 951, true], [1077, 1078, true], [1256, 1257, true], [1486, 1487, true]]}, {"id": 23259935, "text": "As stem-cell-based therapies rapidly advance toward clinical applications, there is a need for cheap, easily manufactured, injectable gels that can be tailored to carry stem cells and impart function to such cells. Herein we describe a process for making hydrogels composed of hydroxyphenyl propionic acid (HPA) conjugated, branched poly(ethylene glycol) (PEG) via an enzyme mediated, oxidative cross-linking method. Functionalization of the branched PEG with HPA at varying degrees of substitution was confirmed via attenuated total reflectance Fourier transform infrared spectroscopy (ATR-FTIR) and (1)H NMR. The versatility of this hydrogel system was exemplified through variations in the degree of HPA substitution, polymer concentration, and the concentration of cross-linking reagents (horseradish peroxidase and H(2)O(2)), which resulted in a range of mechanical properties and gelation kinetics for these gels. Cross-linking of the PEG-HPA conjugate with a recombinantly produced Fibronectin fragment (Type III domains 7-10) encouraged attachment and spreading of human mesenchymal stem cells (hMSCs) when assessed in both two-dimensional and three-dimensional formats. Interestingly, when encapsulated in both nonfunctionalized and functionalized cross-linked PEG-HPA gels, MSCs showed good viability over all time periods assessed. With tunable gelation kinetics and mechanical properties, these hydrogels provide a flexible in vitro cell culture platform that will likely have significant utility in tissue engineering as an injectable delivery platform for cells to sites of tissue damage.", "anno": [[213, 214, true], [415, 416, true], [609, 610, true], [918, 919, true], [1177, 1178, true], [1341, 1342, true], [1601, 1602, true]]}, {"id": 23277103, "text": "Pesticides may be involved in oyster summer mortality events, not necessarily as a single causative agent but as an additional stressor. In this context, the present study aimed to assess the toxicity of glyphosate, its by-product, aminomethylphosphonic acid (AMPA) and two commercial formulations, Roundup Express(®) (R(EX)) and Roundup Allées et Terrasses(®) (R(AT)), containing glyphosate as the active ingredient, on the early life stages of the Pacific oyster, Crassostrea gigas. The embryotoxicity of these chemicals were quantified by considering both the rates of abnormalities and the arrested development or types of abnormalities in D-shaped larvae after 48 h exposure. The success of metamorphosis was examined in pediveliger larvae exposed for 24 h. Experiments involving both endpoints included range finding experiments for herbicide concentrations ranging from 0.1 to 100,000 μg L(-1). This range was then narrowed down in order to determine precise EC(50) values. Actual concentrations of the herbicide were determined at the beginning and after 48 h (embryotoxicity) and 24 h (metamorphosis) to evaluate the potential temporal variation in the concentrations. During embryo-larval development, no mortalities were recorded at any of the concentrations of glyphosate and AMPA, whereas no embryos or D-shaped larvae could be observed after exposure to 10,000 μg L(-1) of R(EX) or R(AT). Compared with the controls, no effects on embryo-larval development were recorded between 0.1 and 1000 μg L(-1), regardless of the chemical tested. Above a threshold, which varied according to the chemical used, the gradient of herbicide concentrations correlated with a gradient of severity of abnormality ranging from normal larvae to arrested development (an \"old embryo\" stage). The EC(50) values were 28,315 and 40,617 μg L(-1) for glyphosate and its metabolite, respectively, but much lowered values of 1133 and 1675 μg L(-1) for R(EX) and R(AT), respectively. Metamorphosis tests also revealed a significant difference between molecules, as the EC(50) values exceeded 100,000 μg L(-1) for glyphosate and AMPA but were as low as 6366 and 6060 μg L(-1) for the commercial formulations, which appeared relatively more toxic. Overall, the embryo-larval development of C. gigas was more sensitive to glyphosate-based herbicides compared to various endpoints studied in regulatory model organisms, and embryos and D-shaped larvae were more sensitive compared to pediveliger larvae.", "anno": [[135, 136, true], [483, 484, true], [679, 680, true], [761, 762, true], [900, 901, true], [979, 980, true], [1176, 1177, true], [1401, 1402, true], [1549, 1550, true], [1784, 1785, true], [1968, 1969, true], [2230, 2231, true], [2484, 2485, true]]}, {"id": 23108216, "text": "Maturation of dendritic cells (DCs) is usually attenuated in the tumor microenvironment, which is an important immunological problem in DC-based immunotherapy of cancer. In this study, we report the effect of a Mori fructus polysaccharide (MFP) on DC maturation. MFP was treated to DCs generated from mouse BM cells. MFP induced phenotypic maturation of DCs, as proven by the increased expression of CD40, CD80/86, and MHC-I/II molecules. MFP induced functional maturation of DCs, in that MFP increased the expression of IL-12, IL-1β, TNF-α, and IFN-β, decreased antigen capture capacity, and enhanced allogenic T cell stimulation. MFP efficiently induced maturation of DCs from C3H/HeN mice having normal toll-like receptor4 (TLR4), but not DCs from C3H/HeJ mice having mutated TLR4, suggesting that TLR4 might be one of the membrane receptors of MFP. As a mechanism of action, MFP increased phosphorylation of mitogen-activated protein kinase (MAPKs), and nuclear translocation of NF-κB p65 subunit, which were important signal molecules downstream from TLR4. These data suggest that MFP induces DC maturation through TLR4 and MFP can be used as an adjuvant in DC-based cancer immunotherapy.", "anno": [[168, 169, true], [261, 262, true], [315, 316, true], [437, 438, true], [630, 631, true], [851, 852, true], [1060, 1061, true], [1192, 1193, true]]}, {"id": 22885522, "text": "The identification of potent spliceosome modulators that demonstrate antitumor activity indicates that this complex may be a target for drug development. Several natural products have been demonstrated to bind to the SF3b1 subunit of this macromolecule and these agents modulate alternative RNA splicing. In this article we describe their biological properties, discuss the validity of the spliceosome as a therapeutic target, and propose that alteration of alternative splicing represents a viable approach for inducing tumor-selective cytotoxicity.", "anno": [[152, 153, true], [303, 304, true], [549, 550, true]]}, {"id": 23092949, "text": "Factors in polypyridyl ligands that control their thermodynamic metal ion selectivity in aqueous solution, and their use in selective fluorescent sensing, are examined. Preorganization of polypyridyl ligands ranging from bidentate to tetradentate by bridging benzo groups, as are present in 1,10-phenanthroline (phen) compared to 2,2'-bipyridyl (bpy), is discussed. The role of solvation is considered in relation to the relative affinity of ligands containing pyridyl groups for divalent and trivalent metal ions in aqueous solution. The effects of steric clashes between H atoms on polypyridyl ligands in decreasing complex stability are evaluated, as well as the effect of chelate ring size on metal ion selectivity. Phen ligands with other donor groups present at the 2 and 9 positions, such as alcohols, amides, carboxylates, and oximes are discussed. The design of pyridyl-based ligands for the separation of Am(III) from lanthanide(III) ions is considered, as well as ligands for the removal of metal ions such as Cu(II) or Zn(II) in neurological diseases such as Alzheimer's. The design of pyridyl-based fluorescent sensors for selective sensing of metal ions is examined in terms of the role of spin-orbit coupling constants (ζ), paramagnetism, and steric effects in the development of selective fluorescent sensors that operate via chelation enhanced fluorescence (CHEF). It is concluded that for lighter metal ions with smaller ζ values such as Zn(II) and Ca(II), and to a lesser extent Cd(II), that the CHEF effect can be achieved with pyridyl-containing fluorophores that coordinate directly to the metal ion. The way in which steric effects can be used to decrease the CHEF effect in Zn(II) relative to Cd(II) to enable selective sensing of the latter is analyzed. For heavier metal ions such as Hg(II) and Pb(II), because of their large ζ values which quench fluorescence, it is concluded that the fluorophore should be tethered to the metal-binding part of the sensor, and prevented from binding to the metal ion by steric and electronic factors. How Hg(II) can quench the CHEF effect by π-contact with fluorophores such as the anthracenyl group, which at first sight might not seem able to bond with metal ions, is examined.", "anno": [[167, 168, true], [364, 365, true], [533, 534, true], [718, 719, true], [855, 856, true], [1082, 1083, true], [1380, 1381, true], [1621, 1622, true], [1777, 1778, true], [2061, 2062, true], [2240, 2241, true]]}, {"id": 23265449, "text": "IgE-mediated reactions to food allergens constitute a major health problem in industrialized countries. Chickpea is consumed in Mediterranean countries, and reportedly associated with IgE-mediated hypersensitivity reactions. However, the nature of allergic reactions to chickpea has not been characterized. A serum pool from paediatric patients allergic to chickpeas was used to detect IgE-binding proteins from chickpea seeds by immunoassay and immunoblot inhibition assay. Protein samples enriched in chickpea legumin and vicilin were obtained by anion exchange chromatography, and were identified by mass spectrometric analysis. IgE-immunoassays of globulin fractions from chickpeas revealed that vicilin (50 kDa) and the basic subunit of legumin (20 kDa) were bound by IgE from patient sera. Pea and lentil protein extracts strongly inhibited the IgE binding to chickpea globulin. We speculate that vicilin and the basic subunit of legumin are major chickpea allergens. Also, the globulin fraction of chickpea likely cross-reacts with the allergenic proteins of pea and lentil.", "anno": [[102, 103, true], [223, 224, true], [305, 306, true], [473, 474, true], [630, 631, true], [794, 795, true], [883, 884, true], [972, 973, true], [1080, 1081, true]]}, {"id": 22930682, "text": "Behavioral experience (BE) can critically influence later behavior and brain function, but the central nervous system (CNS) consequences of most developmental neurotoxicants are examined in the absence of any such context. We previously demonstrated marked differences in neurotransmitter changes produced by developmental lead (Pb) exposure ± prenatal stress (PS) depending upon whether or not rats had been given BE (Cory-Slechta, D. A., Virgolini, M. B., Rossi-George, A., Weston, D., and Thiruchelvam, M. (2009). The current study examined the hypothesis that the nature of the BE itself would be a critical determinant of outcome in mice that had been continually exposed to 0 or 100 ppm Pb acetate in drinking water alone or in combination with prenatal restraint stress. Half of the offspring in each of the four resulting groups/gender were exposed to positively reinforced (food-rewarded Fixed Interval schedule-controlled behavior) or negatively reinforced (inescapable forced swim) BE. Brain monoamines and amino acids differed significantly in relation to BE, even in control animals, as did the trajectory of effects of Pb ± PS, particularly in frontal cortex, hippocampus (both genders), and midbrain (males). In males, Pb ± PS-related changes in neurotransmitters correlated with behavioral performance. These findings suggest that CNS consequences of developmental toxicants studied in the absence of a broader spectrum of BEs may not necessarily be predictive of human outcomes. Evaluating the role of specific BEs as a modulator of neurodevelopmental insults offers the opportunity to determine what specific BEs may ameliorate the associated impacts and can assist in establishing underlying neurobiological mechanisms.", "anno": [[221, 222, true], [515, 516, true], [776, 777, true], [995, 996, true], [1222, 1223, true], [1317, 1318, true], [1494, 1495, true], [1737, 1738, true]]}, {"id": 23231808, "text": "Acetazolamide (AZ) is an carbonic anhydrase inhibitor, which has been used in the treatment of seizures, mountain sickness and glaucoma. Memory impairment by AZ has been reported in patient interviews; however, the related mechanism is unclear. We applied two fear conditioning paradigms, shuttle avoidance and passive avoidance, in both rats and mice to investigate this clinical anecdote. Adult Wistar rats receiving AZ 1 h before the shuttle avoidance test showed decreased avoidance rates, especially at high dosage. Adult ICR mice receiving AZ both before and after acquisition trials showed the decreased step-through latencies during the passive avoidance test. This impairment of fear memory was corroborated with decreased LTP by AZ in the amygdala. AZ only inhibited fear conditioning-induced ERK phosphorylation and had no effect on Akt phosphorylation. In conclusion, our study confirmed the adverse cognitive effect of AZ in animal and electrophysiological studies. In clinical practice, clinicians should be aware of this side effect in patients taking AZ. In addition, this inhibition of fear memory by AZ could potentially be applied to patients with posttraumatic stress disorder.", "anno": [[135, 136, true], [243, 244, true], [389, 390, true], [519, 520, true], [667, 668, true], [757, 758, true], [863, 864, true], [977, 978, true], [1069, 1070, true], [1196, 1197, true]]}, {"id": 23446434, "text": "Artificial leaf structures have been fabricated by the self-assembly of ZnO nanoparticles. A hydrothermal method was used to synthesize the nanoparticles. The self-assembly patterns showed asymmetric dendritic morphologies, larger surface-to-volume ratios, a broad absorption band and high resistance. A non-equilibrium two-stage-formation process included diffusion limited aggregation, and the phase-field model was introduced to explain the formation mechanism of the pattern. A high-performance ultraviolet detector was fabricated on the artificial leaf structures, which showed that the current under the irradiation of a UV lamp (1.21 mW cm(-2)) was about 10(4) times greater than in the dark. The various and functional properties of the pattern show us the vast prospects of potential applications for light harvesting systems and other optical-electric devices.", "anno": [[89, 90, true], [153, 154, true], [300, 301, true], [478, 479, true], [698, 699, true], [869, 870, true]]}, {"id": 23639190, "text": "Cancer is the second major cause of mortality worldwide, losing only to cardiovascular disease. Nowadays, around 50% of antineoplastic drugs were discovered and isolated by indications of plants in folk medicine. In Brazilian flora there are many species of plants which have great therapeutic importance, highlighting the Mikania laevigata (Asteraceae) that has been used for their valuable properties, especially in the respiratory tract. In the present study, the compounds of M. laevigata extracts were characterized by High Resolution Mass Spectrometry (HRMS) and Gas Chromatography with Mass analysis (GC/MS-EI). Therefore, the presence of some compounds with promising biological properties as antitumor activity was detected. Coumarin (1,2-benzopyrone) was previously reported as responsible for some biological activities of this plant species. Here, the extracts were evaluated by their cytotoxic activity against tumor (Hep-2, HeLa) and non tumor (MRC-5) cell lines, presenting significant inhibitory activity of cell growth in all extracts analyzed, chloroform, ethyl acetate, hexane, ethanol, which is related to its chemical composition. From the four different extracts here tested, two of them, hexane and ethanol, presented a clear selectivity against both tumor cells lines investigated. This can be explained by variances and increase of phenolic compounds in the ethanol fraction and an association of molecules with coumarin found in the hexane fraction.", "anno": [[94, 95, true], [211, 212, true], [439, 440, true], [617, 618, true], [732, 733, true], [852, 853, true], [1150, 1151, true], [1304, 1305, true], [1474, 1475, true]]}, {"id": 23470073, "text": "Since its identification in 1988 and the recognition of its primary role as a potent vasoconstrictor, endothelin has been extensively studied and is now considered as a ubiquitous protein, involved in important aspects of human homeostasis as well as in several pathophysiological pathways, mostly associated with cardiovascular disease. From an evolutionary point of view, endothelin consists a primitive molecule with the rare characteristic of being exactly the same in all mammals, thus permitting scientists to perform experiments in animals and doing predictions for humans. The understanding of its contribution to the genesis, evolution and maintenance of disease through activation of special receptor subtypes has led to the development of both selective and unselective receptor antagonists. Despite the disappointing results of these antagonists in the field of heart failure, almost from the initial animal trials of bosentan, a dual endothelin receptor antagonist, in pulmonary arterial hypertension, it has been demonstrated that the drug leads at least to hemodynamic and clinical improvement of the patients, thus receiving official approval for the management of this rare but eventually lethal disease. Resistant hypertension is another area where endothelin receptor blockers might potentially play a role, while the pathophysiological role of endothelin in atherosclerotic coronary artery disease is well-established and the relative research goes on. The main goal of this review is to describe the endothelin system and mostly to enlighten its role in pathophysiologic pathways, as well to state the relative research in the various fields of cardiovascular disease and also highlight its prognostic significance wherever there exists one.", "anno": [[336, 337, true], [579, 580, true], [801, 802, true], [1220, 1221, true], [1471, 1472, true], [1761, 1762, true]]}, {"id": 23436267, "text": "BMS-690514, a selective inhibitor of the ErbB and vascular endothelial growth factor receptors, has shown antitumor activity in early clinical development. The compound is metabolized by multiple enzymes, with CYP3A4 responsible for the largest fraction (34%) of metabolism. It is also a substrate of P-glycoprotein (P-gp) in vitro. To assess the effect of ketoconazole on BMS-690514 pharmacokinetics, 17 healthy volunteers received 200 mg BMS-690514 alone followed by 100 mg BMS-690514 with ketoconazole (400 mg once daily for 4 days). The AUC(∞) of 100 mg BMS-690514 concomitantly administered with ketoconazole was similar to that of 200 mg BMS-690514 alone. The dose-normalized C(max) and AUC(∞) of BMS-690514 from the 100-mg BMS-690514/400-mg ketoconazole treatment increased by 55% and 127%, respectively, relative to those from 200 mg BMS-690514 alone. Prediction of the drug-drug interaction (DDI) using a population-based simulator (Simcyp) indicated that, in addition to CYP3A4 inhibition, the inhibition of P-gp by ketoconazole in the intestine, liver, and kidneys must be invoked to fully account for the DDI observed. This finding suggests that the inhibition of P-gp by ketoconazole, along with its effect on CYP3A4, needs to be considered when designing a DDI study of ketoconazole with a victim drug that is a dual substrate.", "anno": [[154, 155, true], [273, 274, true], [331, 332, true], [535, 536, true], [660, 661, true], [858, 859, true], [1129, 1130, true], [1340, 1341, true]]}, {"id": 22899728, "text": "We investigated the effect of copper (Cu) overload (20-160 µM/24 h) in two cell lines of human hepatic (HepG2) and pulmonary (A-549) origin by determining lipid and protein damage and the response of the antioxidant defence system. A-549 cells were more sensitive to Cu overload than HepG2 cells. A marked increase was observed in both the cell lines in the nitrate plus nitrite concentration, protein carbonyls and thiobarbituric acid reactive substances (TBARS). The TBARS increase was consistent with an increment in saturated fatty acids at the expense of polyunsaturated acids in a Cu concentration-dependent fashion. Antioxidant enzymes were stimulated by Cu overload. Superoxide dismutase activity increased significantly in both the cell lines, with greater increases in HepG2 than in A-549 cells. A marked increase in ceruloplasmin and metallothionein content in both the cell types was also observed. Dose-dependent decreases in α-tocopherol and ferric reducing ability were observed. Total glutathione content was lower in A-549 cells and higher in HepG2. Calpain and caspase-3 were differentially activated in a dose-dependent manner under copper-induced reactive oxygen species production. We conclude that Cu exposure of human lung- and liver-derived cells should be considered a reliable experimental system for detailed study of mechanism/mechanisms by which Cu overload exerts its deleterious effects.", "anno": [[230, 231, true], [295, 296, true], [463, 464, true], [621, 622, true], [673, 674, true], [804, 805, true], [909, 910, true], [993, 994, true], [1065, 1066, true], [1201, 1202, true], [1417, 1418, true]]}, {"id": 23067059, "text": "A fabrication method is developed for superhydrophilic surfaces with high capillary pressure and fast spreading speed. The fabrication method consists of electrophoretic deposition (EPD) and breakdown anodization (BDA). Nanopores and micropores were produced on titanium plates by EPD and BDA, respectively. In EPD, TiO(2) nanoparticles were used to enhance the surface energy and create nanoporous structures, while BDA was employed to produce microporous structures. Capillary rise measurements (CRM) were utilized to characterize superhydrophilic surfaces in terms of capillary pressure and spreading speed. From CRM, it was revealed that microporous structures play a dominant role in determining transport properties, and nanoporous structures affect local wettability without significantly reducing spreading speed. By combining BDA and EPD into a hybrid method, dual-scale (nano and micro) porous structures were produced on titanium plates. The methods presented offer the potential to vary the transport characteristics of superhydrophilic surfaces by altering the nanoscale and microscale features independently. As an example, surfaces with unconventional capillary flows were produced by the hybrid method. This method provides additional opportunities to investigate wetting phenomena while offering a potentially low cost process for industrial applications.", "anno": [[117, 118, true], [218, 219, true], [306, 307, true], [467, 468, true], [609, 610, true], [820, 821, true], [947, 948, true], [1121, 1122, true], [1217, 1218, true], [1371, 1372, true]]}, {"id": 23503457, "text": "Mucosally adherent Escherichia coli is frequently observed in intestinal surface of patients with colorectal cancer, but rarely in healthy control. Particularly, enteropathogenic Escherichia coli (EPEC) is known to be closely associated with colorectal carcinogenesis in human. In this study, one consequence of EPEC infection in human intestinal cancer cells was induction of macrophage inhibitory cytokine 1 (MIC-1), which is a multifunctional cytokine with biological activities involved in cancer cell growth, differentiation and migration. The present investigation assessed the involvement of MIC-1 protein in EPEC infection-mediated cancer cell survival. The challenge with EPEC induced cancer cell detachment via cytoskeleton rearrangement, which was positively associated with induced MIC-1 expression. Moreover, MIC-1 also mediated RhoA GTPase-linked survival of the detached cancer cells. Blocking of MIC-1 or RhoA activity increased cellular apoptosis of the detached cancer cells. In terms of signaling pathway, MIC-1 triggered transforming growth factorβ-activated kinase 1 (TAK1), which enhanced expression of RhoA GTPase. We conclude that EPEC enhances MIC-1 gene expression in the human intestinal cancer cells, which can be associated with enhanced tumor cell resistance to anchorage-dependent tumor cell death via enhanced TAK1 and RhoA GTPase.Oncogene advance online publication, 18 March 2013; doi:10.1038/onc.2012.508.", "anno": [[146, 147, true], [276, 277, true], [543, 544, true], [660, 661, true], [810, 811, true], [898, 899, true], [992, 993, true], [1136, 1137, true], [1362, 1363, true], [1439, 1440, true]]}, {"id": 22859661, "text": "The aim of this study was to investigate the effects of vitamin C, vitamin E and selenium (Se) on the skin tissue of streptozotocin-induced diabetic rats. Swiss albino rats were divided into four groups: control, control + antioxidants, diabetic, diabetic + antioxidants groups. Diabetes was induced by intraperitoneal injection of 65 mg/kg streptozotocin. Vitamin C (250 mg/kg), vitamin E (250 mg/kg) and Se (0.2 mg/kg) were given by gavage technique to rats of one diabetic and one control group for 30 days. In the diabetic group, the levels of serum urea and creatinine, skin lipid peroxidation and nonenzymatic glycosylation levels increased, but skin glutathione levels decreased. Treatment with vitamin C, vitamin E and Se reversed these effects. The present study showed that vitamin C, vitamin E and Se exerted antioxidant effects and consequently may prevent skin damage caused by streptozotocin-induced diabetes.", "anno": [[153, 154, true], [277, 278, true], [355, 356, true], [509, 510, true], [685, 686, true], [752, 753, true], [922, 923, true]]}, {"id": 22986338, "text": "The evolution of eusociality is hypothesized to have involved de-coupling parental care from reproduction mediated by changes in endocrine regulation. While data for obligately eusocial insects are consistent with this hypothesis, we lack information from species representative of the transition from solitary reproduction to eusociality. Here we report the first evidence for a link between endocrine processes and social behavior in a facultatively eusocial bee, Megalopta genalis (Halictidae). Using females that varied in social, reproductive, and ecological context, we measured juvenile hormone (JH), a major regulator of colony caste dynamics in other eusocial species. JH was low at adult emergence, but elevated after 10 days in all nesting females. Females reared in cages with ad lib nutrition, however, did not elevate JH levels after 10 days. All reproductive females had significantly more JH than all age-matched non-reproductive females, suggesting a gonadotropic function. Among females in established nests, JH was higher in queens than workers and solitary reproductives, suggesting a role for JH in social dominance. A lack of significant differences in JH between solitary reproductives and non-reproductive workers suggests that JH content reflects more than reproductive status. Our data support the hypothesis that endocrine modifications are involved in the evolutionary decoupling of reproductive and somatic effort in social insects. These are the first measurements of JH in a solitary-nesting hymenopteran, and the first to compare eusocial and solitary nesting individuals of the same species.", "anno": [[149, 150, true], [338, 339, true], [496, 497, true], [676, 677, true], [758, 759, true], [855, 856, true], [989, 990, true], [1136, 1137, true], [1301, 1302, true], [1460, 1461, true], [1623, 1624, true]]}, {"id": 23146756, "text": "The in vivo and in vitro toxic effects of the synthetic polymeric 3-alkylpyridinium salt (APS3), from the Mediterranean marine sponge Reniera sarai, were evaluated on mammals, with emphasis to determine its mode of action. The median lethal doses of APS3 were 7.25 and higher that 20mg/kg in mouse and rat, respectively. Intravenous administration of 7.25 and 20mg/kg APS3 to rat caused a significant fall followed by an increase in mean arterial blood pressure accompanied by tachycardia. In addition, cumulative doses of APS3 (up to 60 mg/kg) inhibited rat nerve-evoked skeletal muscle contraction in vivo, with a median inhibitory dose (ID(50)) of 37.25mg/kg. When administrated locally by intramuscular injection to mouse, APS3 decreased the compound muscle action potential recorded in response to in vivo nerve stimulation, with an ID(50) of 0.5mg/kg. In vitro experiments confirmed the inhibitory effect of APS3 on mouse hemidiaphragm nerve-evoked muscle contraction with a median inhibitory concentration (IC(50)) of 20.3 μM, without affecting directly elicited muscle contraction. The compound inhibited also miniature endplate potentials and nerve-evoked endplate potentials with an IC(50) of 7.28 μM in mouse hemidiaphragm. Finally, APS3 efficiently blocked acetylcholine-activated membrane inward currents flowing through Torpedo nicotinic acetylcholine receptors (nAChRs) incorporated to Xenopus oocytes, with an IC(50) of 0.19 μM. In conclusion, our results strongly suggest that APS3 blocks muscle-type nAChRs, and show for the first time that in vivo toxicity of APS3 is likely to occur through an antagonist action of the compound on these receptors.", "anno": [[221, 222, true], [319, 320, true], [488, 489, true], [661, 662, true], [856, 857, true], [1088, 1089, true], [1233, 1234, true], [1443, 1444, true], [1666, 1667, true]]}, {"id": 23406025, "text": "The in vivo chicken embryo model (CEM) demonstrated that gallic acid (GA) induced dysvascularization and hypoxia. Inflammatory edema, Zenker's necrosis, hemolysis, and liposis of cervical muscles were the common symptoms. Levels of the gene hif-1α, HIF-1α, TNF-α, IL-6, and NFκB in cervical muscles were all significantly upregulated, while the vascular endothelial growth factor (VEGF) was downregulated in a dose-responsive manner. Consequently, the cervical muscle inflammation and hemolysis could have been stimulated en route to the tissue TNF-α-canonical and the atypical pathways. We hypothesized that GA could deplete the dissolved oxygen (DO) at the expense of semiquinone and quinone formation, favoring the reactive oxygen species (ROS) production to induce RBC disruption and Fe(2+) ion release. To explore this, the in vitro polyphenolics-erythrocyte model (PEM) was established. PEM revealed that the DO was rapidly depleted, leading to the release of a huge amount of Fe (II) ions and hydrogen peroxide (HPO) in a two-phase kinetic pattern. The kinetic coefficients for Fe (II) ion release ranged from 0.347 h(-1) to 0.774 h(-1); and those for Fe (III) ion production were from 6.66 × 10(-3) h(-1) to 8.93 × 10(-3) h(-1). For phase I HPO production, they ranged from 0.236 h(-1) to 0.774 h(-1) and for phase II HPO production from 0.764 h(-1) to 2.560 h(-1) at GA within 6 μM to 14 μM. Thus, evidence obtained from PEM could strongly support the phenomena of CEM. To conclude, GA tends to elicit hypoxia-related inflammation and hemolysis in chicken cervical muscles through its extremely high prooxidant activity.", "anno": [[112, 113, true], [220, 221, true], [432, 433, true], [586, 587, true], [806, 807, true], [891, 892, true], [1054, 1055, true], [1235, 1236, true], [1399, 1400, true], [1477, 1478, true], [1628, 1629, true]]}, {"id": 23339884, "text": "Sonochemical effects on seven free phenolic acids under ultrasound treatment in a model system have been investigated. The degradation products have also been tentatively identified by FTIR and HPLC-UV-ESIMS. Five phenolic acids (protocatechuic acid, p-hydroxybenzoic acid, vanillic acid, p-coumaric acid, and ferulic acid) proved to be stable, while two others (caffeic acid and sinapic acid) were degraded under ultrasound treatment. The nature of the solvent and the temperature has been identified as important factors in determining the degradation reaction. Liquid height, ultrasonic intensity, and duty cycle of the ultrasound exposure affected only the degradation rate and did not change the nature of the degradation. The degradation rates of caffeic acid and sinapic acid decreased with increasing temperature. The degradation kinetics of these two acids under ultrasound conformed to zeroth-order reactions at -5 to 25 °C. Both decomposition and polymerization reactions occurred when caffeic acid and sinapic acid were subjected to ultrasound. Degradation products, such as the corresponding decarboxylation products and their dimers, have been tentatively identified.", "anno": [[117, 118, true], [207, 208, true], [434, 435, true], [562, 563, true], [726, 727, true], [820, 821, true], [933, 934, true], [1055, 1056, true], [1180, 1181, true]]}, {"id": 23411298, "text": "UV-C treatment of food is a promising non-thermal processing technology to improve food safety and preservation. Most of the chemical constituents of food absorb UV-C light that can lead to chemical modifications and quality changes. This work investigated the effects of UV-C treatment of liquid egg products on lipid, protein oxidations and potential cyto- and genotoxic effects on intestinal epithelial cells in vitro. Egg preparations (egg white, yolk, liquid whole egg) were treated with UV-C (254 nm, volumetric doses between 0 and 115,619 J L(-1)) using a commercial UV-C processing unit equipped with a Dean Flow reactor. UV-C treatment at high doses (from 32,181 J L(-1), about 2 times higher than that needed to inactivate 5 log of relevant microorganisms) showed an increased lipid oxidation in egg yolk and slight effects in liquid whole eggs; this was confirmed by slightly but not statistically significant increased peroxide values. UV-C induced also slight protein damage, characterised by the total sulfhydryl group reduction. These UV-C-induced oxidative modifications in egg preparations however did not cause any increase in the cyto- or genotoxic (DNA strand breaks) effects in intestinal Caco-2 cells.", "anno": [[111, 112, true], [232, 233, true], [420, 421, true], [628, 629, true], [946, 947, true], [1042, 1043, true], [1222, 1223, true]]}, {"id": 23479280, "text": "A series of no-chlorine and oxygen-rich hydrazine derivatives (hydrazine modified with -NO2 and NO3 (-) groups) was designed and optimized to obtain molecular geometries and electronic structures at density functional theory-B3PW91/6-311++G(3df,3pd) level. Some important properties such as bond dissociation enthalpy, density, natural bond orbitals, thermodynamic parameters, molecular orbital energy and burning rate were then calculated. The simulation results revealed that these compounds exhibit excellent performance, with significant superiority over traditional oxidants found in propellants.", "anno": [[255, 256, true], [439, 440, true], [600, 601, true]]}, {"id": 23495085, "text": "The complete assignment of the (1) H and (13) C NMR spectra of various 2-acetamido-3-mercapto-3-methyl-N-aryl-butanamides and 2-acetamide-3-methyl-3-nitrososulfanyl-N-aryl-butanamides with p-methoxy, o-chloro and m-chloro substituents is reported. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[246, 247, true], [287, 288, true]]}, {"id": 23601401, "text": "South Africa embarked on mandatory vitamin and mineral fortification of wheat flour and maize meal in 2003 as part of a multi-faceted approach to alleviate malnutrition. However, it was reported, in 2008, that vitamin A deficiency increased despite the mandatory fortification programme. This motivates an investigation into the absorption of vitamin A as fortificant in the maize meal. Relative absorption, in chickens as the biological model, was determined by evaluating growth and vitamin A status. The weight, cumulative feed intake and liver retinol stores of chickens on different diets were measured over a 6week period. The fortified white maize meal diet was able to maintain the vitamin A status of the chickens. Poor absorption of the fortificant vitamin A is therefore not a constraint in combating vitamin A deficiency. It is in therefore also important to focus on the level of fortification delivered when consumed as a traditional prepared dish. In the traditional diet, maize porridge is often consumed with only a relish. The total fat content of the traditional meal is very low, lacking absorption enhancers.", "anno": [[168, 169, true], [286, 287, true], [385, 386, true], [501, 502, true], [627, 628, true], [722, 723, true], [832, 833, true], [961, 962, true], [1039, 1040, true], [1128, 1129, true]]}, {"id": 23445562, "text": "Women with primary ovarian insufficiency (POI)/premature ovarian failure exhibit hypergonadotropic hypogonadism due to follicle dysfunction and depletion before the age of 40 years. Because ovulation is extremely rare and thought to be unpredictable in women with POI and because no ovulation induction regimens have been shown to be efficacious, oocyte donation is the only evidence-based treatment for women with POI with desired fertility. Oocyte donation is, however, extremely limited in several countries including Japan. Here, we report four women with POI who achieved pregnancies resulting from timed intercourse or intrauterine insemination in combination with cyclic estrogen/progesterone therapy and close monitoring of follicle development. These four patients were diagnosed with POI at the mean age of 27.5 ± 8.5 (mean ± SD; range, 19-35), subjected to follicle monitoring at the mean age of 29.8 ± 5.7 (23-35), and conceived at the mean age of 34.5 ± 3.9 (29-38). The interval between the initiation of follicle monitoring and pregnancy was 4.8 ± 2.8 (2-8) years. In one of the patients, her most recent ovulation occurred after a three-year interval. All four patients had uncomplicated pregnancies with term deliveries. In the event that oocyte donation and adoption are not available and/or various treatments with intensive ovulation induction have been unsuccessful, close and continuous monitoring of follicle growth to identify very rare ovulatory events might be considered for patients with POI and desired fertility.", "anno": [[180, 181, true], [441, 442, true], [526, 527, true], [752, 753, true], [978, 979, true], [1078, 1079, true], [1166, 1167, true], [1236, 1237, true], [1541, 1542, true]]}, {"id": 23349490, "text": "Type 2 diabetes (T2D) is associated with vascular dysfunction. We hypothesized that increased nuclear factor kappa B (NFκB) signaling contributes to vascular dysfunction in T2D. We have treated type 2 diabetic (db(-)/db(-)) and control (db(-)/db(+)) mice with two NFκB inhibitors (DHMEQ, 6mg/kg, twice a week and IKK-NBD peptide, 500 μg/kg/day) for four weeks. Pressure-induced myogenic tone (MT) was significantly potentiated, while endothelium dependent relaxation (EDR) was impaired in small coronary arterioles (CA) and mesenteric resistance artery (MRA) from diabetic mice compared to control. Interestingly, diabetic mice treated with NFκB inhibitors significantly reduced MT potentiation and improved EDR. Importantly, vascular function was also rescued in db(-)/db(-p50NFκB-/-) and db(-)/db(-PARP-1-/-) double knockout mice compared to db(-)/db(-) mice. Additionally, the acute in vitro down regulation of NFκB-p65 using p65NFκB shRNA lentivirus in arteries from db(-)/db(-) mice also improved vascular function. The NFκB inhibition did not affect blood glucose level and body weight. The RNA levels for Sp-1 and eNOS phosphorylation were decreased, while p65NFκB phosphorylation, cleaved PARP-1 and COX-2 expression were increased in arteries from diabetic mice, which were restored after NFκB inhibition and in db(-)/db(-p50NFκB-/-) and db(-)/db(-PARP-1-/-) mice.In the present study, we provided evidence that enhanced NFκB activity impairs vascular function by PARP-1, Sp-1 and COX-2-dependent mechanisms in male type 2 diabetic mice. Therefore, NFκB could be a potential target to overcome diabetes-induced vascular dysfunction.", "anno": [[61, 62, true], [176, 177, true], [359, 360, true], [597, 598, true], [711, 712, true], [860, 861, true], [1019, 1020, true], [1091, 1092, true], [1545, 1546, true], [1640, 1641, true]]}, {"id": 23111828, "text": "Supernumerary centrosomes and aneuploidy are associated with a malignant phenotype of tumor cells. Centrosomal clustering is a mechanism used by cancer cells with supernumerary centrosomes to solve the threatening problem of multipolar spindles. Griseofulvin is an antifungal substance that interferes with the microtubule apparatus and inhibits centrosomal clustering. It has also been demonstrated that griseofulvin inhibits the growth of tumor cells in vitro and in vivo. However, it is not yet known whether treatment with griseofulvin inhibits growth of adrenocortical tumor cells. We studied the viability and antiproliferative effects of griseofulvin on cultured NCI-H295R adrenocortical carcinoma cells using Wst-1-, BrdUrd-, and [3H]-thymidine assays. For the detection of apoptosis we used a caspase 3/7 cleavage assay and light microscopy techniques. We observed that incubation with griseofulvin for 24-48 h leads to a decrease in the viability and proliferation of NCI-H295R cells in a dose-dependent manner. Significant effects could be observed after incubation with griseofulvin as measured by Wst-1-, BrdUrd-, and [3H]dT- uptake assays. Apoptosis of NCI-H295R cells was increased in a dose-dependent manner up to 4.5-fold after incubation with griseofulvin 40 μM for 24 h as shown by caspase 3/7 cleavage assay and light microscopy. With regard to new treatment strategies for adrenocortical cancer, griseofulvin, and possibly other agents, which interfere with the microtubule apparatus and inhibit centrosomal clustering, may turn out to be interesting targets for further research.", "anno": [[97, 98, true], [244, 245, true], [368, 369, true], [473, 474, true], [585, 586, true], [759, 760, true], [860, 861, true], [1020, 1021, true], [1152, 1153, true], [1348, 1349, true], [1600, 1601, true]]}, {"id": 23485591, "text": "Research on cholinesterases and effects of their inhibition in the USSR and Russia since 1930-1940s till present is exposed in historical aspects. The first physiological and toxicological effects of cholinesterase inhibition were reported by Alexander Ginetsinsky during World War II, when academic institutions were evacuated from Leningrad to Kazan. The main scientific schools that initiated research on chemistry, enzymology and physiology of cholinesterases and their inhibitors were leaded by Alexandr and Boris Arbuzovs, Victor Rozengart, Viktor Yakovlev, Michael Michelson, Martin Kabachnik, Mikhail Voronkov, Ivan Knunyants, Alexandr Bretskin and others. They investigated the main physiological effects of cholinesterase inhibitors, and analyzed the catalytic mechanisms of cholinesterases and related enzymes. Their contributions are landmarks in the history of cholinesterase research. At the present time revival of research on cholinesterases in different universities and institutes is vivid, in particular at the Moscow State University, research institutes of Russian Academy of Sciences and Kazan Scientific Center.", "anno": [[145, 146, true], [351, 352, true], [663, 664, true], [820, 821, true], [897, 898, true], [1133, 1134, true]]}, {"id": 22997242, "text": "In the human stomach, the peptide trefoil factor family 2 (TFF2) is secreted together with the mucin MUC6 by mucous neck cells (MNCs) and antral gland cells. TFF2 is strongly associated with the gastric mucus and promotes gastric restitution. Here, TFF2 was purified from the human corpus and antrum, respectively, by size-exclusion chromatography, and the N-linked glycan structure at N-15 of the mature peptide was determined. As a hallmark, the unusual monofucosylated N,N'-diacetylhexosediamine (tentatively assigned as GalNAcβ1 → 4GlcNAc, LacdiNAc) modification was detected as the terminal structure of a bi-antennary complex type N-glycan exhibiting also core fucosylation. Replicate analyses did not show microheterogeneities in the fraction of peptide-N-glycosidase F cleaved and permethylated N-glycans when analyzed by matrix-assisted laser desorption ionization (MALDI) mass spectrometry (MS). On the glycopeptide level, a minor glycan microheterogeneity was evident in liquid chromatography-electrospray ionization (ESI)-MS, demonstrating the presence of underfucosylated species. The tryptic TFF2 N-glycopeptide p34-39 (LSPHNR N-glycosylated with Fuc3Hex3HexNAc6) was identified by both ESI-tandem mass spectrometry and MALDI-post-source decay analysis. Lectin analyses with the Wisteria floribunda agglutinin indicated the potential presence of LacdiNAc terminating glycans and revealed minor differences between TFF2 from fundic units, i.e. MNCs, and antral units, i.e. antral gland cells. Strikingly, on the level of the primary structure, there was no indication that the formation of the proposed LacdiNAc structure is cis-controlled by a peptidic determinant related to the published sequences.", "anno": [[156, 157, true], [241, 242, true], [427, 428, true], [679, 680, true], [904, 905, true], [1092, 1093, true], [1266, 1267, true], [1504, 1505, true], [1713, 1714, true]]}, {"id": 23180678, "text": "Stochastic and potentiometric microsensors based on porphyrins and polymeric surfactants such as polysodium N-undecanoyl-L-leucylvanilate and polysodium N-undecanoyl-L-vanilate were developed for enantioselective assay of pipecolic acid. The matrices used for the design of the stochastic sensors were diamond paste and graphite paste, while the matrix used for the design of potentiometric sensors was carbon paste. The response characteristics of the microsensors were determined for the enantiomers of pipecolic acid. The response characteristics, selectivity, and enantioselectivity studies proved that the proposed microsensors can be used for clinical enantioanalysis of pipecolic acid in biological fluids, e.g., urine and whole blood.", "anno": [[236, 237, true], [415, 416, true], [519, 520, true], [741, 742, true]]}, {"id": 23349208, "text": "Despite their beneficial anti-inflammatory properties, eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA) may increase the infection risk at high doses, likely by generating an immune-depressed state. To assess the contribution of different immune cell populations to the immunomodulatory fatty acid effect, we comparatively investigated several aspects of inflammation in human T-helper (Th) cells and monocytes. Both fatty acids, but DHA to a lesser extent compared with EPA, selectively and dose-dependently reduced the percentage of cytokine-expressing Th cells in a peroxisome proliferator-activated receptor (PPAR)γ-dependent fashion, whereas the expression of the cell surface marker CD69 was unaltered on activated T cells. In monocytes, both EPA and DHA increased interleukin (IL)-10 without affecting tumor necrosis factor (TNF)-α and IL-6. Cellular incorporation of EPA and DHA occurred mainly at the expense of arachidonic acid. Concomitantly, thromboxane B (TXB)2 and leukotriene B (LTB)4 in supernatants decreased, while levels of TXB3 and LTB5 increased. This increase was independent of activation and in accordance with cyclooxygenase expression patterns in monocytes. Moreover, EPA and DHA gave rise to a variety of mono- and trihydroxy derivatives of highly anti-inflammatory potential, such as resolvins and their precursors. Our results suggest that EPA and DHA do not generally affect immune cell functions in an inhibitory manner but rather promote pro-resolving responses.", "anno": [[207, 208, true], [420, 421, true], [738, 739, true], [857, 858, true], [947, 948, true], [1076, 1077, true], [1192, 1193, true], [1352, 1353, true], [1503, 1504, true]]}, {"id": 23334090, "text": "We use molecular dynamics (MD) simulations to show that a DNA-like double helix of two poly(acetylene) (PA) chains can form inside single-walled carbon nanotubes (SWNTs). The computational results indicate that SWNTs can activate and guide the self-assembly of polymer chains, allowing them to adopt a helical configuration in a SWNT through the combined action of the van der Waals potential well and the π-π stacking interaction between the polymer and the inner surface of SWNTs. Meanwhile both the SWNT size and polymer chain stiffness determine the outcome of the nanostructure. Furthermore, we also found that water clusters encourage the self-assembly of PA helical structures in the tube. This molecular model may lead to a better understanding of the formation of a double helix biological molecule inside SWNTs. Alternatively, it could form the basis of a novel nanoscale material by utilizing the 'empty' spaces of SWNTs.", "anno": [[169, 170, true], [481, 482, true], [582, 583, true], [695, 696, true], [820, 821, true], [931, 932, true]]}, {"id": 23604005, "text": "By means of first-principles calculations combined with the tight-binding approximation, the strain-induced semiconductor-semimetal transition in graphdiyne is discovered. It is shown that the band gap of graphdiyne increases from 0.47 eV to 1.39 eV with increasing the biaxial tensile strain, while the band gap decreases from 0.47 eV to nearly zero with increasing the uniaxial tensile strain, and Dirac cone-like electronic structures are observed. The uniaxial strain-induced changes of the electronic structures of graphdiyne come from the breaking of geometrical symmetry that lifts the degeneracy of energy bands. The properties of graphdiyne under strains are found to differ remarkably from that of graphene.", "anno": [[170, 171, true], [450, 451, true], [619, 620, true], [716, 717, true]]}]}