{"head": 99, "frames": [{"id": 23397572, "text": "In this review, we begin with a brief discussion of the operating principles and scientific/technical challenges faced by the development of lithium/sulfur cells. We then introduce some recent progress in exploring cathodes, anodes, and electrolytes for lithium/sulfur cells. In particular, several effective strategies used to enhance energy/power density, obtain good efficiencies, and prolong cycle life will be highlighted. We also discuss recent advancements in techniques for investigating electrode reactions in real time and monitoring structural/morphological changes of electrode materials under cell operating conditions to gain a better understanding of the mechanistic details of electrode processes. Finally, the opportunities and perspective for future research directions will be discussed.", "anno": [[161, 162, true], [274, 275, true], [426, 427, true], [712, 713, true], [805, 806, true]]}, {"id": 23551461, "text": "The pattern of reproductive character displacement (RCD)-in which traits associated with reproductive isolation are more different where two species occur together than where they occur in isolation-is frequently attributed to reinforcement, a process during which natural selection acting against maladaptive mating events leads to enhanced prezygotic isolation between species or incipient species. One of the first studies of RCD to include molecular genetic data was described 40 years ago in a complex of Haitian trunk anole lizards using a small number of allozyme loci. In this example, Anolis caudalis appears to experience divergence in the color and pattern of an extensible throat fan, or dewlap, in areas of contact with closely related species at the northern and southern limits of its range. However, this case study has been largely overlooked for decades; meanwhile, explanations for geographic variation in dewlap color and pattern have focused primarily on adaptation to local signalling environments. We reinvestigate this example using amplified fragment length polymorphism (AFLP) genome scans, mtDNA sequence data, information on dewlap phenotypes and GIS data on environmental variation to test the hypothesis of RCD generated by reinforcement in Haitian trunk anoles. Together, our phenotypic and genetic results are consistent with RCD at the southern and northern limits of the range of A. caudalis. We evaluate the evidence for reinforcement as the explanation for RCD in Haitian trunk anoles, consider alternative explanations and provide suggestions for future work on the relationship between dewlap variation and speciation in Haitian trunk anoles.", "anno": [[399, 400, true], [575, 576, true], [805, 806, true], [1019, 1020, true], [1291, 1292, true], [1425, 1426, true], [1679, 1680, true]]}, {"id": 23186244, "text": "Chiral ion pairs play a key role in modern enantioselective synthesis, though little is known about their properties. We have now used the special features of unsymmetrically substituted allyl derivatives to obtain unprecedented insight into ion pair dynamics. By employing chiral high-performance liquid chromatography, it was possible to follow the time-dependent concentrations of all four isomeric esters (two regioisomeric pairs of enantiomers) and all four isomeric alcohols generated during the hydrolysis of enantiopure 1-(4-chlorophenyl)-3-phenylallyl and 3-(4-chlorophenyl)-1-phenylallyl 4-nitrobenzoates. Combination of these results with the directly measured rate constant for the reaction of the laser-flash photolytically generated 1-(4-chlorophenyl)-3-phenylallyl cation with water provided a complete mechanistic scheme for allyl carboxylate solvolysis. It is demonstrated that solvolysis and internal return can be explained by the same intermediates. The correlation equation log k = s(N)(N + E) was used to elucidate the variable importance of external and internal return in the solvolysis reactions. This information will be crucial for the interpretation of the ultrafast dynamics of ion pairs generated by femtosecond laser pulses.", "anno": [[116, 117, true], [259, 260, true], [614, 615, true], [869, 870, true], [968, 969, true], [1120, 1121, true], [1254, 1255, true]]}, {"id": 23523964, "text": "The present study is conducted to determine the potential mechanisms of Zn on hepatic lipid deposition and metabolism for yellow catfish Pelteobagrus fulvidraco with 8-week chronic exposure to low Zn levels (Zn levels: 0.05, 0.35 and 0.86mg/l Zn, respectively) and 96-h acute exposure to a high Zn level (Zn level: 4.71mg/l Zn, respectively). For that purpose, hepatic lipid deposition and Zn accumulation, hepatic carnitine palmitoyltransferase I (CPT I) and lipoprotein lipase (LPL) activities, and the hepatic mRNA expression of ten genes involved in lipid metabolism are determined. Chronic (8 weeks) exposure to low Zn levels apparently increases hepatic lipid content, hepatosomatic index (HSI) (P<0.05) and LPL activity, and reduces hepatic CPT I activity. In contrast, the acute (96h) exposure to high Zn level reduces hepatic lipid content, HSI and LPL activity, and increases CPT I activity. The change of mRNA levels of genes related to lipid metabolism is Zn concentration-dependent. Pearson correlations among mRNA expression levels, lipid content, CPT I and LPL activities in liver are also observed in yellow catfish with the 8-week chronic Zn exposure. For the first time, our study demonstrates the effect of waterborne Zn exposure on lipid metabolism at the molecular levels in fish, which may contribute to understanding the mechanism of Zn-induced hepatic toxicity in fish.", "anno": [[341, 342, true], [585, 586, true], [762, 763, true], [900, 901, true], [994, 995, true], [1167, 1168, true], [1392, 1393, true]]}, {"id": 22278137, "text": "We determined the cardiologic features of children with MPS I, II and VI, and evaluated the effect of enzyme-replacement therapy (ERT) on cardiac disease. Twenty-four children aged 1-18 years with MPS I, II or VI were prospectively evaluated with echocardiogram and electrocardiogram from the start of enzyme-replacement therapy up to 6 years of treatment. At start of therapy, 66% had abnormal cardiac geometric features. Left-ventricular mass index (LVMI) was increased in half of the patients, due mainly to concentric hypertrophy in MPS I and II and to eccentric hypertrophy in MPS VI. Regurgitation was most severe in a subgroup of young MPS VI patients (<5 years) at the mitral valve. At baseline, all patients had abnormal valves. The ECG showed no clear rhythm or conduction abnormalities; neither, in most patients, did it reflect the hypertrophy. After ERT, the LVMI Z-score normalized in 70% of the patients who had a Z-score > 2. LVMI Z-scores decreased significantly in patients with MPS I and MPS II (p = 0.04 and p = 0.032). Despite ERT, valve regurgitation increased in 60% of the patients. We conclude that all our MPS patients have cardiac abnormalities. The most severe cardiac disease was observed in a subgroup of young MPS VI patients. While ERT had an effect on LVMI and IVSd, it apparently had little or none on valve regurgitation.", "anno": [[153, 154, true], [355, 356, true], [421, 422, true], [588, 589, true], [689, 690, true], [736, 737, true], [855, 856, true], [940, 941, true], [1038, 1039, true], [1105, 1106, true], [1171, 1172, true], [1256, 1257, true], [1355, 1356, true]]}, {"id": 23624115, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Arisaema franchetianum and Arisaema lobatum are two perennial plants native to China. Arisaema franchetianum is universally used to promote the subsidence of induration and swelling, quicken blood and relieve pains, and kill intestinal parasites in humans and animals. Arisaema lobatum is used to treat malaria, intestinal parasites, and snake and insect bites in humans and animals. The aim of this study was to determine the composition of the essential oils from Arisaema franchetianum and Arisaema lobatum and evaluate the anthelmintic effect against Haemonchus contortus. MATERIALS AND METHODS: Two oils were investigated by GC and GC-MS. The anthelmintic bioassay tests of Arisaema franchetianum and Arisaema lobatum essential oil, linalool and carvacrol were performed using egg hatch assay (EHA), larval development assay (LDA) and larval migration inhibition assay (LMIA). RESULTS: Fifty six components representing 96.88% of the Arisaema franchetianum oil and 64 components representing 96.88% of the Arisaema lobatum oil were identified. Carvacrol and linalool were found to be the major constituents of two oils. In the EHA, greater than 99% inhibition were observed with Arisaema franchetianum oil at 10mg/mL (CE50 1.63mg/mL) and Arisaema lobatum oil at 5 and 10mg/mL (CE50 0.48mg/mL). In the LDA, both oils induced complete inhibition at 10mg/mL, with the CE50 being 1.10mg/mL for Arisaema franchetianum oil and 0.73mg/mL for Arisaema lobatum oil. In the LMIA, the Arisaema franchetianum oil and Arisaema lobatum oil at best inhibited 74.1% and 95.6% of larval migration at 10mg/mL, respectively. Carvacrol exhibited similar activity to Arisaema lobatum essential oil and linalool did not show high activity in every assay. CONCLUSIONS: These data show for the first time that the essential oils obtained from Arisaema franchetianum or Arisaema lobatum had promising anthelmintic activity against Haemonchus contortus. Arisaema plant may offer an alternative source for the control of gastrointestinal nematodes of sheep and goats.", "anno": [[30, 31, true], [116, 117, true], [299, 300, true], [414, 415, true], [607, 608, true], [630, 631, true], [674, 675, true], [912, 913, true], [921, 922, true], [1079, 1080, true], [1155, 1156, true], [1329, 1330, true], [1492, 1493, true], [1641, 1642, true], [1768, 1769, true], [1781, 1782, true], [1963, 1964, true], [2076, 2077, true]]}, {"id": 23454417, "text": "Although an important event in hyperglycaemia-induced oxidative stress is the nuclear factor-kappa b (NF-κB)-activated inducible nitric oxide synthase (iNOS) expression, the underlying mechanism is not fully characterized. Peroxynitrite, formed from NO and superoxide, can induce multiple proteins nitration, even including NF-κB and iNOS, to alter their functions. In this study, we found high glucose caused conspicuous nitration of nuclear NF-κB p65 and its co-activator p300 in human lens epithelial cells. The nitration of NF-κB and p300 promoted their co-localization and binding to ensure the activation of the iNOS gene transcription. Moreover, nearly all predicted NF-κB binding sites in the human iNOS gene promoter were responsive to high glucose stimulation, might for a synergistic role. While, only the NF-κB binding site -5212 showed significant alterations by high glucose and peroxynitrite stimulations, indicating it a more important role in the protein nitration promoted iNOS gene transcription. Our results demonstrated that protein nitration can promote the NF-κB-activated iNOS gene transcription in human lens epithelial cells by high glucose stimulation.", "anno": [[221, 222, true], [364, 365, true], [509, 510, true], [641, 642, true], [799, 800, true], [1014, 1015, true], [1178, 1179, true]]}, {"id": 23181669, "text": "Bitumen films formed on water surfaces have negative consequences, both environmental and economic. CanmetENERGY has placed considerable research emphasis on understanding the structures of the bitumen films on water as a necessary step before optimization of bitumen extraction. The detailed structures of the adsorbed molecules and, especially, the role of asphaltene molecules at the interfaces are still under scrutiny and debate. In the present study, we compared bitumen and asphaltene films as they were compressed and expanded under various surface pressures in order to achieve a clearer understanding of bitumen film structures. We used a customized NIMA Langmuir trough interfaced to a Brewster angle microscope (BAM) and CCD camera (Nanofilm_ep3BAM, Accurion, previously Nanofilm Gmbh) to study images of bitumen films at the air/water interface. The bitumen film appeared uniform with high reflectivity at a surface pressure of 18 mN·m(-1) and exhibited a coarse pebblelike interface with reduced reflectivity in the liquid condensed (LC) phase at higher pressures (18-35 mN·m(-1)). During the first cycle of compression asphaltene films showed well-defined phase transitions and a uniformly smooth interface in the LC phase between 9 and 35 mN·m(-1). However, folding or buckling occurred at surface pressures from 35 to 44 mN·m(-1). On expansion, asphaltene films appeared to break into islands. The hysteresis of the pressure-area isotherm was much larger for asphaltenes than for bitumen. In both compression and expansion cycles, BAM images for bitumen films appeared to be more reproducible than those of the asphaltene films at the same surface pressures. Films for low-°API SAGD bitumen were almost identical to those for surface-mined bitumen. Films formed from partially deasphalted surface-mined bitumens showed higher compressibility and lower rigidity than the original bitumen. The BAM images illustrated significant differences between the partially deasphalted and original bitumen films. Other components in bitumen also played important roles in determining the interfacial properties of bitumen films.", "anno": [[98, 99, true], [278, 279, true], [433, 434, true], [637, 638, true], [857, 858, true], [1094, 1095, true], [1263, 1264, true], [1346, 1347, true], [1409, 1410, true], [1504, 1505, true], [1674, 1675, true], [1764, 1765, true], [1903, 1904, true], [2016, 2017, true], [2132, 2133, true]]}, {"id": 23010392, "text": "Lactation in pinnipeds represents the most significant cost to mothers during the reproductive cycle. Dynamics of trace elements and their mobilization associated with energy reserves during such an intense physiological process remains poorly understood in marine mammals. The changes in tissue concentrations of 11 elements (Ca, Cd, Cr, Cu, Fe, Hg, Ni, Pb, Se, V, and Zn) were investigated in a longitudinal study during the lactation period and during the post-weaning fast period. Blood, milk, blubber, and hair samples were collected sequentially from 21 mother-pup pairs of grey seals (Halichoerus grypus) from the Isle of May in Scotland. Maternal transfer through the milk was observed for all trace elements, except for Cd. As an indicator of the placental transfer, levels in pup lanugo (natal coat) revealed also the existence of maternal transfer and accumulation of all assayed trace elements during the foetal development. The placental and mammary barriers against non-essential metal transfer to offspring appear to be absent or weak in grey seals. Examining the contamination levels showed that this grey seal population seems more highly exposed to Pb than other phocid populations (2.2 mg/kg dw of grey seal hair). In contrast, blood and hair levels reflected a lower Hg exposure in grey seals from the Isle of May than in harbour seals from the southeastern North Sea. This study also showed that trace element concentrations in blood and blubber could change rapidly over the lactation period. Such physiological processes must be considered carefully during biomonitoring of trace elements, and potential impacts that rapid fluctuations in concentrations can exert on seal health should be further investigated.", "anno": [[100, 101, true], [272, 273, true], [483, 484, true], [644, 645, true], [731, 732, true], [935, 936, true], [1063, 1064, true], [1232, 1233, true], [1387, 1388, true], [1513, 1514, true], [1732, 1733, true]]}, {"id": 23350872, "text": "Atomically precise graphene nanoribbons (GNRs) can be obtained via thermally induced polymerization of suitable precursor molecules on a metal surface. This communication discusses the atomic structure found at the termini of armchair GNRs obtained via this bottom-up approach. The short zigzag edge at the termini of the GNRs under study gives rise to a localized midgap state with a characteristic signature in scanning tunneling microscopy (STM). By combining STM experiments with large-scale density functional theory calculations, we demonstrate that the termini are passivated by hydrogen. Our results suggest that the length of nanoribbons grown by this protocol may be limited by hydrogen passivation during the polymerization step.", "anno": [[150, 151, true], [276, 277, true], [448, 449, true], [594, 595, true], [739, 740, true]]}, {"id": 23329466, "text": "Extended-release ranolazine (ranolazine ER) [Ranexa(®)] is an antianginal agent that achieves its effects via a novel mechanism of action (inhibition of the late phase of the inward sodium current), without affecting heart rate or blood pressure (BP). This article reviews the efficacy, safety and tolerability of ranolazine ER as add-on therapy in patients with chronic stable angina pectoris, as well as summarizing its pharmacological properties and its use in non-ST-elevation acute coronary syndromes. In the CARISA and ERICA trials, add-on therapy with ranolazine ER improved exercise tolerance and/or reduced angina frequency and nitroglycerin use in patients with chronic stable angina; benefits were seen across a variety of patient subgroups. Although results of the MERLIN-TIMI 36 trial do not support the use of ranolazine ER in the acute management of non-ST-elevation acute coronary syndromes, they do support its use as an antianginal therapy. Ranolazine ER was generally well tolerated, with the most commonly reported adverse events including dizziness, nausea, asthenia and constipation. Despite being associated with modest increases in the corrected QT interval, ranolazine ER demonstrated antiarrhythmic effects in the MERLIN-TIMI 36 trial. In conclusion, ranolazine ER provides an important option for use as add-on therapy to reduce symptoms in patients with chronic stable angina.", "anno": [[250, 251, true], [505, 506, true], [751, 752, true], [957, 958, true], [1104, 1105, true], [1260, 1261, true], [1403, 1404, true]]}, {"id": 23580394, "text": "A novel all-organic host-guest system for emission in the NIR is introduced and investigated with respect to its opto-electronic processes. The good agreement between theoretical and experimental results highlights the model character of this system and its potential for electroluminescent application. Comparative measurements provide access to the recombination mechanisms on molecular length scale and show that the emission behavior of the device under operation is controlled by charge carrier dynamics.", "anno": [[138, 139, true], [302, 303, true], [508, 509, true]]}, {"id": 23130662, "text": "Peroxisome proliferator-activated receptor γ (PPARγ) is a nuclear receptor and plays important roles in breast cancer cell proliferation. The complexity of the underlying biochemical and molecular mechanisms of breast cancer and the involvement of PPARγ in breast cancer pathophysiology are unclear. In this study, we carried out prediction of the peroxisome proliferator response element (PPRE) motifs in 2332 genes reported to be involved in breast cancer in literature. A total of 178 genes were found to have PPRE (DR1/DR2) and/or PPAR-associated conserved motif (PACM) motifs. We further constructed protein-protein interaction network, disease gene network and gene ontology (GO) analyses to identify novel key genes for experimental validation. We identified two genes in the glycolytic pathway (phosphoglycerate kinase 1 (PGK1) and pyruvate kinase M2 (PKM2)) at the ATP production steps and experimentally validated their repression by PPARγ in two breast cancer cell lines MDA-MB-231 and MCF-7. Further analysis suggested that this repression leads to decrease in ATP levels and apoptosis. These investigations will help us in understanding the molecular mechanisms by which PPARγ regulates the cellular energy pathway and the use of its ligands in human breast cancer therapeutics.", "anno": [[136, 137, true], [298, 299, true], [471, 472, true], [580, 581, true], [750, 751, true], [1002, 1003, true], [1097, 1098, true], [1290, 1291, true]]}, {"id": 23333573, "text": "In this study, biological activities of methanolic extracts from Artemisia herba-alba, Ruta chalpensis L. and Peganum harmala L. plants, collected in Centre of Tunisia, were investigated. Results showed an important phenolic composition of Artemisia herba-alba (123.95±4.3g GAE/kg of dry mass). The extract of this plant showed, using different antioxidant assays (DPPH, ABTS and AAPH/linoleic acid methods) and an IFN-γ/LPS induced RAW 264.7 murine macrophages' assay, the highest antioxidant (IC50 (DPPH assay) 20.64±0.84mg/L) and anti-inflammatory (72% inhibition at 150mg/L) activities, respectively. Excepting Peganum harmala L. extract, the two other extracts showed a high anticancer activity against several cell lines (human bladder carcinoma RT112, human laryngeal carcinoma Hep2 and human myelogenous leukemia K562), for A. herba-laba IC50=81.59±4.4, 59.05±3.66 and 90.96mg/L respectively, but not on normal peripheral blood mononuclear cells. All these biological activities are well correlated with the phenolic contents of these extracts. These findings demonstrate the remarkable potential of these plants as valuable source of antioxidants with exhibit original and interesting anti-inflammatory and anticancer capacities.", "anno": [[186, 187, true], [293, 294, true], [603, 604, true], [953, 954, true], [1051, 1052, true], [1237, 1238, true]]}, {"id": 23047026, "text": "Acetylcholinesterase (AChE) is a most remarkable protein, not only because it is one of the fastest enzymes in nature, but also since it appears in many molecular forms and is regulated by elaborate genetic networks. AChE is expressed in many tissues during development and in mature organisms, as well as in healthy and diseased states. In search for alternative, \"non-classical\" functions of cholinesterases (ChEs), AChE could either work within the frame of classic cholinergic systems, but in non-neural tissues (\"non-synaptic function\"), or act non-enzymatically. Here, we review briefly some of the major ideas and advances of this field, and report on some recent progress from our own experimental work, e.g. that (i) non-neural ChEs have pronounced, predominantly enzymatic effects on early embryonic (limb) development in chick and mouse, that (ii) retinal R28 cells of the rat overexpressing synaptic AChE present a significantly decreased cell proliferation, and that (iii) in developing chick retina ACh-synthesizing and ACh-degrading cells originate from the same postmitotic precursor cells, which later form two locally opposing cell populations. We suggest that such distinct distributions of ChAT(+) vs. AChE(+) cells in the inner half retina provide graded distributions of ACh, which can direct cell differentiation and network formation. Thus, as corroborated by works from many labs, AChE can be considered a highly co-opting protein, which can combine enzymatic and non-enzymatic functions within one molecule.", "anno": [[215, 216, true], [336, 337, true], [567, 568, true], [1161, 1162, true], [1357, 1358, true], [1532, 1533, true]]}, {"id": 23611526, "text": "The distribution of nanoparticles in different aqueous environments is a fundamental problem underlying a number of processes, ranging from biomedical applications of nanoparticles to their effects on the environment, health, and safety. Here, we study distribution of carbon nanotubes (CNTs) in two immiscible aqueous phases formed by the addition of polyethylene glycol (PEG) and dextran. This well-defined model system exhibits a strikingly robust phenomenon: CNTs spontaneously partition between the PEG- and the dextran-rich phases according to nanotube's diameter and metallicity. Thermodynamic analysis suggests that this chirality-dependent partition is determined by nanotube's intrinsic hydrophobicity and reveals two distinct regimes in hydrophobicity-chirality relation: a small diameter (<1 nm) regime, where curvature effect makes larger diameter tubes more hydrophobic than small diameter ones, and a large diameter (>1.2 nm) regime, where nanotube's polarizability renders semiconducting tubes more hydrophobic than metallic ones. These findings reveal a general rule governing CNT behaviors in aqueous phase and provide an extremely simple way to achieve spatial separation of CNTs by their electronic structures.", "anno": [[236, 237, true], [389, 390, true], [585, 586, true], [1045, 1046, true], [1229, 1230, true]]}, {"id": 23418678, "text": "A sensitive, rapid, and specific liquid chromatography/tandem mass spectrometry assay has been established and validated for the quantitation of evodiamine and evodine in Beagle dog plasma. Plasma samples of 0.2 ml were processed by liquid-liquid extraction with n-hexane/ethyl acetate (2:1, v/v). Chromatographic separations were done on a Symmetry C(18) column (100 mm × 4.6 mm, ID, 5 μm) at 35°C with a linear gradient of methanol and 20 mM ammonium formate containing 0.2% formic acid. Evodiamine, evodine, and glibenclamide [internal standard (IS)] were ionized with an electrospray ionization source operated in positive ion mode. The MS/MS transitions were m/z 304.1 → 161.1 for evodiamine, m/z 471.2 → 425.1 for evodine, and m/z 494.1 → 369.1 for IS. Calibration curves were linear over the concentration range of 0.1-100 ng/ml for evodiamine and 0.5-500 ng/ml for evodine. The mean extraction recoveries were 88.10 ± 3.21% for evodiamine and 81.24 ± 4.07% for evodine. The intra- and inter-day precisions were less than 11.10% and 12.81%, and the accuracy was within ± 11.76% for both analytes. Evodiamine and evodine were stable during storage and analytical periods. The validated method has been successfully applied to a pharmacokinetic study of evodiamine and evodine in beagle dogs after oral administration.", "anno": [[188, 189, true], [296, 297, true], [488, 489, true], [635, 636, true], [757, 758, true], [880, 881, true], [976, 977, true], [1102, 1103, true], [1176, 1177, true], [1322, 1323, true]]}, {"id": 23336064, "text": "Two-component signal transduction systems (TCSs) are commonly used by bacteria to couple environmental stimuli to adaptive responses. Targeting the highly conserved kinase domain in these systems represents a promising strategy for the design of a broad-spectrum antibiotic; however, development of such compounds has been marred by an incomplete understanding of the conserved binding features within the active site that could be exploited in molecule design. Consequently, a large percentage of the available TCS inhibitors demonstrate poor target specificity and act via multiple mechanisms, with aggregation of the kinase being the most notable. In order to elucidate the mode of action of some of these compounds, molecular modeling was employed to dock a suite of molecules into the ATP-binding domain of several histidine kinases. This effort revealed a key structural feature of the domain that is likely interacting with several known inhibitors and is also highly conserved. Furthermore, generation of several simplified scaffolds derived from a reported inhibitor and characterization of these compounds using activity assays, protein aggregation studies and saturation transfer differential (STD) NMR suggests that targeting of this protein feature may provide a basis for the design of ATP-competitive compounds.", "anno": [[132, 133, true], [460, 461, true], [649, 650, true], [837, 838, true], [984, 985, true], [1325, 1326, true]]}, {"id": 23587649, "text": "Brain-derived neurotrophic factor (BDNF) signaling via TrkB crucially regulates synaptic plasticity in the brain. Although BDNF is abundant at hippocampal mossy fiber (MF) synapses, which critically contribute to hippocampus dependent memory, its role in MF synaptic plasticity (long-term potentiation, LTP) remained largely unclear. Using field potential recordings in CA3 of adult heterozygous BDNF knockout (ko, BDNF+/-) mice we observed impaired (∼50%) NMDAR-independent MF-LTP. In contrast to MF synapses, LTP at neighboring associative/commissural (A/C) fiber synapses remained unaffected. To exclude that impaired MF-LTP in BDNF+/- mice was due to developmental changes in response to chronically reduced BDNF levels, and to prove the importance of acute availability of BDNF in MF-LTP, we also tested effects of acute interference with BDNF/TrkB signaling. Inhibition of TrkB tyrosine kinase signaling with k252a, or with the selective BDNF scavenger TrkB-Fc, both inhibited MF-LTP to the same extent as observed in BDNF+/- mice. Basal synaptic transmission, short-term plasticity, and synaptic fatigue during LTP induction were not significantly altered by treatment with k252a or TrkB-Fc, or by chronic BDNF reduction in BDNF+/- mice. Since the acute interference with BDNF-signaling did not completely block MF-LTP, our results provide evidence that an additional mechanism besides BDNF induced TrkB signaling contributes to this type of LTP. Our results prove for the first time a mechanistic action of acute BDNF/TrkB signaling in presynaptic expression of MF-LTP in adult hippocampus.", "anno": [[112, 113, true], [332, 333, true], [481, 482, true], [594, 595, true], [863, 864, true], [1036, 1037, true], [1243, 1244, true], [1452, 1453, true], [1597, 1598, true]]}, {"id": 23199991, "text": "The antioxidative effect of sitosterol at 1, 2 and 5% levels, in triolein, refined canola, high oleic sunflower and flaxseed oils, continuously heated for a period of up to 72 h at frying temperature of 180 °C, was studied. High Pressure Size Exclusion Chromatography (HPSEC) was used to monitor changes in peak areas of triacylglycerol (TG) polymer, monomer and ester hydrolysis products. The presence of enhanced levels of sitosterol was found to significantly decrease TG polymer formation in triolein and the vegetable oil samples after heating at 180 °C for a period of 72 h. A corresponding increase in the level of intact TG monomer and the extent of TG ester hydrolysis was observed in all samples with enhanced levels of sitosterol. Conversion of sterol to steradiene, by the 1, 2 elimination of water, may be responsible for the antioxidative effect of sitosterol at frying temperatures.", "anno": [[222, 223, true], [388, 389, true], [579, 580, true], [740, 741, true], [896, 897, true]]}, {"id": 22439883, "text": "The essential oil of roots, branches, leaves, flowers and fruits of Periploca laevigata Aiton subsp. angustifolia (Apocynaceae) from Lampedusa Island has been obtained by hydrodistillation and its composition analysed. The analyses allowed the identification and quantification of 86 volatile compounds. Branches showed the higher diversity with 57 compounds followed by fruits with 33, roots with 23, flowers with 16 and leaves with six compounds, respectively. In the matrices examined three constituents, heneicosane, docosane and tricosane are in common, although with different percentages. At least the most abundant compounds found in the matrices have been reported to have several biological activities. 2-Hydroxy-4-methoxybenzaldehyde identified in the roots as the most abundant component (70.7%) and present with 8.3% in the branches is a potent tyrosinase inhibitor present in several African medicinal plants, and thus being used as an ingredient in cosmetic and other medicinal products, primarily in relation to hyperpigmentation. Among the compounds identified, several play a role as semiochemicals for many animals, and 28 allomones, 43 pheromones, 21 kairomones have been identified. P. laevigata subsp. angustifolia in Lampedusa Island is host to a community of visitors, and the possible ecological role of the volatiles found is briefly discussed.", "anno": [[217, 218, true], [302, 303, true], [461, 462, true], [594, 595, true], [711, 712, true], [1045, 1046, true], [1202, 1203, true], [1369, 1370, true]]}, {"id": 22982445, "text": "Amyloid plaques in the extracellular parenchyma mainly consist of amyloid-β peptides (Aβ), one of the pathological hallmarks in Alzheimer's disease (AD). In the present study, we examined neuroinflammation, amyloidogenesis, and memory performance following intracerebral infusions of leukotriene D4 (LTD4) in mice. The results demonstrated that intracerebral infusions of LTD4 (1 ng/mouse) produced memory impairment as determined by Morris water maze test and Y-maze test in mice, and caused the accumulation of Aβ1-40 and Aβ1-42 in the hippocampus and cortex through increased activity of β- and γ-secretases accompanied with increased expression of amyloid precursor protein (APP). LTD4 also induced expression of cysteinyl leukotriene receptor 1 (CysLT(1)R) and NF-κB p65 in the hippocampus and cortex. Pretreatment with pranlukast (1.5 ng/mouse, intracerebroventricularly), a CysLT(1)R antagonist, blocked LTD4-induced amyloidogenesis, memory deficits. Pranlukast (0.6 μM) also prevented LTD4 (20 nM)-induced amyloidogenesis in the cultured neurons in vitro. Moreover, LTD4-induced increases in CysLT(1)R and NF-κB p65 in the brain were also attenuated by pranlukast. These results suggest that LTD4 increases Aβ peptide burden via activation of CysLT(1)R, which further affects APP levels and activity of β- and γ-secretases via the NF-κB pathway. Our findings identify CysLT(1)R signaling as a novel proinflammatory and proamyloidogenic pathway, and suggest a rationale for development of therapeutics targeting the CysLT(1)R in neuroinflammatory diseases such as AD.", "anno": [[152, 153, true], [313, 314, true], [683, 684, true], [805, 806, true], [956, 957, true], [1062, 1063, true], [1171, 1172, true], [1352, 1353, true], [1573, 1574, true]]}, {"id": 23291326, "text": "Salvia officinalis L. can be found worldwide and its leaves are commonly used as ingredient in food industry. Sage essential oil is applied in the treatment of a range of diseases and has been shown to possess different biological activities. The objectives of our research were to study the effects of environment on crop, chemical composition and anticancer activity on S. officinalis essential oil. Sage was cultivated at eighteen experimental sites in south-central Italy (Molise) in different growing environments. The essential oils (S1-S18), extracted by hydrodistillation, were analyzed by GC and CG/MS. Results show that the main components were α-thujone, camphor, borneol, γ-muurolene and sclareol for all the samples, but the percentages of these compounds varied depending on environmental factors such as altitude, water availability and pedo-climatic conditions. The growth-inhibitory and proapoptotic effects of the eighteen sage essential oils were evaluated in three human melanoma cell lines, A375, M14, and A2058.", "anno": [[108, 109, true], [241, 242, true], [400, 401, true], [518, 519, true], [610, 611, true], [876, 877, true], [1032, 1033, true]]}, {"id": 23562495, "text": "Background Citronellyl acetate (CAT), a monoterpene product of the secondary metabolism of plants, has been shown in the literature to possess several different biological activities. However, no antinociceptive abilities have yet been discussed. Here, we used acute pain animal models to describe the antinociceptive action of CAT. Methods The acetic acid-induced writhing test and the paw-licking test, in which paw licking was induced by glutamate and formalin, were performed to evaluate the antinociceptive action of CAT and to determine the involvement of PKC, PKA, TRPV1, TRPA1, TRPM8 and ASIC in its antinociceptive mechanism. To do so, we induced paw-linking using agonists. Results CAT was administered intragastrically (25, 50, 75, 100 and 200mg/kg), and the two higher doses caused antinociceptive effects in the acetic acid model; the highest dose reduced pain for 4h after it was administered (200mg/kg). In the formalin test, two doses of CAT promoted antinociception in both the early and later phases of the test. The glutamate test showed that its receptors are involved in the antinociceptive mechanism of CAT. Pretreatment with CAT did not alter locomotor activity or motor coordination. In an investigation into the participation of TRP channels and ASICs in CAT's antinociceptive mechanism, we used capsaicin (2.2μg/paw), cinnamaldehyde (10mmol/paw), menthol (1.2mmol/paw) and acidified saline (2% acetic acid, pH 1.98). The results showed that TRPV1, TRPM8 and ASIC, but not TRPA1, are involved in the antinociceptive mechanism. Finally, the involvement of PKC and PKA was also studied, and we showed that both play a role in the antinociceptive mechanism of CAT. Conclusion The results of this work contribute information regarding the antinociceptive properties of CAT on acute pain and show that, at least in part, TRPV1, TRPM8, ASIC, glutamate receptors, PKC and PKA participate in CAT's antinociceptive mechanism.", "anno": [[9, 10, true], [182, 183, true], [245, 246, true], [331, 332, true], [339, 340, true], [633, 634, true], [682, 683, true], [690, 691, true], [917, 918, true], [1029, 1030, true], [1128, 1129, true], [1206, 1207, true], [1441, 1442, true], [1550, 1551, true], [1685, 1686, true], [1696, 1697, true], [1940, 1941, true]]}, {"id": 23419055, "text": "Biomimetic hybrid hydrogels have generated broad interest in tissue engineering and regenerative medicine. Hyaluronic acid (HA) and gelatin (hydrolyzed collagen) are naturally derived polymers and biodegradable under physiological conditions. Moreover, collagen and HA are major components of the extracellular matrix (ECM) in most of the tissues (e.g., cardiovascular, cartilage, neural). When used as a hybrid material, HA-gelatin hydrogels may enable mimicking the ECM of native tissues. Although HA-gelatin hybrid hydrogels are promising biomimetic substrates, their material properties have not been thoroughly characterized in the literature. Herein, we generated hybrid hydrogels with tunable physical and biological properties by using different concentrations of HA and gelatin. The physical properties of the fabricated hydrogels including swelling ratio, degradation, and mechanical properties were investigated. In addition, in vitro cellular responses in both two and three-dimensional culture conditions were assessed. It was found that the addition of gelatin methacrylate (GelMA) into HA methacrylate (HAMA) promoted cell spreading in the hybrid hydogels. Moreover, the hybrid hydrogels showed significantly improved mechanical properties compared to their single component analogs. The HAMA-GelMA hydrogels exhibited remarkable tunability behavior and may be useful for cardiovascular tissue engineering applications.", "anno": [[105, 106, true], [241, 242, true], [388, 389, true], [489, 490, true], [647, 648, true], [786, 787, true], [922, 923, true], [1031, 1032, true], [1170, 1171, true], [1297, 1298, true], [1433, 1434, true]]}, {"id": 23561205, "text": "Curcumin, the active constituent of dietary spice turmeric, possesses a strong potential for cancer prevention and treatment. However, there is no study to address the effects of curcumin on invasion and metastasis of thyroid cancers. Thyroid cancer is the most common malignancy of endocrine organs, and its incidence rates have steadily increased over recent decades. Although most indolent tumours can be effectively managed, metastatic tumours at distant secondary sites behave aggressively and currently there is no effective form of treatment. Here, for the first time it has been reported that curcumin inhibit multiple metastasis steps of K1 papillary thyroid cancer cells. Curcumin dose-dependently suppressed viability of K1 cells as well as its cell attachment, spreading, migration and invasion abilities. Moreover, curcumin could also down-regulate the expression and activity of matrix metalloproteinase-9 (MMP-9). The findings showed that curcumin might be an effective tumouristatic agent for the treatment of aggressive papillary thyroid carcinomas.", "anno": [[124, 125, true], [233, 234, true], [368, 369, true], [548, 549, true], [680, 681, true], [816, 817, true], [927, 928, true], [1065, 1066, true]]}, {"id": 23373650, "text": "Polar regions are remote and challenging areas on the earth. In view of the unique environment and the severe competition in polar regions, it's considered that the ecological system might be the producer of new compounds with diversity biological activities. This review is an attempt to consolidate the studies about 97 natural products isolated from Antarctic and Arctic organisms including microbes, algae, sponges, bryozoans, and tunicates and so on published in the recent years. The emphasis is mainly about the new compounds, source organisms and biological activities, which signifies the immense competence of Antarctic and Arctic organisms as bioactive natural products producers.", "anno": [[59, 60, true], [258, 259, true], [484, 485, true], [690, 691, true]]}, {"id": 23323802, "text": "A new 2,5-diketopiperazine, (R)-2-(2-(furan-2-yl)-oxoethyl)-octahydropyrrolo[1,2-a]pyrazine-1,4-dione, and seven known compounds were isolated from the ethyl acetate extract of liquid fermentation broth of Armillaria mellea. The structures of the isolated compounds were established from NMR and HR-MS data. The absolute configuration of the new compound was established by comparing the experimental electronic circular dichroism (ECD) spectrum with the calculated ECD data.", "anno": [[223, 224, true], [306, 307, true], [474, 475, true]]}, {"id": 23607891, "text": "In a recent study, magnetite was investigated for its potential to induce toxic effects and influence signaling pathways. It was clearly demonstrated that ROS formation leads to mitochondrial damage and genotoxic effects in A549 cells. On the basis of these findings, we wanted to elucidate the origin of magnetite-mediated ROS formation and its influence on the cell cycle of A549 and H1299 human lung epithelial cells. Concentration- and size-dependent superoxide formation, measured by electron paramagnetic resonance (EPR), was observed. Furthermore, we could show that the GSH level decreased significantly after exposure to magnetite particles, while catalase (CAT) activity was increased. These effects were also dependent on particle size, albeit less pronounced than those observed with EPR. We were able to show that incubation of A549 cells prior to particle treatment with diphenyleneiodonium (DPI), a NADPH-oxidase (NOX) inhibitor, leads to decreased ROS formation, but this effect was not observed for the NOX inhibitor apocynin. Soluble iron does not contribute considerably to ROS production. Analysis of cell-cycle distribution revealed a pronounced sub-G1 peak, which cannot be linked to increased cell death. Western blot analysis did not show activation of p53 but upregulation of p21 in A549. Here, we were unexpectedly able to demonstrate that exposure to magnetite leads to p21-mediated G1-like arrest. This has been reported previously only for low concentrations of microtubule stabilization drugs. Importantly, the arrested sub-G1 cells were viable and showed no caspase 3/7 activation.", "anno": [[120, 121, true], [234, 235, true], [419, 420, true], [540, 541, true], [694, 695, true], [799, 800, true], [1042, 1043, true], [1107, 1108, true], [1226, 1227, true], [1312, 1313, true], [1424, 1425, true], [1522, 1523, true], [1611, 1612, true]]}, {"id": 23340651, "text": "Optimization of mesenchymal stem cells (MSC) culture conditions is of great importance for their more successful application in regenerative medicine. O(2) regulates various aspects of cellular biology and, in vivo, MSC are exposed to different O(2) concentrations spanning from very low tension in the bone marrow niche, to higher amounts in wounds. In our present work, we isolated mouse bone marrow stromal cells (BMSC) and showed that they contained a population meeting requirements for MSC definition. In order to establish the effect of low O(2) on cellular properties, we examined BSMC cultured under hypoxic (3% O(2)) conditions. Our results demonstrate that 3% O(2) augmented proliferation of BMSC, as well as the formation of colonies in the colony-forming unit assay (CFU-A), the percentage of quiescent cells, and the expression of stemness markers Rex-1 and Oct-4, thereby suggesting an increase in the stemness of culture when exposed to hypoxia. In contrast, intrinsic differentiation processes were inhibited by 3% O(2). Overall yield of differentiation was dependent on the adjustment of O(2) tension to the specific stage of BMSC culture. Thus, we established a strategy for efficient BMSC in vitro differentiation using an initial phase of cell propagation at 3% O(2), followed by differentiation stage at 21% O(2). We also demonstrated that 3% O(2) affected BMSC differentiation in p53 and reactive oxygen species (ROS) independent pathways. Our findings can significantly contribute to the obtaining of high-quality MSC for effective cell therapy.", "anno": [[149, 150, true], [349, 350, true], [506, 507, true], [637, 638, true], [960, 961, true], [1036, 1037, true], [1156, 1157, true], [1334, 1335, true], [1461, 1462, true], [1568, 1569, true]]}, {"id": 22750412, "text": "The antidepressant action of quetiapine has been demonstrated in clinical and preclinical studies. Nevertheless, little is known about its effectiveness in the treatment of frontal-like cognitive disturbances that may be associated with stress-related disorder. Therefore, the aim of the present study was to investigate whether quetiapine would prevent and/or reverse stress-induced cognitive impairments in a rat model of prefrontal cortex (PFC)-dependent attentional set-shifting task (ASST). Because quetiapine augmentation to selective serotonin reuptake inhibitors (SSRIs) has recently been proven to be beneficial in neuropsychiatric disorders, a separate experiment was designed to assess the impact of combined administration of inactive doses of quetiapine and escitalopram on ASST performance in rats. According to our previous studies, 1 h daily exposure to restraint stress for 7 days significantly and specifically impaired extra-dimensional (ED) set-shifting ability of rats. Quetiapine (2.5 mg/kg, PO) given to rats prior to the restraint sessions completely prevented this stress-induced cognitive inflexibility. Similar effect was demonstrated after pretreatment with the α1-adrenoceptor antagonist, prazosin (1 mg/kg, IP). Moreover, acute administration of quetiapine before the test reversed set-shifting deficits in stressed rats (0.63, 1.25 and 2.5 mg/kg, PO) and improved ED performance of cognitively unimpaired control animals (1.25 and 2.5 mg/kg, PO). Finally, the combined administration of inactive doses of quetiapine (0.63 and 0.3 mg/kg in control and stressed rats, respectively) and escitalopram (0.3 mg/kg, IP) facilitated set-shifting performance in either control or stressed rats. In conclusion, quetiapine administration either prevented or reversed stress-induced cognitive inflexibility in rats. In addition to promoting of set-shifting by itself, quetiapine also enhanced the procognitive efficacy of escitalopram. The potential contribution of the antagonism at α1-adrenoceptors to the mechanisms underlying the protective action of quetiapine requires further evaluation. These findings may have therapeutic implications for the treatment of frontal-like disturbances, particularly cognitive inflexibility, in stress-related psychiatric disorders. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[97, 98, true], [260, 261, true], [494, 495, true], [811, 812, true], [989, 990, true], [1128, 1129, true], [1240, 1241, true], [1476, 1477, true], [1715, 1716, true], [1833, 1834, true], [1953, 1954, true], [2112, 2113, true], [2288, 2289, true], [2360, 2361, true]]}, {"id": 23429041, "text": "Dihydroartemisinin (DHA), a semi-synthetic derivative of artemisinin isolated from the traditional Chinese herb Artemisia annua L., has recently been shown to possess antitumor activity in various cancer cells. However, the effect of anti-inflammatory potentials of DHA in murine macrophage RAW 264.7 cells has not been studied. The present study investigated the effect of COX-2 and molecular mechanisms by DHA in PMA stimulated RAW 264.7 cells. DHA dose-dependently decreased PMA-induced COX-2 expression and PGE2 production, as well as COX-2 promoter-driven luciferase activity. Additionally, DHA decreased luciferase activity of COX-2 regulation-related transcription factors including NF-κB, AP-1, C/EBP and CREB. DHA also remarkably reduced PMA-induced p65, C/EBPβ, c-jun and CREB nuclear translocation. Furthermore, DHA evidently inhibited PMA-induced phosphorylation of AKT and the MAP Kinases, such as ERK, JNK and p38. Taken together, our data indicated that DHA effectively attenuates COX-2 production via down-regulation of AKT and MAPK pathway, revealing partial molecular basis for the anti-inflammatory properties of DHA.", "anno": [[209, 210, true], [327, 328, true], [445, 446, true], [580, 581, true], [717, 718, true], [808, 809, true], [927, 928, true], [1135, 1136, true]]}, {"id": 23041113, "text": "Beta-amyloid (Aβ) is a major pathogenic peptide in Alzheimer's disease (AD) and is generated by the processing of amyloid precursor protein (APP). We have previously reported that the brown algae Ecklonia cava, which has anti-oxidant and anti-inflammatory functions, decreased Aβ production and further aggregation in HEK293 cells expressing the APP Swedish mutation. Here, we show the reduction mechanism of Aβ production using the butanol extract of Ecklonia cava through the examination of expression and activity of alpha-, beta-, and gamma-secretase. Treatment with the extract resulted in the activation of alpha-secretase with a contrasting decrease in its mRNA and protein expression. This activation was consistent with the translocation of the extract into the plasma membrane of the secretase. Gamma-secretase activity was lowered by E. cava, and this effect may be due to the decreased expression of PSEN1 mRNA and protein. In addition, the basal nuclear location of PSEN1, which may affect chromosome missegregation in neurodegenerative disease, was reduced by the extract, despite the significance of this finding remains unclear. Taken together, these results led us to conclude that E. cava regulated the expression and activity of gamma-secretase and alpha-secretase, leading to a reduction in Aβ production by the stable cells. Our data indicate that E. cava is a novel natural-product candidate for AD treatment, although further in vivo studies are needed.", "anno": [[145, 146, true], [366, 367, true], [554, 555, true], [691, 692, true], [803, 804, true], [934, 935, true], [1143, 1144, true], [1344, 1345, true], [1475, 1476, true]]}, {"id": 23345579, "text": "The phosphoramidate nerve agent tabun inhibits butyrylcholinesterase (BChE) and acetylcholinesterase by making a covalent bond on the active site serine. The adduct loses an alkyl group in a process called aging. The mechanism of aging of the tabun adduct is controversial. Some studies claim that aging proceeds through deamination, whereas crystal structure studies show aging by O-dealkylation. Our goal was to develop a method that clearly distinguishes between deamination and O-dealkylation. We began by studying the tetraisopropyl pyrophosphoramide adduct of BChE because this adduct has two P-N bonds. Mass spectra showed that the P-N bonds were stable during trypsin digestion at pH 8 but were cleaved during pepsin digestion at pH 2. The P-N bond in tabun was also acid labile, whereas the P-O bond was stable. A scheme to distinguish aging by deamination from aging by O-dealkylation was based on the acid labile P-N bond. BChE was inhibited with Sp- and Rp-tabun thiocholine nerve agent model compounds to make adducts identical to those of tabun with known stereochemistry. After aging and digestion with pepsin at pH 2, peptide FGES198AGAAS from Sp-tabun thiocholine had a mass of 902.2 m/z in negative mode, indicating that it had aged by deamination, whereas peptide FGES198AGAAS from Rp-tabun thiocholine had a mass of 874.2 m/z in negative mode, indicating that it had aged by O-dealkylation. BChE inhibited by authentic, racemic tabun yielded both 902.2 and 874.2 m/z peptides, indicating that both stereoisomers reacted with BChE and aged either by deamination or dealkylation.", "anno": [[152, 153, true], [211, 212, true], [272, 273, true], [396, 397, true], [496, 497, true], [608, 609, true], [742, 743, true], [819, 820, true], [932, 933, true], [1085, 1086, true], [1409, 1410, true], [1596, 1597, true]]}, {"id": 23164602, "text": "A new ganoderic acid (GA), 3α,22β-diacetoxy-7α-hydroxyl-5α-lanost-8,24E-dien-26-oic acid (1), together with four known compounds GA-Mk (2), -Mc (3), -S (4) and -Mf (5), was isolated and characterized from Ganoderma lucidum mycelia. The structure of compound 1 was elucidated on the basis of interpretation of extensive spectroscopic data (HRMS, IR, UV, 1D and 2D NMR). Due to its apparent degradation during preparation procedures, the stability of compound 1 was assessed in several solvents in a short-term study that demonstrated the optimal stability in aproptic environment. A possible mechanism of acid-catalyzed degradation of compound 1 in methanol was proposed, consisting of a fast protonation, followed by a committed step of hydroxyl group removal. In addition, all isolated compounds were tested in vitro for their cytotoxic activities against 95D and HeLa tumor cell lines, with IC(50) values ranging from14.7 to 38.5μM. The results may improve the understanding of chemical stability of GAs and provide valuable information on their separation, analysis and application.", "anno": [[230, 231, true], [367, 368, true], [578, 579, true], [759, 760, true], [933, 934, true], [1084, 1085, true]]}, {"id": 23023768, "text": "Spin injection and detection is achieved in freely suspended graphene using cobalt electrodes and a nonlocal spin-valve geometry. The devices are fabricated with a single electron-beam-resist poly(methyl methacrylate) process that minimizes both the fabrication steps and the number of (aggressive) chemicals used, greatly reducing contamination and increasing the yield of high-quality, mechanically stable devices. As-grown devices can present mobilities exceeding 10(4) cm(2) V(-1) s(-1) at room temperature and, because the contacts deposited on graphene are only exposed to acetone and isopropanol, the method is compatible with almost any contacting material. Spin accumulation and spin precession are studied in these nonlocal spin valves. Fitting of Hanle spin precession data in bilayer and multilayer graphene yields a spin relaxation time of ∼125-250 ps and a spin diffusion length of 1.7-1.9 μm at room temperature.", "anno": [[128, 129, true], [415, 416, true], [664, 665, true], [745, 746, true], [926, 927, true]]}, {"id": 23601385, "text": "Caffeine occurs naturally in the leaves and seeds of many plants and is artificially added to some beverages. Consumption of caffeine has been linked to both positive and adverse health outcomes. We incorporated estimates of caffeine content (mg/100g or ml) of foods and drinks, taken from the published literature, to provide a preliminary estimate of caffeine intake for the UK population, based on data collected in the National Diet and Nutrition Survey 2008-10. Among consumers mean total caffeine intakes of adult men 19+ y were significantly greater than intakes by boys 4-10y and 11-18y (p<0.05), with the same age-related differences seen for females. 4.1% of men 19+ y and 3.8% of women 19+ y had caffeine intakes in excess of 300mg/d. The addition of caffeine to UK food composition databases will allow more detailed study of the health effects of caffeine consumption.", "anno": [[108, 109, true], [194, 195, true], [465, 466, true], [659, 660, true], [744, 745, true], [880, 881, true]]}, {"id": 23163429, "text": "The lively debate about speciation currently focuses on the relative importance of factors driving population differentiation. While many studies are increasingly producing results on the importance of selection, little is known about the interaction between drift and selection. Moreover, there is still little knowledge on the spatial-temporal scales at which speciation occurs, that is, arrangement of habitat patches, abruptness of habitat transitions, climate and habitat changes interacting with selective forces. To investigate these questions, we quantified variation on a fine geographical scale analysing morphological (shell) and genetic data sets coupled with environmental data in the land snail Murella muralis, endemic to the Mediterranean island of Sicily. Analysis of a fragment of the mitochondrial DNA cytochrome oxidase I gene (COI) and eight nuclear microsatellite loci showed that genetic variation is highly structured at a very fine spatial scale by local palaeogeographical events and historical population dynamics. Molecular clock estimates, calibrated here specifically for Tyrrhenian land snails, provided a framework of palaeogeographical events responsible for the observed geographical variations and migration routes. Finally, we showed for the first time well-documented lines of evidence of selection in the past, which explains divergence of land snail shell shapes. We suggest that time and palaeogeographical history acted as constraints in the progress along the ecological speciation continuum. Our study shows that testing for correlation among palaeogeography, morphology and genetic data on a fine geographical scale provides information fundamental for a detailed understanding of ecological speciation processes.", "anno": [[125, 126, true], [278, 279, true], [518, 519, true], [771, 772, true], [1040, 1041, true], [1249, 1250, true], [1401, 1402, true], [1533, 1534, true], [1756, 1757, true]]}, {"id": 23279849, "text": "The major goal of cancer drug discovery is to find an agent that is safe and affordable, yet effective against cancer. Here we show that morin (3,5,7,2',4'-pentahydroxyflavone) has potential against cancer cells through suppression of the signal transducer and activator of transcription 3 (STAT3) pathway, which is closely linked to the transformation, survival, proliferation, and metastasis of cancer. We found that morin completely suppressed inducible and constitutively activated STAT3 and blocked the nuclear translocation of STAT3 and its DNA binding in multiple myeloma and head and neck squamous carcinoma cells. Morin inhibited activated Src, JAK-1, and JAK-2, all of which are linked to STAT3 activation, while up-regulating a protein inhibitor of activated STAT3, PIAS3. Pervanadate reversed the effects of morin on STAT3 phosphorylation, indicating the role of a protein tyrosine phosphatase. Furthermore, morin induced SHP1 expression at both the mRNA and protein levels, and silencing of SHP1 abrogated the effect of morin on STAT3 phosphorylation, indicating that morin mediates its effects on STAT3 through SHP1. Suppression of STAT3 correlated with the down-regulation of various gene products linked to tumor survival, proliferation, and angiogenesis and led to sensitization of tumor cells to thalidomide and bortezomib. Comparing the activities of morin with those of four structurally related flavonols demonstrated the importance of hydroxyl groups in the B ring in inhibiting STAT3 activation. These findings suggest that morin suppresses the STAT3 pathway, leading to the down-regulation of STAT3-dependent gene expression and chemosensitization of tumor cells.", "anno": [[117, 118, true], [403, 404, true], [621, 622, true], [782, 783, true], [905, 906, true], [1129, 1130, true], [1340, 1341, true], [1517, 1518, true], [1686, 1687, true]]}, {"id": 23465613, "text": "We demonstrated radiolytic ligation of oligodeoxynucleotides (ODNs) possessing disulfide bond and its application to regulation of DNA quadruplex formation. G-rich hexamer ODNs had poor ability to form quadruplex, while X-irradiation of the ODNs induced interstrand exchange reaction at disulfide bond to form ligated 12 mer ODNs, leading to the ready formation of quadruplex due to the entropic effect. Since complexation of the ligated ODNs with hemin in the presence of K(+) showed strong soret band absorption and also catalyzed the H(2)O(2)-mediated oxidation of luminol, it appears that the quadruplex formed from ligated ODNs showed a function similar to native DNA quadruplex.", "anno": [[155, 156, true], [402, 403, true], [683, 684, true]]}, {"id": 23411309, "text": "Research on the bioactives from seaweeds has increased in recent years. Antioxidant activity is one of the most studied, due to the interest of these compounds both as preservatives and protectors against oxidation in food and cosmetics and also due to their health implications, mainly in relation to their potential as functional ingredients. Brown algae present higher antioxidant potential in comparison with red and green families and contain compounds not found in terrestrial sources. In vitro antioxidant chemical methods, used as a first approach to evaluate potential agents to protect from lipid oxidation in foods, confirmed that the brown algae crude extracts, fractions and pure components are comparatively similar or superior to synthetic antioxidants. Particular emphasis on the fucoidan and phlorotannin polymeric fractions is given, considering variations associated with the species, collection area, season, and extraction and purification technologies.", "anno": [[70, 71, true], [343, 344, true], [490, 491, true], [767, 768, true], [973, 974, true]]}, {"id": 23454002, "text": "Across taxa, cooperative breeding has been associated with high reproductive skew. Cooperatively breeding golden lion tamarins (Leontopithecus rosalia) were long thought to have a monogynous mating system in which reproduction was limited to a single dominant female. Subordinates with few reproductive opportunities delayed dispersal and remained in the natal group to provide alloparental care to siblings, thus allowing dominant reproductive females to meet the energetic needs associated with high rates of reproduction and successful infant rearing. The goal of this study was to re-assess monogyny in wild golden lion tamarin groups based upon pregnancy diagnoses that used non-invasive enzyme immunoassay for progesterone and cortisol, combined with weekly data on individual weight gain, bi-annual physical examinations noting pregnancy and lactation status and daily behavioral observations. We established quantitative and qualitative criteria to detect and determine the timing of pregnancies that did not result in the birth of infants. Pregnancy polygyny occurred in 83% of golden lion tamarin groups studied. The loss of 64% of subordinate pregnancies compared to only 15% by dominant females limited reproductive success mainly to dominant females, thus maintaining high reproductive skew in female golden lion tamarins. Pregnancy loss by subordinate adults did not appear to result from dominant interference in subordinate hormonal mechanisms, but more likely resulted from subordinate abandonment of newborn infants to mitigate dominant aggression.", "anno": [[81, 82, true], [266, 267, true], [553, 554, true], [899, 900, true], [1047, 1048, true], [1121, 1122, true], [1334, 1335, true], [1565, 1566, true]]}, {"id": 23282091, "text": "Application WO2012081692 from Taisho Pharmaceutical Co. Ltd. claims pyrazole-based antagonists of the orexin-1 and orexin-2 receptors. Utility in a number of therapeutic areas is claimed, including the treatment of sleep disorders; the most likely use of the claimed compounds. Data from in vitro functional assays are presented, with the claimed compounds typically being dual orexin receptor antagonists (DORAs) or having moderate selectivity for orexin-1. Structurally, the claimed compounds represent a variation on established DORA SAR themes and translate features of clinical compounds into a pyrazole-based scaffold. Example 52, the most potent molecule in the application, has similar molecular weight and lipophilicity to suvorexant, the most advanced DORA, with broadly comparable potency in functional assays.", "anno": [[133, 134, true], [276, 277, true], [457, 458, true], [623, 624, true], [820, 821, true]]}, {"id": 23504510, "text": "Klinefelter syndrome, 47,XXY (KS), is the most frequent sex chromosome aberration in males, affecting 1 in 660 newborn boys. The syndrome is characterized by testicular destruction with extensive fibrosis and hyalinization of the seminiferous tubules resulting in small testes, hypergonadotropic hypogonadism, and azoospermia in the majority of cases. Until recently, infertility was considered an untreatable condition in KS. However, with the development of new advanced assisted reproductive techniques such as testicular sperm extraction (TESE) combined with ICSI it seems that KS patients should no longer be labelled as infertile. Especially, microdissection (micro)-TESE has proved to be an advantageous procedure for the identification of testicular spermatozoa in KS. The aim of this review was to describe current knowledge on the testicular changes occurring in KS, the associated changes in reproductive hormones and spermatogenesis, and the existing possibilities of biological fatherhood in 47,XXY patients.", "anno": [[123, 124, true], [350, 351, true], [425, 426, true], [635, 636, true], [775, 776, true], [1020, 1021, true]]}, {"id": 23313623, "text": "Entecavir and JBP485 (a dipeptide) exhibit the antihepatitis activities and it is possible for the two drugs to be coadministered in the treatment of hepatitis. We aimed to elucidate whether entecavir was a substrate of OAT1, OAT3, OCT, and PEPT1 and to investigate the targets of drug-drug interactions between entecavir and JBP485. Plasma and urine concentrations of entecavir following intravenous and oral administration in vivo, uptake of entecavir in kidney slices and transfected cells in vitro, were determined by LC-MS/MS. Following intravenous co-administration of entecavir and JBP485 in rats, entecavir AUC increased 1.93-fold, t1/2β was prolonged 2.08-fold, CLP decreased 49%, CLR decreased 73%, and accumulated urinary excretion decreased 54%. However, following oral co-administration, the entecavir Tmax and Cmax were not affected; the degree of change in other pharmacokinetic parameters (AUC, t1/2β, CLP, and accumulated urinary excretion) was similar to that of intravenous administration. The uptake of entecavir was nearly identical in hPEPT1- as in vector-HELA cells. In rat kidney slices, uptake of entecavir was markedly inhibited by p-aminohippurate, benzylpenicillin, JBP485, and tetraethyl ammonium. In hOAT1- and hOAT3-HEK293 cells, uptake of entecavir was significantly higher compared to vector-HEK293 cells and was markedly inhibited by p-aminohippurate, benzylpenicillin, and JBP485. Km and Vmax values of entecavir were 250 μM and 0.83 nmol/mg protein/30s (OAT1) and 23 μM and 1.1 nmol/mg protein/30 s (OAT3), respectively. Entecavir is the substrate of OAT1, OAT3, and OCT. Moreover, OAT1 and OAT3 are the targets of DDI between entecavir and JBP485.", "anno": [[159, 160, true], [332, 333, true], [530, 531, true], [756, 757, true], [1007, 1008, true], [1088, 1089, true], [1225, 1226, true], [1414, 1415, true], [1555, 1556, true], [1606, 1607, true], [1683, 1684, true]]}, {"id": 23316943, "text": "We report a facile \"one-pot\" method for the synthesis of Sn-embedded carbon-silica (CS) mesostructured (nanostructured) composites through the selective interaction of resol (carbon precursor), tetraethylorthosilicate (TEOS), and tributylphenyltin (Sn precursor) with an amphiphilic diblock copolymer, poly(ethylene oxide-b-styrene), PEO-b-PS. A unique morphology transition from Sn nanowires to spherical Sn nanoparticles embedded in CS framework has been obtained. Metallic Sn species are homogeneously embedded in a rigid CS framework and are effectively confined within the nanostructures. The resulting composites are used as anode materials for lithium-ion batteries and exhibit high specific capacities (600 mA h g⁻¹ at a current density of 45 mA g⁻¹, and 440 mA h g⁻¹ at a current density of 300 mA g⁻¹) and an excellent cyclability of over 100 cycles with high Coulombic efficiency. Most of all, the novel method developed in this work for synthesizing functional hybrid materials can be extended to the preparation of various functional nanocomposites owing to its versatility and facileness.", "anno": [[342, 343, true], [465, 466, true], [592, 593, true], [890, 891, true], [1101, 1102, true]]}, {"id": 23265459, "text": "Exopolysaccharide (EPS) was isolated and purified from Lactococcus lactis subsp. Lactis culture broth. Selenium chloride oxide (SeCl(2)O) was added to the EPS to synthesize selenium-exopolysaccharide (Se-EPS). The in vitro and in vivo antioxidant and in vivo immunomodulatory activity of EPS and Se-EPS were compared. EPS and Se-EPS scavenged superoxide anions and hydroxyl radicals. They also increased catalase (CAT), superoxide dismutase (SOD) and glutathione peroxidase (GSH-Px) activity, while decreasing malondialdehyde (MDA) levels in serum and in the livers of mice. Se-EPS showed stronger in vitro and in vivo antioxidant activity than were shown by EPS. The in vivo immunoenhancement activity of EPS and Se-EPS induced by cyclophosphamide (CY) treatment in immunosuppressed mice was researched. EPS and Se-EPS treatments increased macrophage phagocytosis, spleen and thymus indices and haemolytic complement activity (HC(50)). Se-EPS showed stronger immunomodulatory activity than did EPS.", "anno": [[79, 80, true], [208, 209, true], [316, 317, true], [382, 383, true], [573, 574, true], [662, 663, true], [803, 804, true], [935, 936, true], [998, 999, true]]}, {"id": 23231492, "text": "Nanobodies are single-domain antibodies found in camelids. These are the smallest naturally occurring binding domains and derive functionality via three hypervariable loops (H1-H3) that form the binding surface. They are excellent candidates for antibody engineering because of their favorable characteristics like small size, high solubility, and stability. To rationally engineer antibodies with affinity for a specific target, the hypervariable loops can be tailored to obtain the desired binding surface. As a first step toward such a goal, we consider the design of loops with a desired conformation. In this study, we focus on the H1 loop of the anti-hCG llama nanobody that exhibits a noncanonical conformation. We aim to \"tilt\" the stability of the H1 loop structure from a noncanonical conformation to a (humanized) type 1 canonical conformation by studying the effect of selected mutations to the amino acid sequence of the H1, H2, and proximal residues. We use all-atomistic, explicit-solvent, biased molecular dynamic simulations to simulate the wild-type and mutant loops in a prefolded framework. We thus find mutants with increasing propensity to form a stable type 1 canonical conformation of the H1 loop. Free energy landscapes reveal the existence of conformational isomers of the canonical conformation that may play a role in binding different antigenic surfaces. We also elucidate the approximate mechanism and kinetics of transitions between such conformational isomers by using a Markovian model. We find that a particular three-point mutant has the strongest thermodynamic propensity to form the H1 type 1 canonical structure but also to exhibit transitions between conformational isomers, while a different, more rigid three-point mutant has the strongest propensity to be kinetically trapped in such a canonical structure.", "anno": [[57, 58, true], [210, 211, true], [357, 358, true], [507, 508, true], [604, 605, true], [717, 718, true], [963, 964, true], [1109, 1110, true], [1220, 1221, true], [1382, 1383, true], [1518, 1519, true], [1847, 1848, true]]}, {"id": 23066988, "text": "The antidiabetic drug Metformin causes weight loss in both diabetic and non-diabetic individuals. Metformin treatment is also associated with lower circulating levels of the orexigenic hormone ghrelin. To test whether Metformin directly affects ghrelin cells, rat primary stomach cells were treated with Metformin and the levels of ghrelin secretion, proghrelin gene expression and activation of adenosine monophosphate-activated protein kinase (AMPK) were examined. Metformin significantly reduced ghrelin secretion and proghrelin mRNA production and both these effects were blocked by co-incubation with the AMPK inhibitor compound C. Furthermore, the AMPK activator 5-amino-1-β-D-ribofuranosyl-imidazole-4-carboxamide (AICAR) significantly inhibited ghrelin secretion. Additionally, ghrelin cells were shown to express AMPK. Finally, Metformin treatment caused a significant increase in the level of phosphorylated (active) AMPK. Our results show that Metformin directly inhibits stomach ghrelin production and secretion through AMPK. This reduction in ghrelin secretion may be one of the key components in Metformin's mechanism of weight loss.", "anno": [[96, 97, true], [200, 201, true], [465, 466, true], [635, 636, true], [770, 771, true], [826, 827, true], [931, 932, true], [1036, 1037, true], [1146, 1147, true]]}, {"id": 23613149, "text": "Lead is a heavy metal widely distributed in the environment. Lead is a ubiquitous environmental toxin that is capable of causing numerous acute and chronic illnesses. Human and animal exposure demonstrates that lead is nephrotoxic. However, attempts to reduce lead-induced nephrotoxicity were not found suitable for clinical use. Recently, flaxseed oil (FXO), a rich source of ω-3 fatty acids and lignans, has been shown to prevent/reduce the progression of certain types of cardiovascular and renal disorders. In view of this, the present study investigates the protective effect of FXO on lead acetate (PbAc)-induced renal damage. Rats were pre-fed normal diet and the diet rich in FXO for 14 days, and then, four doses of lead acetate (25 mg/kg body weight) were administered intraperitoneally while still on diet. Various serum parameters, enzymes of carbohydrate metabolism, brush border membrane (BBM), and oxidative stress were analyzed in rat kidney. PbAc nephrotoxicity was characterized by increased serum creatinine and blood urea nitrogen. PbAc increased the activities of lactate dehydrogenase and NADP-malic enzyme, whereas it decreased malate and glucose-6-phosphate dehydrogenase, glucose-6-phosphatase, fructose-1, 6-bisphosphatase, and BBM enzyme activities. PbAc caused oxidant/antioxidant imbalances as reflected by increased lipid peroxidation and decreased activities of superoxide dismutase, glutathione peroxidase, and catalase. In contrast, FXO alone enhanced the enzyme activities of carbohydrate metabolism, BBM, and antioxidant defense system. FXO feeding to PbAc-treated rats markedly enhanced resistance to PbAc-elicited deleterious effects. In conclusion, dietary FXO supplementation ameliorated PbAc-induced specific metabolic alterations and oxidative damage by empowering antioxidant defense mechanism and improving BBM integrity and energy metabolism.", "anno": [[59, 60, true], [165, 166, true], [230, 231, true], [328, 329, true], [509, 510, true], [631, 632, true], [816, 817, true], [957, 958, true], [1050, 1051, true], [1275, 1276, true], [1451, 1452, true], [1570, 1571, true], [1670, 1671, true], [1885, 1886, true]]}, {"id": 23067575, "text": "The fruit fly Drosophila melanogaster is one of the premier genetic model organisms used in biomedical research today owing to the extraordinary power of its genetic tool-kit. Made famous by numerous seminal discoveries of basic developmental mechanisms and behavioral genetics, the power of fruit fly genetics is becoming increasingly applied to questions directly relevant to human health. In this review we discuss how Drosophila research is applied to address major questions in neurodevelopmental disorders. This article is part of the Special Issue entitled 'Neurodevelopmental Disorders'.", "anno": [[174, 175, true], [390, 391, true], [511, 512, true], [594, 595, true]]}, {"id": 23256725, "text": "Kisspeptin is a 54-amino acid peptide which is encoded by the KiSS-1 gene and activates the G protein-coupled receptor GPR54. Evidence suggests that this system is a key regulator of mammalian and human reproduction. Animal studies have shown that GPR54-deficient mice have abnormal sexual development. Central and peripheral administration of kisspeptin stimulates the hypothalamic-pituitary-gonadal (HPG) axis whilst pre-administration of a gonadotrophin releasing hormone (GnRH) antagonist abolishes this effect. In humans, inactivating GPR54 mutations cause normosmic hypogonadotrophic hypogonadism whilst activation of GPR54 signalling is associated with premature puberty. In healthy human volunteers, the acute intravenous administration of kisspeptin potently increases plasma luteinising hormone (LH) levels and significantly increases plasma follicle stimulating hormone (FSH) and testosterone without side effects in both males and in females particularly in the preovulatatory phase of the menstrual cycle. In infertility due to hypothalamic amenorrhoea acute administration of kisspeptin results in stimulation of reproductive hormones. The kisspeptin/GPR54 system therefore appears to play an important role in the regulation of reproduction in humans. Hence kisspeptin has potential as a novel tool for the manipulation of the HPG axis and treatment of infertility in humans. This review discusses the evidence highlighting kisspeptin's key role in human reproduction.", "anno": [[124, 125, true], [215, 216, true], [301, 302, true], [514, 515, true], [677, 678, true], [1017, 1018, true], [1148, 1149, true], [1265, 1266, true], [1389, 1390, true], [1482, 1483, true]]}, {"id": 23423714, "text": "N-Phenyl-2-naphthylamine (P2NA) was widely used as oxidation inhibitor, particularly in rubber manufacturing. Technical-grade P2NA was contaminated with carcinogenic 2-naphthylamine (2NA), and bladder cancer risk in exposed workers was attributed to this impurity. Investigations in humans and mammalian species revealed that small amounts of 2NA are excreted into urine after exposure to P2NA. However, since 2NA per se is not carcinogenic and main downstream metabolites of 2NA have not been found in urine so far, it remained uncertain if 2NA derived from P2NA dephenylation is further activated to carcinogenic downstream metabolites. An experimental animal study was therefore designed to indicate if, and if yes to which extent, 2NA from P2NA dephenylation is accessible to the metabolic pathway that is held responsible for the carcinogenicity of 2NA. Groups of 5 male and female CD rats were dosed with P2NA (2-550 mg/kg b.w.) and 2NA (0.075-75 mg/kg b.w.); 2NA-haemoglobin adducts and urinary 2NA excretion were determined applying GC-MS/MS. 2NA haemoglobin adducts originated dose-dependently after 2NA and P2NA dosing. To induce identical adduct concentrations, an approximately 100-200-fold higher dose of P2NA was necessary compared to 2NA. Since haemoglobin adducts are formed by the same pathway (N-hydroxylation) as the ultimate carcinogens from 2NA, the comparison of adduct concentrations after 2NA and P2NA dosage permits a quantitative estimate of the carcinogenicity of P2NA. The results show that 2NA derived from dephenylation of P2NA enters the carcinogenic downstream pathway of 2NA in rats. Hence, the bladder cancer risk after human exposures to P2NA must be re-evaluated.", "anno": [[108, 109, true], [263, 264, true], [393, 394, true], [637, 638, true], [857, 858, true], [1049, 1050, true], [1128, 1129, true], [1252, 1253, true], [1495, 1496, true], [1615, 1616, true], [1698, 1699, true]]}, {"id": 23434636, "text": "Cancer is considered as one of the most serious health problems. Despite the presence of many effective chemotherapeutic agents, their severe side effects together with the appearance of mutant tumors limit the use of these drugs and increase the need for new anticancer agents. Eg5 represents an attractive target for medicinal chemists since Eg5 is overexpressed in many proliferative tissues while almost no Eg5 is detected in nonproliferative tissues. Many Eg5 inhibitors displayed potent anticancer activity against some of the mutant tumors with limited side effects. The present review provides an overview about the progress in the discovery of Eg5 inhibitors especially from 2009 to 2012 as well as the clinical trials conducted on some of these inhibitors.", "anno": [[63, 64, true], [277, 278, true], [454, 455, true], [572, 573, true], [765, 766, true]]}, {"id": 23247176, "text": "Supramolecular gels are topical soft materials involving the reversible formation of fibrous aggregates using non-covalent interactions. There is significant interest in controlling the properties of such materials by the formation of multicomponent systems, which exhibit non-additive properties emerging from interaction of the components. The use of hydrogen bonding to assemble supramolecular gels in organic solvents is well established. In contrast, the use of halogen bonding to trigger supramolecular gel formation in a two-component gel ('co-gel') is essentially unexplored, and forms the basis for this study. Here, we show that halogen bonding between a pyridyl substituent in a bis(pyridyl urea) and 1,4-diiodotetrafluorobenzene brings about gelation, even in polar media such as aqueous methanol and aqueous dimethylsulfoxide. This demonstrates that halogen bonding is sufficiently strong to interfere with competing gel-inhibitory interactions and create a 'tipping point' in gel assembly. Using this concept, we have prepared a halogen bond donor bis(urea) gelator that forms co-gels with halogen bond acceptors.", "anno": [[135, 136, true], [340, 341, true], [441, 442, true], [618, 619, true], [838, 839, true], [1002, 1003, true], [1126, 1127, true]]}, {"id": 23443810, "text": "MicroRNAs (miRs) play important roles in initiation and progression of many pathologic processes. However, the roles of miRs in diabetic nephropathy remain unclear. This study was to determine whether miR-21 was involved in diabetic nephropathy and to explore the relationship between miR-21 and MMP9/TIMP1 expression in diabetic nephropathy. In situ hybridization studies showed that miR-21 was primarily localized and distributed in cortical glomerular and renal tubular cells in diabetic kk-ay kidney. Real-time quantitative RT-PCR demonstrated that the expression of miR-21 was significantly increased in kk-ay mice, compared with control C57BL mice. Interestingly, miR-21 expression positively correlated with urine albumin creatine ratio (ACR), TIMP1, collagen IV (ColIV), and fibronectin (FN); while negatively correlated with creatine clearance ratio (Ccr) and MMP-9 protein. Importantly, antagomir-21 not only ameliorated Ccr and ACR but also decreased TIMP1, ColIV, and FN proteins. In conclusion, our data demonstrate that miR-21 contributes to renal fibrosis by mediating MMP9/TIMP1 and that inhibition of miR-21 may be a novel target for diabetic nephropathy.", "anno": [[96, 97, true], [163, 164, true], [341, 342, true], [503, 504, true], [653, 654, true], [882, 883, true], [991, 992, true], [1171, 1172, true]]}, {"id": 23411295, "text": "Under the serious circumstances of Camellia oleifera adulteration, the accurate examination for quality trait of C. oleifera oil is extremely urgent. For rapid determination of FA composition in C. oleifera oil, the feasibility of NITS was first studied. The quantitative models for FA were built based on PLS regression. NITS spectra is able to accurately predict for oleic, linoleic, and palmitic acids (R(cv)>0.844, R(2)>0.886). R(cv) are 0.91987, 0.95755, and 0.84447, and R(2) are 0.9424, 0.9682, 0.8862 for NITS models of oleic, linoleic, and palmitic acids, respectively. But models for stearic and unsaturated acids are less accurate, with values of R(cv) from 0.67440 to 0.69114, and R(2) from 0.6834 to 0.7587. These results indicate that NITS will have potential to be used in predicting FA composition of C. oleifera oil.", "anno": [[148, 149, true], [253, 254, true], [320, 321, true], [430, 431, true], [577, 578, true], [719, 720, true], [832, 833, true]]}, {"id": 22976785, "text": "The pregnane X receptor (PXR) is a key xenobiotic receptor that regulates the expression of numerous drug-metabolizing enzymes. Some posttranslational mechanisms modulate its transcriptional activity. Although several kinases have been shown to directly phosphorylate this receptor, little is known about phosphorylation sites of PXR. In the present work, we examined T248, Y249 and T422 putative phosphorylation sites determined based on in silico consensus kinase site prediction analysis. T248 and T422 residues are critical for the interaction of the PXR ligand-binding domain and the activation function-2 (AF2) domain. Site-directed mutagenesis analysis was performed to generate phospho-deficient and phospho-mimetic mutants. We examined transactivation activity of the PXR mutants in gene reporter assays, formation of PXRmutant/RXRα heterodimer, binding of PXR mutants to the CYP3A4 gene response element DR3 and CYP3A4 expression in HepG2 cells after expression of the mutants. We found that T248D mutant activated CYP3A4 transactivation constitutively regardless of the presence or absence of a ligand. Contrary, T248V mutant exhibited low basal and ligand-inducible transactivation capacity as compared to wild-type PXR. Dose-response analysis revealed reduced ligand-dependent transactivation potency of PXR Y249D mutant. Transactivation of the CYP3A4 promoter was abolished with T422A/D mutants. All PXR mutants formed heterodimer with RXRα at a similar level to that observed with wild-type PXR. The ability to bind to DNA in vitro was substantially decreased in case of T248D, T422D and T248V mutants. Our data thus indicate that phosphorylation of T248, Y249 and T422 residues may be critical for the both basal and ligand-activated function of PXR.", "anno": [[126, 127, true], [199, 200, true], [333, 334, true], [490, 491, true], [623, 624, true], [731, 732, true], [986, 987, true], [1112, 1113, true], [1231, 1232, true], [1333, 1334, true], [1408, 1409, true], [1509, 1510, true], [1616, 1617, true], [1765, 1766, true]]}, {"id": 23567044, "text": "Drugs need to overcome several biological barriers such as the endothelium and cellular membranes in order to reach their target. Promising new therapeutics, many of which are charged and macromolecular, are not able to passively extravasate, let alone cross cell membranes, and stay mainly in the blood pool upon intravenous injection until clearance. Using focused ultrasound (fUS) in combination with circulating microbubbles (MBs) leads to temporary localized tissue permeabilization allowing extravasation of (macro) molecules from the vascular system. Thus, fUS is a promising approach for localized drug delivery. However, little is known about the permeabilization kinetics in skeletal muscle. In this study, we used single photon emission computed tomography (SPECT) to characterize the kinetics of extravasation of (111)In-labeled bovine serum albumin (BSA), a model macromolecular drug, in muscle treated with fUS and MBs. The same fUS protocol was applied to 6 groups of mice with different times, ∆t, between fUS application and BSA injection (∆t=-10, 2.5, 10, 30, 60, 90min) followed by SPECT imaging. For ∆t≤30min we observed an exponential accumulation of activity in an area of the treated muscle which extended to a volume larger than the fUS pattern with highest accumulation for short waiting times ∆t. The extent of extravasation decreased exponentially with increasing ∆t, with a calculated half-life of ca. 21min, defining the time window of extravasation. The same treatment without MBs did not induce extravasation of BSA thus supporting MBs and drug co-injection strategies. These results provide essential information for the development of fUS based strategies for localized drug delivery.", "anno": [[128, 129, true], [351, 352, true], [556, 557, true], [619, 620, true], [700, 701, true], [932, 933, true], [1114, 1115, true], [1321, 1322, true], [1478, 1479, true], [1599, 1600, true], [1716, 1717, true]]}, {"id": 23200736, "text": "Pro-inflammatory and pro-apoptotic mediators have been involved in the pathogenesis of neurodegenerative diseases. Tigecycline (Tig), a glycylcycline antibiotic and an analog of Minocycline, is shown to exert anti-inflammatory effects that are distinct from its anti-microbial activity. Its neuroprotective mechanism is unknown. In this study, we investigated the direct protective mechanisms of tigecycline against lipopolysaccharide (LPS)-induced Rat pheochromocytoma (PC12) cells. The results showed that tigecycline significantly attenuated the expression and the release of nuclear factor-kappa beta (NF-κB), tumor necrosis factor-alpha (TNF-α) and interleukin-1beta (IL-1β), as well as nitric oxide (NO) levels in LPS-induced PC12 cells. In addition, tigecycline dose-dependently decreased cytochrome c release and caspase-3 activity. This later finding corroborated the results of decreased pro-apoptotic Bad, and increased anti-apoptotic Bcl-2 protein expression thus, confirming a neuroprotective effect of the drug in differentiated PC12 cells induced with LPS. The findings of our study suggest new targets for tigecycline and support the potential for tigecycline to be investigated as a therapeutic agent for neurodegenerative disorders.", "anno": [[113, 114, true], [285, 286, true], [327, 328, true], [482, 483, true], [742, 743, true], [839, 840, true], [1070, 1071, true], [1249, 1250, true]]}, {"id": 23347049, "text": "UV1C is an in vitro selected catalytic DNA that shows efficient photolyase activity, using light of <310 nm wavelength to photo-reactivate CPD thymine dimers within a substrate DNA. We show here that a minimal mutational strategy of substituting a guanine analogue, 6MI, for single guanine residues within UV1C extends the DNAzyme's activity into the violet region of the spectrum. These 6MI point mutant DNAzymes fall into three distinct functional classes, which photo-reactivate the thymine dimer along different pathways. Cumulatively, they reveal the modus operandi of the original UV1C DNAzyme to be a surprisingly versatile one. The interchangeable properties of no less than six of the G→6MI point mutants highlight UV1C's built-in functional flexibility, which may serve as a starting point for the creation of efficient, visible light-harnessing, photolyase DNAzymes for either the prophylaxis or therapy of UV damage to human skin.", "anno": [[180, 181, true], [380, 381, true], [524, 525, true], [634, 635, true], [941, 942, true]]}, {"id": 23402278, "text": "The development of multidrug resistant (MDR) and extensively drug resistant (XDR) forms of tuberculosis (TB) has stimulated research efforts globally to expand the new drug pipeline. Nitroaromatic compounds, including 1,3-benzothiazin-4-ones (BTZs) and related agents, are a promising new class for the treatment of TB. Research has shown that the nitroso intermediates of BTZs that are generated in vivo cause suicide inhibition of decaprenylphosphoryl-β-D-ribose 2' oxidase (DprE1), which is responsible for cell wall arabinogalactan biosynthesis. We have designed and synthesized novel anti-TB agents inspired from BTZs and other nitroaromatic compounds. Computational studies indicated that the unsubstituted aromatic carbons of BTZ043 and related nitroaromatic compounds are the most electron-deficient and might be prone to nucleophilic attack. Our chemical studies on BTZ043 and the additional nitroaromatic compounds synthesized by us and others confirmed the postulated reactivity. The results indicate that nucleophiles such as thiolates, cyanide, and hydride induce nonenzymatic reduction of the nitro groups present in these compounds to the corresponding nitroso intermediates by addition at the unsubstituted electron-deficient aromatic carbon present in these compounds. Furthermore, we demonstrate here that these compounds are good candidates for the classical von Richter reaction. These chemical studies offer an alternate hypothesis for the mechanism of action of nitroaromatic anti-TB agents, in that the cysteine thiol(ate) or a hydride source at the active site of DprE1 may trigger the reduction of the nitro groups in a manner similar to the von Richter reaction to the nitroso intermediates, to initiate the inhibition of DprE1.", "anno": [[181, 182, true], [318, 319, true], [548, 549, true], [656, 657, true], [849, 850, true], [989, 990, true], [1284, 1285, true], [1398, 1399, true], [1753, 1754, true]]}, {"id": 23201002, "text": "Non-viral gene therapy represents a promising approach for the treatment of retinal diseases. However, the lack of an efficient carrier hampers the implementation of this therapy. In this study, we evaluated low molecular weight ultrapure oligochitosans for the delivery of the pCMS-EGFP plasmid into the rat retina cells after subretinal and intravitreal administrations. Polyplexes were technologically characterized. Resulting polyplexes based on ultrapure oligochitosans were slightly spherical, protected the plasmid against enzymatic digestion, and their charge and size values ranged from 8 to 14 millivolts and from 150 to 69 nm respectively depending on the N/P ratio. In HEK-293 cultured cells, transfection efficiency significantly increased from 12% to 30% when pH decreased from 7.4 to 7.1 (data normalized to Lipofectamine™ 2000). However, no significant transfection was detected in ARPE-19 cultured cells. Subretinal administrations transfected mainly the pigmented cells of the retinal pigment epithelium and the light sensitive photoreceptor cells, whereas intravitreal injections transfected cells in the ganglion cell layer, blood vessels in the inner layers of the retina and photoreceptors. These results support the potential use of oligochitosans for delivering genetic material into retinal cells in vivo.", "anno": [[92, 93, true], [178, 179, true], [371, 372, true], [418, 419, true], [676, 677, true], [843, 844, true], [920, 921, true], [1211, 1212, true], [1329, 1330, true]]}, {"id": 23562611, "text": "A simple, sensitive, efficient, and novel method analyzing the number of spherulitic nuclei was proposed to estimate the solubility of a model drug acetaminophen (APAP) in poly(ethylene oxide) (PEO). At high crystallization temperature (323K), 10% APAP-PEO had the same low number of spherulitic nuclei as pure PEO, indicating that APAP and PEO were fully miscible. At low crystallization temperature (303K), the number of nuclei for 10% APAP-PEO was significantly higher, suggesting that APAP was oversaturated and therefore recrystallized and acted as a nucleating agent. Based on the results obtained, the solubility of APAP in PEO is possibly between the concentration of 0.1% and 1% at 303K. The spherulitic growth rate G of PEO was found to decrease with increasing APAP concentration, suggesting that APAP is most likely functioning as a chemical defect and is either rejected from or included in the PEO crystals during chain folding. APAP could possibly locate in the inter-spherulitic, inter-fibrillar, inter-lamellar, or intra-lamellar regions of PEO. At 323K, the morphology of 10% APAP-PEO is more dendritic than spherulitic with large unfilled space in between dendrites and spherulites, which is a sign of one or the combination of the four modes of segregation. An extensive spherulitic nucleation and growth kinetics study using the classical theoretical relationships, for example, the Hoffman-Lauritzen (HL) and Avrami theories, was conducted. Both microscopic and differential scanning calorimetric (DSC) analysis yielded similar values for the nucleation constant Kg as well as the fold surface free energy σe and work of chain folding q. The values of σe and q increased with APAP concentration, indicating that the chain folding of PEO was hindered by APAP.", "anno": [[198, 199, true], [364, 365, true], [572, 573, true], [695, 696, true], [941, 942, true], [1061, 1062, true], [1276, 1277, true], [1461, 1462, true], [1658, 1659, true], [1779, 1780, true]]}, {"id": 23503460, "text": "The relevance of potentially reversible post-translational modifications required for controlling cellular processes in cancer is one of the most thriving arenas of cellular and molecular biology. Any alteration in the balanced equilibrium between kinases and phosphatases may result in development and progression of various diseases, including different types of cancer, though phosphatases are relatively under-studied. Loss of phosphatases such as PTEN (phosphatase and tensin homologue deleted on chromosome 10), a known tumour suppressor, across tumour types lends credence to the development of phosphatidylinositol 3--kinase inhibitors alongside the use of phosphatase expression as a biomarker, though phase 3 trial data are lacking. In this review, we give an updated report on phosphatase dysregulation linked to organ-specific malignancies.Oncogene advance online publication, 18 March 2013; doi:10.1038/onc.2013.80.", "anno": [[195, 196, true], [421, 422, true], [741, 742, true], [851, 852, true], [927, 928, true]]}, {"id": 23524312, "text": "In this study, we evaluated the phenolic profile, antioxidant and anti-cholinesterase potential of different extracts from wild plants and in vitro cultures of Lavandula viridis L'Hér. The HPLC-DAD analysis allowed the identification and quantification of 3-O-caffeoylquinic, 4-O-caffeoylquinic, 5-O-caffeoylquinic and rosmarinic acids, and luteolin and pinocembrin. Water/ethanol extract from in vitro cultures contained the highest amount of the identified phenolic compounds (51652.92mg/kg). To investigate the antioxidant activity we used Trolox equivalent antioxidant capacity, oxygen radical absorbance capacity, Fe(2+) chelation activity and the inhibition of Fe(2+)-induced lipid peroxidation in mouse brain homogenates (in vitro). Overall, all the extracts from both wild plants and in vitro cultures exhibited ability to scavenge free radicals, to chelate Fe(2+) and to protect against lipid peroxidation. In addition, the extracts from L. viridis were active in inhibiting both acetylcholinesterase and butyrylcholinesterase (Ellman's method). Our findings suggest that L. viridis in vitro cultures represent a promising alternative for the production of active metabolites with antioxidant and anti-cholinesterase activity.", "anno": [[183, 184, true], [365, 366, true], [493, 494, true], [738, 739, true], [914, 915, true], [1053, 1054, true], [1234, 1235, true]]}, {"id": 23381939, "text": "A double-layer nanostructure comprising amorphous Si nanograss on top of Si nanofrustums (NFs) with a total height of 680 nm exhibits ultralow reflection. Almost near-unity absorption and near-zero reflectance result in this layered nanostructure, over a broad range of wavelengths and a wide range of angles of incidence, due to the low packing density of a-Si and the smooth transition of the refractive index from the air to the Si substrate across both the nanograss and NF layers.", "anno": [[153, 154, true], [484, 485, true]]}, {"id": 23386483, "text": "Digging up skeletons: We report the identification and the functional characterization of two terpene cyclases (DtcycA and DtcycB) that were mined from the genome of Streptomyces sp. SANK 60404. DtcycA and DtcycB are novel bacterial diterpene cyclases for the synthesis of the cembrane skeleton.", "anno": [[193, 194, true], [294, 295, true]]}, {"id": 23157638, "text": "Meta-analyses are useful to summarize the exponential amount of inconsistent and conflicting neuroimaging data. However, they are usually separately conducted for each different neuroimaging modality, preventing the multimodal integration of different imaging findings in a given neuropsychiatric disorder. Here, we describe an innovative method to meta-analytically combine the results of different imaging modalities, such as structural and functional paradigms. The method accounts for the presence of noise in the estimation of the p-values, and can be easily applied to any meta-analytical software. We hope that with this advanced imaging tool, researchers will be able to provide more complete multimodal pictures of the brain regions affected in different neuropsychiatric disorders.", "anno": [[110, 111, true], [305, 306, true], [463, 464, true], [603, 604, true], [790, 791, true]]}, {"id": 23500387, "text": "The present study aimed to determine the protective effects and the underlying mechanisms of curcumin on ovalbumin (OVA)-induced allergic inflammation in a mouse model of allergic asthma. Asthma mice model was established by ovalbumin. A total of 60 mice were randomly assigned to six experimental groups: control, model, dexamethasone (2mg/kg), and curcumin (50mg/kg, 100mg/kg, 200mg/kg). Airway resistance (Raw) was measured by the forced oscillation technique, differential cell count in BAL fluid (BALF) was measured by Wright-Giemsa staining, histological assessment was measured by hematoxylin and eosin (HE) staining, BALF levels of Treg/Th17 cytokines were measured by enzyme-linked immunosorbent assay, Treg cells and Th17 cells were evaluated by flow cytometry (FCM). Our study demonstrated that curcumin inhibited OVA-induced increases in eosinophil count; interleukin (IL)-17A level were recovered in bronchoalveolar lavage fluid increased IL-10 level in bronchoalveolar lavage fluid. Histological studies demonstrated that curcumin substantially inhibited OVA-induced eosinophilia in lung tissue. Flow cytometry (FCM) studies demonstrated that curcumin remarkably inhibited Th17 cells and significantly increased Treg cells. The results in vivo show ovalbumin-induced significantly broke Treg/Th17 balance; curcumin treatments markedly attenuated the inflammatory in asthma model by regulating Treg/Th17 balance. Our findings support the possible use of curcumin as a therapeutic drug for patients with allergic asthma.", "anno": [[186, 187, true], [234, 235, true], [388, 389, true], [776, 777, true], [995, 996, true], [1108, 1109, true], [1236, 1237, true], [1424, 1425, true], [1531, 1532, true]]}, {"id": 23044709, "text": "H1 calponin (CNN1) is known as a smooth muscle-specific, actin-binding protein which regulates smooth muscle contractive activity. Although previous studies have shown that CNN1 has effect on bone, the mechanism is not well defined. To investigate the role of CNN1 in maintaining bone homeostasis, we generated transgenic mice overexpressing Cnn1 under the control of the osteoblast-specific 3.6-kb Col1a1 promoter. Col1a1-Cnn1 transgenic mice showed delayed bone formation at embryonic stage and decreased bone mass at adult stage. Morphology analyses showed reduced trabecular number, thickness and defects in bone formation. The proliferation and migration of osteoblasts were decreased in Col1a1-Cnn1 mice due to alterations in cytoskeleton. The early osteoblast differentiation of Col1a1-Cnn1 mice was increased, but the late stage differentiation and mineralization of osteoblasts derived from Col1a1-Cnn1 mice were significantly decreased. In addition to impaired bone formation, the decreased bone mass was also associated with enhanced osteoclastogenesis. Tartrate-resistant acid phosphatase (TRAP) staining revealed increased osteoclast numbers in tibias of 2-month-old Col1a1-Cnn1 mice, and increased numbers of osteoclasts co-cultured with Col1a1-Cnn1 osteoblasts. The ratio of RANKL to OPG was significantly increased in Col1a1-Cnn1 osteoblasts. These findings reveal a novel function of CNN1 in maintaining bone homeostasis by coupling bone formation to bone resorption.", "anno": [[129, 130, true], [231, 232, true], [414, 415, true], [531, 532, true], [626, 627, true], [744, 745, true], [945, 946, true], [1063, 1064, true], [1275, 1276, true], [1357, 1358, true], [1483, 1484, true]]}, {"id": 23161751, "text": "Among the different factors hypothesized to be responsible for the virtual disappearance of Egeria densa, once a dominant aquatic macrophyte in a southern Chile wetland ecosystem, are the negative effects of certain chemical compounds (mainly chlorate) and harsh environmental conditions (desiccation caused by prolonged atmospheric exposure). The authors performed an integrated experiment in which E. densa plants were first exposed for four weeks inside a mesocosm system to levels of chlorate that existed in the wetland at the time of the plant's demise and then exposed to desiccation conditions that also resembled those that the system had experienced. Hence, the authors tested the hypothesis that E. densa plants exposed to sublethal levels of chlorate are more susceptible to the deleterious effect of desiccation compared with plants that had not been exposed to chlorate. This hypothesis was tested by means of quantifying physiologically related parameters in plants right after the four weeks under water and then after the desiccation period of 6 h. Their results rejected this hypothesis, because all plants, regardless of their history, are equally affected by desiccation.", "anno": [[342, 343, true], [659, 660, true], [883, 884, true], [1064, 1065, true], [1190, 1191, true]]}, {"id": 23594999, "text": "The seemingly disparate areas of oxygen toxicity, radiation exposure, and aging are now recognized to share a common feature-the aberrant production and/or removal of biologically derived free radicals and other reactive oxygen and nitrogen species (ROS/RNS). Advances in our understanding of the effects of free radicals in biology and medicine have been, and continue to be, actively translated into clinically tractable diagnostic and therapeutic applications. This issue is dedicated to recent advances, both basic discoveries and clinical applications, in the field of free radicals in biology and medicine. As more is understood about the proximal biological targets of aberrantly produced or removed reactive species, their sensors, and effectors of compensatory response, a great deal more will be learned about the commonalities in mechanisms underlying seemingly disparate disease states. Together with this deeper understanding, opportunities will arise to devise rational therapeutic interventions to decrease the incidence and severity of these diseases and positively impact the human healthspan.", "anno": [[258, 259, true], [462, 463, true], [611, 612, true], [897, 898, true], [1109, 1110, true]]}, {"id": 23402300, "text": "Li-O(2) battery is regarded as one of the most promising energy storage systems for future applications. However, its energy efficiency is greatly undermined by the large overpotentials of the discharge (formation of Li(2)O(2)) and charge (oxidation of Li(2)O(2)) reactions. The parasitic reactions of electrolyte and carbon electrode induced by the high charging potential cause the decay of capacity and limit the battery life. Here, a K-O(2) battery is report that uses K(+) ions to capture O(2)(-) to form the thermodynamically stable KO(2) product. This allows for the battery to operate through the one-electron redox process of O(2)/O(2)(-). Our studies confirm the formation and removal of KO(2) in the battery cycle test. Furthermore, without the use of catalysts, the battery shows a low discharge/charge potential gap of less than 50 mV at a modest current density, which is the lowest one that has ever been reported in metal-oxygen batteries.", "anno": [[103, 104, true], [273, 274, true], [428, 429, true], [552, 553, true], [647, 648, true], [729, 730, true], [954, 955, true]]}, {"id": 22931535, "text": "The adhesion of cells to vertically aligned TiO2 nanotubes is reviewed. The attraction between a negatively charged nanotube surface and a negatively charged osteoblast is facilitated by charged protein-mediators like proteins with a quadrupolar internal charge distribution, fibronectin and vitronectin. It is shown that adhesion and spreading of osteoblasts on vertically aligned TiO2 nanotube surfaces depend on the diameter of the nanotubes. Apparently, a small diameter nanotube surface has on average more sharp convex edges per unit area than a large one, leading to stronger binding affinity on its surface.", "anno": [[70, 71, true], [303, 304, true], [444, 445, true], [614, 615, true]]}, {"id": 23137955, "text": "A series of studies have recently demonstrated that the oxidative stress, nuclear factor-kappa B (NF-κB) activation and the subsequent coordinated inflammatory responses played an important role in the pathogenesis of urate nephropathy (UN). Polydatin has been suggested to have the properties of anti-oxidative, anti-inflammatory and nephroprotective effects. However, the possible protective and beneficial effects of polydatin on UN are not fully elucidated. Therefore, we investigated the potential beneficial effects and possible mechanisms of polydatin on UN. In this study, polydatin showed inhibitory activities on xanthine oxidase to repress the level of serum uric acid in vivo and in vitro. Further investigations revealed that polydatin displayed little toxic effects and significantly ameliorated the renal function in fructose-induced UN mice. The nephroprotective activities of polydatin was not only due to the effects on remarkably attenuating the oxidative stress induced by uric acid, but also on markedly suppressing the oxidative stress-related inflammatory cascade, including decreasing the expressions of NF-κB p65, COX-2 and iNOS proteins and inhibiting the productions of TNF-α, PGE(2) and IL-1β. These findings elucidated that polydatin exhibited prominent nephroprotective activities and low toxic effects.", "anno": [[240, 241, true], [359, 360, true], [460, 461, true], [564, 565, true], [700, 701, true], [856, 857, true], [1220, 1221, true], [1332, 1333, true]]}, {"id": 23601082, "text": "Three adhesion complexes span the sarcolemma and facilitate critical connections between the extracellular matrix and the actin cytoskeleton: the dystrophin- and utrophin-glycoprotein complexes and α7β1 integrin. Loss of individual protein components results in a loss of the entire protein complex and muscular dystrophy. Muscular dystrophy is a progressive, lethal wasting disease characterized by repetitive cycles of myofiber degeneration and regeneration. Protein replacement therapy offers a promising approach for the treatment of muscular dystrophy. Recently, we demonstrated that sarcospan facilitates protein-protein interactions amongst the adhesion complexes and is an important therapeutic target. Here, we review current protein replacement strategies, discuss the potential benefits of sarcospan expression, and identify important experiments that must be addressed for sarcospan to move to the clinic. This article is protected by copyright. All rights reserved.", "anno": [[211, 212, true], [321, 322, true], [459, 460, true], [556, 557, true], [709, 710, true], [916, 917, true], [956, 957, true], [977, 978, true]]}, {"id": 23473805, "text": "Multidrug resistance (MDR) is a major obstacle to effective cancer therapy. The membrane transporter MDR-1 (P-gp, ABCB1), a member of the ATP-binding cassette (ABC) transporter family, effluxes anti-cancer drugs from cancer cells. Increased activity of MDR-1 is known to be the main mechanism for multidrug resistance. MDR-1 is known to be localized in the cholesterol- and sphingolipid-enriched plasma membrane microdomains, known as lipid rafts. Disruption of lipid rafts by cholesterol depletion alters lipid raft functions, indicating that cholesterol is critical for raft function. Because ginsenosides are structurally similar to cholesterol, in this study, we investigated the effect of Rp1, a novel ginsenoside derivative, on drug resistance using drug-sensitive OVCAR-8 and drug-resistant NCI/ADR-RES and DXR cells. Rp1 treatment resulted in an accumulation of doxorubicin or rhodamine 123 by decreasing MDR-1 activity in doxorubicin-resistant cells. Rp1 synergistically induced cell death with actinomycin D in DXR cells. Rp1 appeared to redistribute lipid rafts and MDR-1 protein. Moreover, Rp1 reversed resistance to actinomycin D by decreasing MDR-1 protein levels and Src phosphorylation with modulation of lipid rafts. Addition of cholesterol attenuated Rp1-induced raft aggregation and MDR-1 redistribution. Rp1 and actinomycin D reduced Src activity, and overexpression of active Src decreased the synergistic effect of Rp1 with actinomycin D. Rp1-induced drug sensitization was also observed with several anti-cancer drugs, including doxorubicin. These data suggest that lipid raft-modulating agents can be used to inhibit MDR-1 activity and thus overcome drug resistance.", "anno": [[74, 75, true], [229, 230, true], [317, 318, true], [446, 447, true], [585, 586, true], [823, 824, true], [958, 959, true], [1030, 1031, true], [1090, 1091, true], [1232, 1233, true], [1322, 1323, true], [1459, 1460, true], [1563, 1564, true], [1689, 1690, true]]}, {"id": 23355494, "text": "Among the university students especially in adolescence period, smoking habits and unhealthy lifestyles are major problems in social life. In this study, it is intended to reveal smoking habits and lifestyles of the students from Suleyman Demirel University and to determine the effects of smoking and lifestyles on pulmonary functions. Materials and methods: Participants were 94 university students who were getting formal education in the Suleyman Demirel University central campus. Data were analysed by analysis of variance and chi-square tests. For all analysis, p value of <0.05 was considered significant. Results: Students' mean age was 19.9 ± 0.9 years, and of all the students 74 (78.7%) were undergraduate students; remaining 20 (21.3%) were graduate students. Of all the students, 27 (28.7%), which comprised the largest group of the students, were living in state dormitory. Body mass index (BMI) was examined for the study group; according to BMI, body weight was generally within normal limits but 17.39% of girls' were found to be underweight. Conclusions: Respiratory parameters can be affected by many factors. Smoking habit of university students can be prevented, and it is an important point that they have a healthy lifestyle both for their own health and for future generations.", "anno": [[137, 138, true], [335, 336, true], [358, 359, true], [484, 485, true], [549, 550, true], [612, 613, true], [621, 622, true], [771, 772, true], [887, 888, true], [1059, 1060, true], [1072, 1073, true], [1128, 1129, true], [1301, 1302, true]]}, {"id": 23454653, "text": "In chemico methods, based on the assessment of a hapten's reactivity toward peptides, have been proposed as alternative methods for the assessment of the skin sensitizing potential of chemicals. However, even with these approaches showing promise, a major drawback is the activation of prohaptens, i.e. molecules needing a metabolic activation to become reactive and therefore sensitizing. Recently, it has been proposed to couple an enzymatic activation step based on horseradish peroxidase (HRP)/hydrogen peroxide to such peptide reactivity assays. To evaluate this approach, the behavior of 2-methoxy-4-methylphenol (2M4MP), reported as a moderate sensitizer according to the Local Lymph Node Assay (LLNA), has been investigated in this assay. To follow the reaction with the peptides and characterize more easily intermediates and adducts, the molecule was first (13)C isotopically substituted at the most probable reactive position. When 2M4MP was incubated with HRP/H2O2 in a mixture PBS (pH 7.4, 0.1M)/acetonitrile 2:1, two main products were formed deriving from the formation of a quinone methide 2M4MQ subsequently trapped by either H2O2 or H2O to form a benzylic hydroperoxide or alcohol, respectively. When nucleophiles such as GSH or a peptide containing a cysteine residue (Pep-Cys) were present in the reaction medium, the quinone methide 2M4MQ was trapped by the more nucleophilic thiol function to form thio-adducts. No modifications of 2M4MP were observed when the same reactions were carried out without HRP confirming that the activation of the molecule was enzyme related. Amino nucleophiles were shown to be far less reactive towards the quinone methide 2M4MQ with only tiny formation of adducts with lysine or arginine side chains. In addition we demonstrated that the same enzymatic activation could also take place in a microemulsion based on sodium dodecyl sulfate/tert-butanol/chloroform/buffer.", "anno": [[193, 194, true], [388, 389, true], [549, 550, true], [745, 746, true], [936, 937, true], [1212, 1213, true], [1432, 1433, true], [1592, 1593, true], [1753, 1754, true], [1921, 1922, true]]}, {"id": 23231502, "text": "Oxidation of membrane phospholipids is associated with inflammation, neurodegenerative disease, and cancer. Oxyradical damage to phospholipids results in the production of reactive aldehydes that adduct proteins and modulate their function. 4-Hydroxynonenal (HNE), a common product of oxidative damage to lipids, adducts proteins at exposed Cys, His, or Lys residues. Here, we demonstrate that peptidyl-prolyl cis/trans-isomerase A1 (Pin1), an enzyme that catalyzes the conversion of the peptide bond of pSer/pThr-Pro moieties in signaling proteins from cis to trans, is highly susceptible to HNE modification. Incubation of purified Pin1 with HNE followed by MALDI-TOF/TOF mass spectrometry resulted in detection of Michael adducts at the active site residues His-157 and Cys-113. Time and concentration dependencies indicate that Cys-113 is the primary site of HNE modification. Pin1 was adducted in MDA-MB-231 breast cancer cells treated with 8-alkynyl-HNE as judged by click chemistry conjugation with biotin followed by streptavidin-based pulldown and Western blotting with anti-Pin1 antibody. Furthermore, orbitrap MS data support the adduction of Cys-113 in the Pin1 active site upon HNE treatment of MDA-MB-231 cells. siRNA knockdown of Pin1 in MDA-MB-231 cells partially protected the cells from HNE-induced toxicity. Recent studies indicate that Pin1 is an important molecular target for the chemopreventive effects of green tea polyphenols. The present study establishes that it is also a target for electrophilic modification by products of lipid peroxidation.", "anno": [[106, 107, true], [239, 240, true], [366, 367, true], [609, 610, true], [780, 781, true], [879, 880, true], [1097, 1098, true], [1224, 1225, true], [1325, 1326, true], [1450, 1451, true], [1571, 1572, true]]}, {"id": 23402856, "text": "We aimed to investigate the combined effect of organochlorine pesticides heptachlor (HEP) and hexachlorobenzene (HCB) by using a medium-term rat liver bioassay. Male F344 rats were initially administered diethylnitrosamine (DEN, 200mg/kgi.p.); after a 2-week non-dosing period, they were given diets containing HEP (5 or 25ppm), HCB (70 or 350ppm), or their mixtures (5 and 70ppm or 25 and 350ppm) for 6weeks. All rats were subjected to partial hepatectomy at week 3 and killed at week 8. We observed additive or synergistic effects of HEP and HCB in groups treated with mixtures of these pesticides. Number and area of preneoplastic foci positive for glutathione S-transferase placental form (GST-P) were consistently higher in these groups than the sum of individual values in the groups treated with HEP or HCB alone. Consistent with these findings, HEP and HCB had additive or synergistic effects on cell proliferation induction within the preneoplastic foci and cytochrome P450 (CYP) 2B1 and 3A1 induction, which may lead to more efficient metabolic activation of HEP and HCB. On the basis of these findings, we conclude that HEP and HCB have additive and synergistic effects on the development of GST-P-positive foci and that higher risks are associated with a combination of residual organochlorine pesticides in foods than with individual residual organochlorine pesticides.", "anno": [[159, 160, true], [408, 409, true], [487, 488, true], [599, 600, true], [819, 820, true], [1080, 1081, true], [1381, 1382, true]]}, {"id": 23384347, "text": "The successive events of shedding and regulated intramembrane proteolysis are known to comprise a fundamental biological process of type I and II membrane proteins (e.g. amyloid precursor protein, Notch receptor and pro-tumor necrosis factor-α). Some of the resulting fragments were shown to be involved in important intra- and extracellular signalling events. Although shedding of the human transferrin receptor-1 (TfR1) has been known for > 30 years and soluble TfR1 is an accepted diagnostic marker, the fate of the remaining N-terminal fragment (NTF) remains unknown. In the present study, we demonstrate for the first time that TfR1-NTF is subject to regulated intramembrane proteolysis and, using MALDI-TOF-TOF-MS, we have identified the cleavage site as being located C-terminal from Gly-84. We showed that the resulting C-terminal peptide is extracellularly released after regulated intramembrane proteolysis and it was detected as a monomer with an internal disulfide bridge. We further identified signal peptide peptidase-like 2a and mainly signal peptide peptidase-like 2b as being responsible for the intramembrane proteolysis of TfR1-NTF.", "anno": [[244, 245, true], [359, 360, true], [570, 571, true], [797, 798, true], [983, 984, true], [1150, 1151, true]]}, {"id": 23597444, "text": "The cytotoxicity of wool polypeptide has been evaluated by both cell and animal models. Wool was dissolved in sodium hydroxide solution, the pH value of the solution was adjusted to 5.55 and the precipitate was harvested as wool polypeptide. The spray-dried polypeptide was collected as powders and characterized by SEM, FTIR and TG-DSC. The cell culturing results showed that wool polypeptide had no obvious negative effect on cell viability in vitro. Both acute oral toxicity and subacute 30-day oral toxicology studies showed that wool polypeptide had no influence on body weight, feed consumption, blood chemistry, and hematology at any dose levels. There were no treatment related findings on gross or detailed necroscopy, organ weights, organ/body weight ratios and histology. Our study indicated the absence of toxicity in wool polypeptide and supported its safe use as a food ingredient or drug carrier.", "anno": [[86, 87, true], [240, 241, true], [336, 337, true], [451, 452, true], [652, 653, true], [781, 782, true], [910, 911, true]]}, {"id": 23463253, "text": "We present a novel method for full-field scalar visualization and quantification of species concentration fields. We term this method species-altered fluorescence imaging (SAFI). The method employs electrically neutral fluorescent dyes whose quantum yields are selectively quenched or enhanced by species of interest. SAFI enables simultaneous imaging of material interfaces and provides non-invasive, scalar-field quantitation of two-dimensional species concentration fields. We describe criteria for choosing SAFI dyes and tabulate 35 promising SAFI dyes and their relevant properties. Next, we describe species concentration quantification with SAFI via Stern-Volmer quenching and discuss the sensitivity and resolution of our method. We demonstrate this method with two dyes, 6-methoxy-N-(3-sulfopropyl)quinolinium (SPQ) and 10-(3-sulfopropyl)acridinium betaine (SAB). We demonstrate our method in full-field visualization of several challenging electrokinetic flows: isotachophoresis (ITP) in both cationic and anionic modes, and in a convective electrokinetic instability (EKI) flow. Through these experiments we collectively quantify ion concentration shock velocities, simultaneously measure concentrations of five species, and quantify the development of an unsteady, chaotic, 2D flow.", "anno": [[112, 113, true], [177, 178, true], [316, 317, true], [475, 476, true], [586, 587, true], [736, 737, true], [871, 872, true], [1088, 1089, true], [1293, 1294, true]]}, {"id": 23066093, "text": "The orphan nuclear receptor estrogen-related receptor alpha (ERRα) directs the transcription of nuclear genes involved in energy homeostasis control and the regulation of mitochondrial mass and function. A crucial role for controlling ERRα-mediated target gene expression has been ascribed to the biarylpyrazole compound 1-(2,4-dichlorophenyl)-5-(4-iodophenyl)-4-methyl-N-1-piperidinyl-1H-pyrazole-3-carboxamide (AM251) through direct binding to and destabilization of ERRα protein. Here, we provide evidence that structurally related AM251 analogs also have negative impacts on ERRα protein levels in a cell-type-dependent manner while having no deleterious actions on ERRγ. We show that these off-target cellular effects of AM251 are mediated by proteasomal degradation of nuclear ERRα. Cell treatment with the nuclear export inhibitor leptomycin B did not prevent AM251-induced destabilization of ERRα protein, whereas proteasome inhibition with MG132 stabilized and maintained its DNA-binding function, indicative of ERRα being a target of nuclear proteasomal complexes. NativePAGE analysis revealed that ERRα formed a ∼220-kDa multiprotein nuclear complex that was devoid of ERRγ and the coregulator peroxisome proliferator-activated receptor γ coactivator-1. AM251 induced SUMO-2,3 incorporation in ERRα in conjunction with increased protein kinase C activity, whose activation by phorbol ester also promoted ERRα protein loss. Down-regulation of ERRα by AM251 or small interfering RNA led to increased mitochondria biogenesis while negatively impacting mitochondrial membrane potential. These results reveal a novel molecular mechanism by which AM251 and related compounds alter mitochondrial physiology through destabilization of ERRα.", "anno": [[202, 203, true], [481, 482, true], [674, 675, true], [787, 788, true], [1073, 1074, true], [1263, 1264, true], [1432, 1433, true], [1592, 1593, true], [1742, 1743, true]]}, {"id": 23529672, "text": "Several studies have investigated the diagnostic performance of (99m)Tc-MIBI scan in the evaluation of thyroid nodules suspicious for malignancy with conflicting results. The aim of our study is to meta-analyze published data on this topic. A comprehensive literature search of studies published through December 2012 regarding the diagnostic performance of (99m)Tc-MIBI scan in the evaluation of thyroid nodules suspicious for malignancy was carried out. Pooled sensitivity and specificity of (99m)Tc-MIBI scan on a per lesion-based analysis and the area under the ROC curve were calculated. Pathological reports of thyroid nodules were considered as reference standard. Twenty-one studies were included in the meta-analysis. Pooled sensitivity and specificity of (99m)Tc-MIBI scan in detecting malignant thyroid nodules were 85.1 % [95 % confidence interval (95 % CI): 81.1-88.5 %] and 45.7 % (95 % CI: 42.7-48.7 %), respectively, on a per lesion-based analysis, irrespective of eventual results of previous technetium pertechnetate ((99m)TcO4) or iodine-123 ((123)I) scan. The area under the ROC curve was 0.78. A sub-analysis restricted to data on hypofunctioning nodules on (99m)TcO4 or (123)I scans was performed: pooled sensitivity and specificity of (99m)Tc-MIBI scan in these nodules were 82.1 % (95 % CI: 77.2-86.3 %) and 62.8 % (95 % CI: 58.9-66.7 %), respectively, on a per lesion-based analysis. The area under the ROC curve was 0.81. (99m)Tc-MIBI scan is a sensitive diagnostic tool in predicting the malignancy of thyroid nodules. Therefore, this imaging method could be helpful in patients with thyroid nodules in which malignancy is suspected on the basis of conventional diagnostic techniques. Higher specificity can be reached when hypofunctioning thyroid nodules are considered.", "anno": [[169, 170, true], [239, 240, true], [454, 455, true], [591, 592, true], [670, 671, true], [725, 726, true], [1074, 1075, true], [1113, 1114, true], [1407, 1408, true], [1446, 1447, true], [1544, 1545, true], [1710, 1711, true], [1797, 1798, true]]}, {"id": 22940854, "text": "Over expression of T-lymphokine-activated killer cell-originated protein kinase (TOPK) has been associated with leukemia, myeloma tumors and various other cancers. The function and regulatory mechanism of TOPK in tumor cells remains unclear. Structural studies that could reveal the regulatory mechanism have been a challenge because of the unavailabity of TOPK's crystal structure. Hence, in this study, the 3D structure of TOPK protein has been constructed by using multiple templates. The quality and reliability of the generated model was checked and the molecular dynamics method was utilized to refine the model. APBS method was employed to know the electrostatic potential surface of the modeled protein and it was found that the optimum pH for protein stability is 3.4 which will further help in mechanistic hypothesis of TOPK protein. Active site of TOPK was identified from available literature and HTVS was employed to identify the lead molecules. The expected binding modes of protein-ligand complexes were reproduced in the MD simulation which indicates that the complex is relatively stable. The pharmacokinetic properties of the lead molecules are also under acceptable range. TOPK act as a substrate for CDK1 and the protein-protein docking and dynamics studies were carried out to analyze the effect of Thr9Ala mutation of TOPK in the two protein complex formation. It shows that the wild type complex is more stable when compared with the mutant type. Such structural information at atomic level not only exhibits the action modes of TOPK inhibitors but also furnishes a novel starting point for structure based drug design of TOPK inhibitors.", "anno": [[162, 163, true], [240, 241, true], [381, 382, true], [486, 487, true], [617, 618, true], [842, 843, true], [957, 958, true], [1104, 1105, true], [1190, 1191, true], [1381, 1382, true], [1468, 1469, true], [1660, 1661, true]]}, {"id": 23432429, "text": "A total of 68 chemicals including derivatives of naphthalene, phenanthrene, fluoranthene, pyrene, biphenyl, and flavone were examined for their abilities to interact with human P450s 2A13 and 2A6. Fifty-one of these 68 chemicals induced stronger Type I binding spectra (iron low- to high-spin state shift) with P450 2A13 than those seen with P450 2A6, i.e., the spectral binding intensities (ΔAmax/Ks ratio) determined with these chemicals were always higher for P450 2A13. In addition, benzo[c]phenanthrene, fluoranthene, 2,3-dihydroxy-2,3-dihydrofluoranthene, pyrene, 1-hydroxypyrene, 1-nitropyrene, 1-acetylpyrene, 2-acetylpyrene, 2,5,2',5'-tetrachlorobiphenyl, 7-hydroxyflavone, chrysin, and galangin were found to induce a Type I spectral change only with P450 2A13. Coumarin 7-hydroxylation, catalyzed by P450 2A13, was strongly inhibited by 2'-methoxy-5,7-dihydroxyflavone, 2-ethynylnaphthalene, 2'-methoxyflavone, 2-naphththalene propargyl ether, acenaphthene, acenaphthylene, naphthalene, 1-acetylpyrene, flavanone, chrysin, 3-ethynylphenanthrene, flavone, and 7-hydroxyflavone; these chemicals induced Type I spectral changes with low Ks values. On the basis of the intensities of the spectral changes and inhibition of P450 2A13, we classified the 68 chemicals into eight groups based on the order of affinities for these chemicals and inhibition of P450 2A13. The metabolism of chemicals by P450 2A13 during the assays explained why some of the chemicals that bound well were poor inhibitors of P450 2A13. Finally, we compared the 68 chemicals for their abilities to induce Type I spectral changes of P450 2A13 with the Reverse Type I binding spectra observed with P450 1B1: 45 chemicals interacted with both P450s 2A13 and 1B1, indicating that the two enzymes have some similarty of structural features regarding these chemicals. Molecular docking analyses suggest similarities at the active sites of these P450 enzymes. These results indicate that P450 2A13, as well as Family 1 P450 enzymes, is able to catalyze many detoxication and activation reactions with chemicals of environmental interest.", "anno": [[195, 196, true], [472, 473, true], [770, 771, true], [1154, 1155, true], [1370, 1371, true], [1516, 1517, true], [1841, 1842, true], [1932, 1933, true], [2110, 2111, true]]}, {"id": 23578654, "text": "The phenomenon of hyperpigmentation (melanosis) in shellfish has long been attributed to phenoloxidase enzymes. Over the last number of years, the oxygen carrier hemocyanin, has demonstrated several immune- and physiological functionalities, most notably, inducible phenoloxidase activity. In this study, hemocyanin purified from the hemolymph of Nephrops norvegicus displays diphenoloxidase activity in the presence of a number of elicitors and retains structural and functional integrity throughout the process of freeze-thawing (at -25°C). Conversely, cellular phenoloxidase activity (present in cell-lysates), demonstrates >98% reduction in activity after freeze-thawing. We present evidence that hemocyanin may act as a causative agent of hyperpigmentation in N. norvegicus. The inhibition of hemocyanin-derived phenoloxidase activity is discussed, and for the first time, the biophysical interactions of shellfish hemocyanin with known phenoloxidase inhibitors are presented.", "anno": [[110, 111, true], [288, 289, true], [541, 542, true], [674, 675, true], [778, 779, true], [980, 981, true]]}, {"id": 23044046, "text": "Although angiogenesis and osteogenesis are critically linked, the importance of angiogenesis for stress fracture healing is unknown. In this study, mechanical loading was used to create a non-displaced stress fracture in the adult rat forelimb. Fumagillin, an anti-angiogenic agent, was used as the water soluble analogue TNP-470 (25mg/kg) as well as incorporated into lipid-encapsulated α(v)β(3) integrin targeted nanoparticles (0.25mg/kg). In the first experiment, TNP-470 was administered daily for 5 days following mechanical loading, and changes in gene expression, vascularity, and woven bone formation were quantified. Although no changes in vascularity were detected 3 days after loading, treatment-related downregulation of angiogenic (Pecam1) and osteogenic (Bsp, Osx) genes was observed at this early time point. On day 7, microCT imaging of loaded limbs revealed diminished woven bone formation in treated limbs compared to vehicle treated limbs. In the second experiment, α(v)β(3) integrin targeted fumagillin nanoparticles were administered as before, albeit with a 100-fold lower dose, and changes in vascularity and woven bone formation were determined. There were no treatment-related changes in vessel count or volume 3 days after loading, although fewer angiogenic (CD105 positive) blood vessels were present in treated limbs compared to vehicle treated limbs. This result manifested on day 7 as a reduction in total vascularity, as measured by histology (vessel count) and microCT (vessel volume). Similar to the first experiment, treated limbs had diminished woven bone formation on day 7 compared to vehicle treated limbs. These results indicate that angiogenesis is required for stress fracture healing, and may have implications for inducing rapid repair of stress fractures.", "anno": [[131, 132, true], [243, 244, true], [440, 441, true], [624, 625, true], [822, 823, true], [957, 958, true], [1168, 1169, true], [1378, 1379, true], [1516, 1517, true], [1643, 1644, true], [1798, 1799, true]]}, {"id": 23617563, "text": "Abstract To evaluate changes in joints after physiotherapy in post-menopausal women, specifically to identify clinical responses to the measurements of flexibility, functional capacity and joint pain in early and late post-menopausal women at a multi-disciplinary health education programme. A total of 69 women participated in the Integral Program for the Attention to Climacteric Women at the Department of Gynecology - Federal University of Sao Paulo and were sorted into two groups of early (n = 32) and late (n = 37) post-menopause. The average age of menopause was 47.9 ± 5.6 years. The Blatt Kupperman Menopausal Index scores for the early (baseline = 12.8 ± 6.1) and late (baseline = 14.1 ± 7.7) post-menopausal groups after the programme were 8.4 ± 7.1 and 9.4 ± 8.1, respectively. Both groups presented improvements regarding functional capacity (p < 0.01) and complaints of pain (p < 0.001) after the intervention. The group of early post-menopausal women had better flexibility for hip flexion (p < 0.001), and the late post-menopausal group showed greater improvement in shoulder flexion (p < 0.001), extension (p < 0.001) and elbow flexion (p < 0.001). After multi-disciplinary approach, both early and late post-menopausal groups experienced decrease in intensity of climacteric symptoms, reduction in pain intensity and improvement in functional capacity, but the flexibility was different between both the groups.", "anno": [[7, 8, true], [290, 291, true], [536, 537, true], [587, 588, true], [789, 790, true], [924, 925, true], [1165, 1166, true], [1429, 1430, true]]}, {"id": 23211937, "text": "Nowadays the most widely used antidepressants are selective serotonin reuptake inhibitors (SSRI) or noradrenaline reuptake inhibitors (NRI), however, these take four to eight weeks to exert their effects and each drug is efficacious only in 60-70% of patients. In an attempt to improve the efficacy of antidepressants, new drugs that also modify dopamine levels are being developed. The aim of this study was to investigate the impact of l-DOPA administration on the effect elicited by antidepressants on serotonergic and noradrenergic neurotransmission. To this end, single-unit extracellular recordings of the noradrenergic nucleus, locus coeruleus (LC), and the serotonergic nucleus, dorsal raphe (DRN) combined with behavioural approaches were performed. l-DOPA did not modify the basal neuronal activity in either the LC or the DRN or induce any change in the modified forced swimming test. However, l-DOPA enhanced the neuronal response to reboxetine in the LC and increased its antidepressant-like effects but counteracted the effect of fluoxetine on neurons in the LC and decreased its antidepressant-like effect. The sensitivity of neurons in the DRN to reboxetine and fluoxetine was not altered by the administration of l-DOPA. Taken together, these results indicate that l-DOPA modifies the effect of SSRI and NRI antidepressants in opposing ways.", "anno": [[259, 260, true], [381, 382, true], [553, 554, true], [757, 758, true], [894, 895, true], [1120, 1121, true], [1236, 1237, true], [1357, 1358, true]]}, {"id": 23211523, "text": "The regulation of gonadotropin synthesis by GnRH plays an essential role in the neuroendocrine control of reproduction. The known signaling mechanisms involved in gonadotropin synthesis have been expanding. For example, involvement of β-catenin in LHβ induction by GnRH has been discovered. We examined the role of β-catenin in FSHβ gene expression in LβT2 gonadotrope cells. GnRH caused a sustained increase in nuclear β-catenin levels, which was significantly reduced by c-Jun N-terminal kinase (JNK) inhibition. Small interfering RNA-mediated knockdown of β-catenin mRNA demonstrated that induction of FSHβ mRNA by GnRH depended on β-catenin and that regulation of FSHβ by β-catenin occurred independently of the JNK-c-jun pathway. β-Catenin depletion had no impact on FSHβ mRNA stability. In LβT2 cells transfected with FSHβ promoter luciferase fusion constructs, GnRH responsiveness was conferred by the proximal promoter (-944/-1) and was markedly decreased by β-catenin knockdown. However, none of the T-cell factor/lymphoid enhancer factor binding sites in that region were required for promoter activation by GnRH. Chromatin immunoprecipitation further corroborated the absence of direct interaction between β-catenin and the 1.8-kb FSHβ promoter. To elucidate the mechanism for the β-catenin effect, we analyzed approximately 1 billion reads of next-generation RNA sequencing β-catenin knockdown assays and selected the nuclear cofactor breast cancer metastasis-suppressor 1-like (Brms1L) as one candidate for further study. Subsequent experiments confirmed that Brms1L mRNA expression was decreased by β-catenin knockdown as well as by JNK inhibition. Furthermore, knockdown of Brms1L significantly attenuated GnRH-induced FSHβ expression. Thus, our findings indicate that the expression of Brms1L depends on β-catenin activity and contributes to FSHβ induction by GnRH.", "anno": [[118, 119, true], [205, 206, true], [289, 290, true], [374, 375, true], [513, 514, true], [733, 734, true], [791, 792, true], [986, 987, true], [1122, 1123, true], [1255, 1256, true], [1533, 1534, true], [1661, 1662, true], [1749, 1750, true], [1880, 1881, true]]}, {"id": 23375227, "text": "C34-epi and C34-epi-C35-trifluoro analogues of solamin, a mono-THF annonaceous acetogenin, were synthesized. Their inhibitory activity, along with previously synthesized analogues (C35-fluoro, C35-difluoro, and C35-trifluorosolamins), against bovine mitochondrial NADH-ubiquinone oxidoreductase (complex I) was determined. The present study revealed that the methyl group on the γ-lactone moiety is critical to the potent inhibition of complex I by natural acetogenins.", "anno": [[107, 108, true], [321, 322, true], [468, 469, true]]}, {"id": 23252343, "text": "The series of nine 2-benzoylmethylenequinoline difluoroborates have been synthesized and characterized by multinuclear magnetic resonance, X-ray diffraction (XRD), and computational methods. The through-space spin-spin couplings between (19)F and (1)H/(13)C nuclei have been observed in solution. The NMR chemical shifts have been correlated to the Hammett substituent constants. The crystal structures of six compounds have been solved by XRD. For two derivatives the X-ray wave function refinement was performed to evaluate the character of bonds in the NBF(2)O moiety by topological and integrated bond descriptors.", "anno": [[189, 190, true], [295, 296, true], [378, 379, true], [443, 444, true], [617, 618, true]]}, {"id": 23480625, "text": "BACKGROUND: Traditionally, the use of ketamine for patients with traumatic brain injuries is contraindicated due to the concern of increasing intracranial pressure (ICP). These concerns, however, originated from early studies and case reports that were inadequately controlled and designed. Recently, the concern of using ketamine in these patients has been challenged by a number of published studies demonstrating that the use of ketamine was safe in these patients. AIMS: The purpose of this article was to review the current literature in regards to using ketamine in patients with traumatic brain injuries in different clinical settings associated with anesthesia, as well as review the potential mechanisms underlying the neuroprotective effects of ketamine. RESULTS: Studies examining the use of ketamine for induction, maintenance, and sedation in patients with TBI have had promising results. The use of ketamine in a controlled ventilation setting and in combination with other sedative agents has demonstrated no increase in ICP. CONCLUSIONS: The role of ketamine as a neuroprotective agent in humans remains inconclusive and adequately powered; randomized controlled trials performed in patients undergoing surgery for traumatic brain injury are necessary.", "anno": [[10, 11, true], [169, 170, true], [289, 290, true], [467, 468, true], [473, 474, true], [763, 764, true], [772, 773, true], [900, 901, true], [1039, 1040, true], [1052, 1053, true], [1267, 1268, true]]}, {"id": 23153455, "text": "Melanoma is the most serious type of skin cancer with a high potential for metastasis and very low survival rates. The discovery of constitutive activation of the BRAF kinase caused by activating BRAF(V600E) kinase mutation in most melanoma patients led to the discovery of the first potent BRAF(V600E) signaling inhibitor, vemurafenib. Vemurafenib was effective in treating advanced melanoma patients and was proposed for the treatment of other BRAF(V600E) mutant cancers as well. Unfortunately, the success of vemurafenib was hampered by the rapid development of acquired resistance in different types of BRAF(V600E) mutant cancer cells. It becomes important to identify and evaluate all of the potential mechanisms of cellular resistance to vemurafenib. In this study, we characterized the interactions of vemurafenib with three major ATP-binding cassette (ABC) transporters, ABCB1, ABCC1 and ABCG2. We found that vemurafenib stimulated the ATPase activity and potently inhibited drug efflux mediated by ABCB1 and ABCG2. Vemurafenib also restored drug sensitivity in ABCG2-overexpressing cells. Moreover, we revealed that in the presence of functional ABCG2, BRAF kinase inhibition by vemurafenib is reduced in BRAF(V600E) mutant A375 cells. Taken together, our findings indicate that ABCG2 confers resistance to vemurafenib in A375 cells, suggesting involvement of this transporter in acquired resistance to vemurafenib. Thus, combination chemotherapy targeting multiple pathways could be an effective therapeutic strategy to overcome acquired resistance to vemurafenib for cancers harboring the BRAF(V600E) mutation.", "anno": [[113, 114, true], [335, 336, true], [480, 481, true], [638, 639, true], [755, 756, true], [901, 902, true], [1022, 1023, true], [1096, 1097, true], [1243, 1244, true], [1423, 1424, true], [1620, 1621, true]]}, {"id": 23525524, "text": "RATIONALE: The nucleus accumbens (NAc) is a site critical for the actions of many drugs of abuse. Psychoactive compounds, such as N-methyl-D-aspartate receptor (NMDAR) antagonists, modify gamma (40-90) and high frequency oscillations (HFO, 130-180 Hz) in local field potentials (LFPs) recorded in the NAc. Lysergic acid diethylamide (LSD) and 2,5-dimethoxy-4-iodoamphetamine (DOI) are serotonergic hallucinogens and activation of 5HT2A receptors likely underlies their hallucinogenic effects. Whether these compounds can also modulate LFP oscillations in the NAc is unclear. OBJECTIVE: This study aims to examine the effect of serotonergic hallucinogens on gamma and HFO recorded in the NAc and to test whether 5HT2A receptors mediate the effects observed. METHODS: LFPs were recorded from the NAc of freely moving rats. Drugs were administered intraperitoneally. RESULTS: LSD (0.03-0.3 mg/kg) and DOI (0.5-2.0 mg/kg) increased the power and reduced the frequency of HFO. In contrast, the hallucinogens produced a robust reduction in the power of low (40-60 Hz), but not high gamma oscillations (70-90 Hz). MDL 11939 (1.0 mg/kg), a 5HT2A receptor antagonist, fully reversed the changes induced by DOI on HFO but only partially for the low gamma band. Equivalent increases in HFO power were observed after TCB-2 (5HT2A receptor agonist, 0.1-1.5 mg/kg), but not CP 809101 (5H2C receptor agonist, 0.1-3 mg/kg). Notably, hallucinogen-induced increases in HFO power were smaller than those produced by ketamine (25 mg/kg). CONCLUSIONS: Serotonergic hallucinogen-induced changes in HFO and gamma are mediated, at least in part, by stimulation of 5HT2A receptors. Comparison of the oscillatory changes produced by serotonergic hallucinogens and NMDAR antagonists are also discussed.", "anno": [[9, 10, true], [96, 97, true], [304, 305, true], [491, 492, true], [573, 574, true], [584, 585, true], [755, 756, true], [764, 765, true], [819, 820, true], [862, 863, true], [871, 872, true], [970, 971, true], [1105, 1106, true], [1249, 1250, true], [1406, 1407, true], [1516, 1517, true], [1529, 1530, true], [1655, 1656, true], [1774, 1775, true]]}, {"id": 22817767, "text": "The purpose of this study is to discuss the surgical treatment for ovarian torsion in children and adolescents with a focus on the procedures of adnexal conservation surgery and its frequency in the literature of the last 10 years. We retrospectively reviewed the medical charts of 127 operative ovarian lesions including 30 ovarian torsions (23.6%) treated in two pediatric centers over a 10-year period. Age at presentation, presenting symptoms, diagnostic studies, surgical procedure and pathological findings were analyzed. Mean age was 13.7 years. Conservative surgery has been performed in 46.7% of the cases and laparoscopic approach in 40%. Ovarian torsion occurred in 56.7% on ovaries with functional lesion, in 23.3% on normal adnexa and in 20% on ovaries with benign neoplasm. The article includes a literature review (2000-2010) and a statistical analysis which shows a slow increase in conservative surgery from 28 to 45%. Laparoscopic surgery accounts for 23.5%. Literature review shows 40.5% normal adnexa, 33.2% non-neoplastic lesions, 25.3% benign neoplasms and 1% malignant neoplasms. The surgical treatment of children and adolescents presenting adnexal torsion should be practiced as an emergency and it should be more conservative as possible in order to maximize the future reproductive potential.", "anno": [[230, 231, true], [404, 405, true], [526, 527, true], [551, 552, true], [647, 648, true], [786, 787, true], [934, 935, true], [975, 976, true], [1101, 1102, true], [1318, 1319, true]]}]}