{"head": 99, "frames": [{"id": 23505214, "text": "Heterointerface stabilization of a distinct nonpolar BiFeO3 phase occurs simultaneously with changes in octahedral tilts. The resulting phase arises via suppression of polarization by a structural order parameter and can thus be identified as anti-ferroelectric (Fe displacements - bottom panel). The phase is metastable and can be switched into a polar ferroelectric state (top panel) under an applied electric bias.", "anno": [[120, 121, true], [295, 296, true], [416, 417, true]]}, {"id": 22473703, "text": "African trypanosomiasis is still a major health problem in many sub-Saharan countries in Africa. We investigated the effects of three preparations of Panax ginseng, Panax notoginseng, isolated ginsenosides, and the polyacetylene panaxynol on Trypanosoma brucei brucei and the human cancer cell line HeLa. Hexane extracts and the pure panaxynol were toxic and at the same time highly selective against T. b. brucei, whereas methanol extracts and 12 isolated ginsenosides were significantly less toxic and showed only weak selectivity. Panaxynol was cytotoxic against T. b. brucei at the concentration of 0.01 µg/mL with a selectivity index of 858, superior even to established antitrypanosomal drugs. We suggest that the inhibition of trypanothione reductase, which is only found in trypanosomes, might explain the observed selectivity. The high selectivity together with a cytotoxic concentration in the range of the bioavailability makes panaxynol and other polyacetylenes in general very promising lead compounds for the treatment of African trypanosomiasis.", "anno": [[95, 96, true], [303, 304, true], [532, 533, true], [698, 699, true], [834, 835, true], [1059, 1060, true]]}, {"id": 23595637, "text": "We examined the effect of HemoHIM on the protective efficacy of hematopoietic stem cells and on the recovery of immune cells against sublethal doses of ionizing radiation. Two-month-old mice were exposed to γ-rays at a dose of 8, 6.5, or 5 Gy for a30-day survival study, endogenous spleen colony formation, or other experiments, respectively. HemoHIM was injected intraperitoneally before and after irradiation. Our results showed that HemoHIM significantly decreased the mortality of sublethally irradiated mice. The HemoHIM administration decreased the apoptosis of bone marrow cells in irradiated mice. On the other hand, HemoHIM increased the formation of endogenous spleen colony in irradiated mice. In irradiated mice, the recovery of total leukocytes in the peripheral blood and lymphocytes in the spleen were enhanced significantly by HemoHIM. Moreover, the function of B cells, T cells, and NK cells regenerated in irradiated mice were significantly improved by the administration of HemoHIM. HemoHIM showed an ideal radioprotector for protecting hematopoietic stem cells and for accelerating the recovery of immune cells. We propose HemoHIM as a beneficial supplement drug during radiotherapy to alleviate adverse radiation-induced effects for cancer patients. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[170, 171, true], [341, 342, true], [410, 411, true], [512, 513, true], [604, 605, true], [703, 704, true], [850, 851, true], [1000, 1001, true], [1130, 1131, true], [1269, 1270, true], [1310, 1311, true]]}, {"id": 23585096, "text": "Two highly engineered halohydrin dehalogenase variants were characterized in terms of their performance in dehalogenation and epoxide cyanolysis reactions. Both enzyme variants outperformed the wild-type enzyme in the cyanolysis of ethyl (S)-3,4-epoxybutyrate, a conversion yielding ethyl (R)-4-cyano-3-hydroxybutyrate, an important chiral building block for statin synthesis. One of the enzyme variants, HheC2360, displayed catalytic rates for this cyanolysis reaction enhanced up to tenfold. Furthermore, the enantioselectivity of this variant was the opposite of that of the wild-type enzyme, both for dehalogenation and for cyanolysis reactions. The 37-fold mutant HheC2360 showed an increase in thermal stability of 8 °C relative to the wild-type enzyme. Crystal structures of this enzyme were elucidated with chloride and ethyl (S)-3,4-epoxybutyrate or with ethyl (R)-4-cyano-3-hydroxybutyrate bound in the active site. The observed increase in temperature stability was explained in terms of a substantial increase in buried surface area relative to the wild-type HheC, together with enhanced interfacial interactions between the subunits that form the tetramer. The structures also revealed that the substrate binding pocket was modified both by substitutions and by backbone movements in loops surrounding the active site. The observed changes in the mutant structures are partly governed by coupled mutations, some of which are necessary to remove steric clashes or to allow backbone movements to occur. The importance of interactions between substitutions suggests that efficient directed evolution strategies should allow for compensating and synergistic mutations during library design.", "anno": [[154, 155, true], [375, 376, true], [492, 493, true], [648, 649, true], [758, 759, true], [924, 925, true], [1168, 1169, true], [1330, 1331, true], [1512, 1513, true], [1698, 1699, true]]}, {"id": 23643699, "text": "Genotoxicity studies were conducted on a group of 8 fragrance ingredients that belong to the nitrile family. These nitriles are widely used in consumer products however there is very limited data in the literature regarding the genotoxicity of these nitriles. The 8 nitriles were assessed for genotoxicity using an Ames test, in-vitro chromosome aberration test or in-vitro micronucleus test. The positive results observed in the in-vitro tests were further investigated using an in-vivo micronucleus test. The results from these different tests were compared and these 8 nitriles are not considered to be genotoxic. Dodecanitrile and 2,2,3-trimethylcyclopent-3-enylacetonitrile were negative in the in-vitro chromosome aberration test and in-vitro micronucleus test, respectively. While citronellyl nitrile, 3-methyl-5-phenylpentanenitrile, cinnamyl nitrile, and 3-methyl-5-phenylpent-2-enenitrile revealed positive results in the in-vitro tests, but confirmatory in-vivo tests determined these nitriles to be negative in the in-vivo micronucleus assay. The remaining two nitriles (benzonitrile and α-cyclohexylidene benzeneacetonitrile) were negative in the in-vivo micronucleus test. This study aims to evaluate the genotoxicity potential of these nitriles as well as enrich the literature with genotoxicity data on fragrance ingredients.", "anno": [[107, 108, true], [258, 259, true], [391, 392, true], [505, 506, true], [615, 616, true], [780, 781, true], [1053, 1054, true], [1185, 1186, true], [1340, 1341, true]]}, {"id": 23561104, "text": "The aim of this study was to evaluate the use of sonicated pineapple juice as substrate for producing a probiotic beverage by Lactobacillus casei NRRL B442. Maximal microbial viability was found by cultivating L. casei at 31°C and pH 5.8 (optimised conditions). After fermentation, samples of sweetened and non-sweetened juice were stored. After 42days of storage under refrigeration (4°C), the microbial viability was 6.03LogCFU/mL in the non-sweetened sample and 4.77LogCFU/mL in the sweetened sample. The pH of both samples decreased during storage due to lactic acid production (post acidification). The characteristic colour of the juice was maintained throughout the shelf life and no browning was observed. Sonicated pineapple juice was shown to be a suitable substrate for L. casei cultivation and for the development of an alternative non-dairy probiotic beverage.", "anno": [[155, 156, true], [260, 261, true], [338, 339, true], [502, 503, true], [602, 603, true], [712, 713, true], [872, 873, true]]}, {"id": 23519574, "text": "RATIONALE: Repeated nicotine exposure produces a weak and transient sensitised locomotor response in rats. Since tobacco smoke contains thousands of non-nicotine chemical constituents, these could alter the sensitised response. OBJECTIVES: This study aims to compare the magnitude, persistence and spatial distribution of locomotor sensitisation produced by repeated doses of nicotine, aqueous tobacco particulate matter (TPM) and a positive methamphetamine control. METHODS: Male Sprague-Dawley rats received five nicotine (0.0, 0.2 or 0.4 mg/kg), TPM (containing 0.2 or 0.4 mg/kg nicotine) or methamphetamine (0.5 mg/kg) injections every second day, followed by a 4-day withdrawal before the first challenge (Challenge 1, C1). The animals were re-challenged again at 15 days post C1 to test for the persistence of sensitisation (Challenge 2, C2). RESULTS: There were no major differences in sensitisation profile between nicotine and TPM. At the lowest 0.2 mg/kg nicotine/TPM dose, however, small differences emerged on select test days. CONCLUSIONS: The results indicated that the non-nicotinic agents in TPM did not greatly impact the nicotine-produced locomotor-sensitised response. These findings might suggest that the differential pharmacological properties of TPM do not have major clinical significance. Alternatively, the locomotor model might not expose effects of non-nicotinic constituents, and furthermore, might not closely relate to human tobacco dependence. Different reward-related behavioural models should also be utilised to assess potential effects of non-nicotinic constituents before a role in dependence is discounted.", "anno": [[9, 10, true], [105, 106, true], [226, 227, true], [238, 239, true], [465, 466, true], [474, 475, true], [727, 728, true], [847, 848, true], [856, 857, true], [939, 940, true], [1038, 1039, true], [1051, 1052, true], [1186, 1187, true], [1312, 1313, true], [1474, 1475, true], [1643, 1644, true]]}, {"id": 23512318, "text": "Synthesis and characterization of a pH- and redox-sensitive hydrogel of poly(aspartic acid) are reported. Reversible gelation and dissolution are achieved both in dimethylformamide and in aqueous medium via a thiol-disulphide interconversion in the side chain of the polymers. Structural changes are confirmed by Raman microscopy and rheological measurements. Injectable aqueous solutions of thiolated poly(aspartic acid) can be converted into mechanically stable gels by oxidation, which can be useful for drug encapsulation and targeted delivery. Reduction-facilitated release of an entrapped drug from disulphide cross-linked hydrogels is studied.", "anno": [[104, 105, true], [275, 276, true], [358, 359, true], [547, 548, true], [649, 650, true]]}, {"id": 23615466, "text": "Brain metastases (BM) develop in about 30% of all cancer patients. Surgery plays an important role in confirming neuropathological diagnosis, relieving mass effects and improving the neurological status. To select patients with the highest benefit from surgical resection, prognostic indices (RPA, GPA) have been formulated which are solely focused on survival without considering neurological improvement. In this study we analyzed the impact of surgical resection on the neurological status in addition to overall survival in 206 BM patients. Surgical mortality and morbidity was 0.0% and 10.3% respectively. New neurologic deficits occurred in 6.3% of all patients. The median overall survival was 6.3 months. Poor RPA class and short time interval between diagnosis of cancer and the occurrence of BM were independent factors predictive for poor survival. Improvement of neurological performance was achieved in 56.8% of all patients, with the highest improvement rate seen in patients presenting with increased intracranial pressure and hemiparesis. Notably, the neurological benefits were independent from RPA class. In conclusion, surgical resection leads to significant neurological improvement despite poor RPA class and short overall survival. Considering the low mortality and morbidity rates, resection should be considered as a valid option to increase neurological function and quality of life for patients with BM.", "anno": [[65, 66, true], [202, 203, true], [405, 406, true], [543, 544, true], [609, 610, true], [667, 668, true], [711, 712, true], [858, 859, true], [1053, 1054, true], [1121, 1122, true], [1252, 1253, true], [1428, 1429, true]]}, {"id": 23150487, "text": "Targeting specific molecules is a promising cancer treatment because certain types of cancer cells are dependent on specific oncogenes. This strategy led to the development of therapeutics that use monoclonal antibodies or small-molecule inhibitors. However, the continued development of novel molecular targeting inhibitors is required to target the various oncogenes associated with the diverse types and stages of cancer. Obtusilactone B is a butanolide derivative purified from Machilus thunbergii. In this study, we show that obtusilactone B functions as a small-molecule inhibitor that causes abnormal nuclear envelope dynamics and inhibits growth by suppressing vaccinia-related kinase 1 (VRK1)-mediated phosphorylation of barrier-to-autointegration factor (BAF). BAF is important in maintaining lamin integrity, which is closely associated with diseases that include cancer. Specific binding of obtusilactone B to BAF suppressed VRK1-mediated BAF phosphorylation and the subsequent dissociation of the nuclear envelope from DNA that allows cells to progress through the cell cycle. Obtusilactone B potently induced tumor cell death in vitro, indicating that specific targeting of BAF to block cell cycle progression can be an effective anticancer strategy. Our results demonstrate that targeting a major constituent of the nuclear envelope may be a novel and promising alternative approach to cancer treatment.", "anno": [[134, 135, true], [248, 249, true], [423, 424, true], [501, 502, true], [769, 770, true], [881, 882, true], [1088, 1089, true], [1263, 1264, true], [1417, 1418, true]]}, {"id": 23435430, "text": "Ataxia Telangiectasia Mutated (ATM) kinase, a central regulator of the DNA damage response, regulates the activity of several E3-ubiquitin ligases, and the ubiquitination-proteasome system is a consistent target of ATM. ITCH is an E3-ubiquitin ligase that modulates the ubiquitination of several targets, therefore participating to the regulation of several cellular responses, such as the DNA damage response, tumor necrosis factorα (TNFα), Notch and Hedgehog signaling, and the differentiation of 'naive' lymphocytes into T helper type 2 cells. Here we uncover ATM as a novel positive modulator of ITCH E3-ubiquitin ligase activity. A single residue on ITCH protein, S161, which is part of an ATM SQ consensus motif, is required for ATM-dependent activation of ITCH. ATM activity enhances ITCH enzymatic activity, which in turn drives the ubiquitination and degradation of c-FLIP-L and c-Jun, previously identified as ITCH substrates. Importantly, ATM-deficient mice show resistance to hepatocyte cell death, similarly to Itch-deficient animals, providing in vivo genetic evidence for this circuit. Our data identify ITCH as a novel component of the ATM-dependent signaling pathway and suggest that the impairment of the correct functionality of ITCH caused by Atm deficiency may contribute to the complex clinical features linked to Ataxia Telangiectasia.Oncogene advance online publication, 25 February 2013; doi:10.1038/onc.2013.52.", "anno": [[218, 219, true], [545, 546, true], [633, 634, true], [767, 768, true], [935, 936, true], [1099, 1100, true], [1357, 1358, true], [1436, 1437, true]]}, {"id": 23103283, "text": "Manganese-containing fungicides like Mancozeb have been associated with neurodegenerative conditions like Parkinson's disease. We examined the behavioral damage and differential neuronal vulnerability resulting from Mancozeb exposure using Caenorhabditis elegans, an important mid-trophic level soil organism that is also a powerful model for studying mechanisms of environmental pollutant-induced neurodegenerative disease. The dopamine-mediated swim to crawl locomotory transition behavior is exquisitely vulnerable to Mancozeb, with functional impairment preceding markers of neuronal structural damage. The damage is partially rescued in mutants lacking the divalent metal transporter, SMF-1, demonstrating that some, but not all, of the damage is mediated by manganese. Increasing concentrations of Mancozeb recruit additional behavioral dysfunction, notably serotonin-mediated egg-laying behavior, but without evident serotonergic neuronal structural damage. Thus, measurements of behavioral dysfunction are a sensitive early marker of fungicide toxicity that could be exploited to examine further mechanisms of neuron damage and possible therapeutic interventions. These results also provide important insight into the consequences of fungicide use on the ecological behavior of nematodes.", "anno": [[125, 126, true], [423, 424, true], [605, 606, true], [773, 774, true], [963, 964, true], [1170, 1171, true], [1295, 1296, true]]}, {"id": 23547705, "text": "We performed two-dimensional mapping of optical trapping potentials experienced by a 100 nm dielectric particle above a plasmon-resonant gold nanoblock pair with a gap of several nanometers. Our results demonstrate that the potentials have nanoscale spatial structures that reflect the near-field landscape of the nanoblock pair. When an incident polarization parallel to the pair axis is rotated by 90°, a single potential well turns into multiple potential wells separated by a distance smaller than the diffraction limit; this is associated with super-resolution optical trapping. In addition, we show that the trap stiffness can be enhanced by approximately 3 orders of magnitude compared to that with conventional far-field trapping.", "anno": [[189, 190, true], [328, 329, true], [582, 583, true], [737, 738, true]]}, {"id": 23406954, "text": "In a cross-sectional design, 292 schoolchildren living around a shipyard area, known to be contaminated with lead from shipyard industry, were examined to verify the association between lead exposure and periodontal health. The probing pocket depth (PD), bleeding on probing, plaque and calculus, and the presence of Aggregatibacter actinomycetemcomitans (Aa) in subgingival crevices were recorded. Gingival inflammation was the most common (98%) among children in the area. No significant difference in gingival inflammation was observed between high blood lead (PbB) and low PbB children. The prevalence rate of probing PD of ≥5 mm was 14%. The high PbB group showed more deep pockets at tooth 16 (upper right first permanent molar) and tooth 46 (lower right first permanent molar) than the low PbB group. The odds ratios (ORs) for having probing PD ≥5 mm after adjusting for other factors were 3.63 (95% confidence interval (CI), 1.24-10.61; p = 0.02) for tooth 16 and 3.93 (95% CI, 1.18-13.00; p = 0.02) for tooth 46. The presence of Aa was observed in 17% of the children and it significantly increased in high PbB compared with low PbB children at tooth 46 (OR = 5.53, 95% CI: 1.68-18.15; p = 0.005). This study may suggest no association between lead exposure and gingival inflammation, yet there was the involvement of deeper periodontal tissue in lead-exposed children.", "anno": [[222, 223, true], [397, 398, true], [473, 474, true], [589, 590, true], [641, 642, true], [806, 807, true], [1020, 1021, true], [1205, 1206, true], [1377, 1378, true]]}, {"id": 23601414, "text": "In most cited food composition studies and tables, the proximate system measures protein as total nitrogen (N) (determined by Kjeldahl or Dumas method) multiplied by a specific factor. A factor of 6.25 is used for determining total protein from total N (Jones, Munsey, & Walker, 1942). Although more expensive, it is considered more accurate to base protein content of foods on amino acid data (Greenfield & Southgate, 2003). A study on the nutrient composition of beef analysed the full amino-acid profile of fifteen retail cuts from three age groups and six fat codes, as well as determined total nitrogen content to determine proximate protein composition. For all cuts, the correlation coefficient of total amino acids to protein (N×6.25) was 0.635. This indicates a poor correlation for predicting actual protein content (as determined by total amino acid count), based on the nitrogen factor of 6.25. On average, the sum of amino acids per cut amounted to 91% of total determined protein (N×6.25) for the same cut.", "anno": [[183, 184, true], [284, 285, true], [424, 425, true], [658, 659, true], [752, 753, true], [905, 906, true], [1019, 1020, true]]}, {"id": 23017782, "text": "Many studies have been conducted with regard to free radicals, oxidative stress and antioxidant activity of food, giving antioxidants a prominent beneficial role, but, recently many authors have questioned their importance, whilst trying to understand the mechanisms behind oxidative stress. Many scientists defend that regardless of the quantity of ingested antioxidants, the absorption is very limited, and that in some cases prooxidants are beneficial to human health. The detection of antioxidant activity as well as specific antioxidant compounds can be carried out with a large number of different assays, all of them with advantages and disadvantages. The controversy around antioxidant in vivo benefits has become intense in the past few decades and the present review tries to shed some light on research on antioxidants (natural and synthetic) and prooxidants, showing the potential benefits and adverse effects of these opposing events, as well as their mechanisms of action and detection methodologies. It also identifies the limitations of antioxidants and provides a perspective on the likely future trends in this field.", "anno": [[290, 291, true], [470, 471, true], [657, 658, true], [1013, 1014, true], [1134, 1135, true]]}, {"id": 23281627, "text": "Although structural DNA nanotechnology, and especially scaffolded DNA origami, hold great promise for bottom-up fabrication of novel nanoscale materials and devices, concerns about scalability have tempered widespread enthusiasm. Here we report a single-pot reaction where both strands of double-stranded M13-bacteriophage DNA are simultaneously folded into two distinct shapes that then heterodimerize with high yield. The fully addressable, two-dimensional heterodimer DNA origami, with twice the surface area of standard M13 origami, formed in high yield (81% of the well-formed monomers undergo dimerization). We also report the concurrent production of entire sets of staple strands by a unique, nicking strand-displacement amplification (nSDA) involving reusable surface-bound template strands that were synthesized in situ using a custom piezoelectric inkjet system. The combination of chip-based staple strand production, double-sized origami, and high-yield one-pot assembly markedly increases the useful scale of DNA origami.", "anno": [[228, 229, true], [418, 419, true], [612, 613, true], [872, 873, true], [1034, 1035, true]]}, {"id": 23331095, "text": "The surface oxidation and hydrophobicity of natural enargite (Cu(3)AsS(4)) and the formation of oxidation species at the mineral surface have been examined by a novel experimental approach that combines electrochemical techniques and atomic force microscopy (AFM). This approach allows for in-situ, synchronized electrochemical control and examination of the oxidative surface morphology of enargite. Combined with ex-situ cryo X-ray photoelectron spectroscopy surface analysis, the surface speciation of enargite surface oxidation has been obtained, comparing the newly fractured natural enargite surface with those that have been electrochemically oxidized at pHs 4 and 10. At pH 4, surface layer formations consisting of metal-deficient sulfide and elemental sulfur were identified, associated with a limited increase in root-mean-square (rms) roughness (1.228 to 3.143 nm) and apparent heterogeneous distribution of surface products as demonstrated by AFM imaging. A mechanism of initial rapid dissolution of Cu followed by diffusion-limited surface layer deposition was identified. At pH 10, a similar mechanism was identified although the differences between the initial and diffusion-limited phases were less definitive. Surface species were identified as copper sulfate and copper hydroxide. A significant increase in surface roughness was found as rms roughness increased from 0.795 to 9.723 nm. Dynamic (receding) contact angle measurements were obtained by a droplet evaporation method. No significant difference in the contact angle on a surface oxidized at pH 10 and the freshly polished surface was found. A significant difference was found between the polished surface and that oxidized at pH 4, with an increase in contact angle of about 13° (46° to 59°) after oxidation. Competing effects of hydrophilic (copper oxides and hydroxides) and hydrophobic (elemental sulfur) species on the mineral surface under oxidizing conditions at pH 4 and the change in surface roughness at pH 10 may contribute to the observed effects of electrochemically controlled oxidation on enargite hydrophobicity.", "anno": [[263, 264, true], [399, 400, true], [674, 675, true], [967, 968, true], [1085, 1086, true], [1226, 1227, true], [1298, 1299, true], [1403, 1404, true], [1496, 1497, true], [1618, 1619, true], [1786, 1787, true], [2105, 2106, true]]}, {"id": 23206991, "text": "Testosterone (T) is often positively associated with male sexual behavior and negatively associated with paternal care. These associations have primarily been demonstrated in species where investment in paternal care begins well after mating activity is complete, when offspring are hatched or born. Different patterns may emerge in studies of species where investment in mating and paternal care overlap temporally, for instance in non-seasonal breeders in which males mate with multiple females sequentially and may simultaneously have multiple offspring of different ages. In a 9-year data set on levels of T in male baboons, fecal concentrations of T (fT) were positively associated with both mate guarding (\"consortship\") - a measure of current reproductive activity - and with the number of immature offspring a male had in his social group - a measure of past reproductive activity and an indicator of likely paternal behavior. To further examine the relationship between T and potential paternal behavior, we next drew on an intensive 8-month study of male behavior, and found that fathers were more likely to be in close proximity to their offspring than expected by chance. Because male baboons are known to provide paternal care, and because time in proximity to offspring would facilitate such care, this suggests that T concentrations in wild male baboons may be associated with both current reproductive activity and with current paternal behavior. These results are consistent with the predicted positive association between T and mating effort but not with a negative association between T and paternal care; in male baboons, high levels of T occur in males that are differentially associating with their offspring.", "anno": [[118, 119, true], [298, 299, true], [574, 575, true], [933, 934, true], [1182, 1183, true], [1461, 1462, true], [1730, 1731, true]]}, {"id": 23234568, "text": "Solid-state nanopores with integrated electrodes have interesting prospects in next-generation single-molecule biosensing and sequencing. These include \"gated\" nanopores with a single electrode integrated into the membrane, as well as two-electrode designs, such as a transversal tunneling junction. Here we report the first comprehensive analysis of current flow in a three-electrode device as a model for this class of sensors. As a new feature, we observe apparent rectification in the pore current that is rooted in the current distribution of the cell, rather than the geometry or electrostatics of the pore. We benchmark our results against a recently developed theoretical model and define operational parameters for nanopore/electrode structures. Our findings thus facilitate the rational design of such sensor devices.", "anno": [[136, 137, true], [298, 299, true], [428, 429, true], [612, 613, true], [753, 754, true], [826, 827, true]]}, {"id": 23444282, "text": "Personalizing intravenous (IV) busulfan doses in children using therapeutic drug monitoring (TDM) is an integral component of hematopoietic cell transplant. The authors sought to characterize initial dosing and TDM of IV busulfan, along with factors associated with busulfan clearance, in 729 children who underwent busulfan TDM from December 2005 to December 2008. The initial IV busulfan dose in children weighing ≤12 kg ranged 4.8-fold, with only 19% prescribed the package insert dose of 1.1 mg/kg. In those children weighing >12 kg, the initial dose ranged 5.4-fold, and 79% were prescribed the package insert dose. The initial busulfan dose achieved the target exposure in only 24.3% of children. A wide range of busulfan exposures were targeted for children with the same disease (eg, 39 target busulfan exposures for the 264 children diagnosed with acute myeloid leukemia). Considerable heterogeneity exists regarding when TDM is conducted and the number of pharmacokinetic samples obtained. Busulfan clearance varied by age and dosing frequency but not by underlying disease. The authors- group is currently evaluating how using population pharmacokinetics to optimize initial busulfan dose and TDM (eg, limited sampling schedule in conjunction with maximum a posteriori Bayesian estimation) may affect clinical outcomes in children.", "anno": [[155, 156, true], [364, 365, true], [501, 502, true], [619, 620, true], [701, 702, true], [880, 881, true], [998, 999, true], [1083, 1084, true], [1341, 1342, true]]}, {"id": 23300006, "text": "Alcoholic liver disease (ALD) is one of the commonest causes of cirrhosis and liver failure in the developed world. Hepatic inflammation is the critical stage in progression of both ALD and non-ALD, but it remains difficult to study the underlying mechanisms in a human system, and current animal models do not fully recapitulate human liver disease. We developed a human tissue-based system to study lymphocyte recruitment in response to ethanol challenge. Precision-cut liver slices (PCLS) from human livers were incubated in culture, and hepatic function was determined by albumin production, 3-(4,5-dimethylthiazol)-2,5-diphenyl tetrazolium bromide assay, glucose uptake responses, and morphometric assessment. Responses of tissue and lymphocytes to ethanol exposure were determined by PCR, flow cytometry, histology, and lymphocyte infiltration assays. Human PCLS demonstrated appropriate upregulation of CYP2E1, ADH1α, and ADH3 in response to ethanol treatment. Ethanol also induced expression of endothelial VCAM-1 and ICAM-1, production of sICAM-1 and CXCL8, and the chemokine receptors CXCR3 and CXCR4 on CD4 and CD8 lymphocytes. CXCR3- and CXCR4-dependent migration of lymphocytes into the tissue increased significantly in response to treatment with ethanol. We have demonstrated that ethanol increases chemokine receptor expression and lymphocyte recruitment into human liver tissue, suggesting that it may operate directly to promote hepatitis in ALD. The physiological and pathophysiological responses of the PCLS to ethanol in vitro highlight the potential of this assay for dissecting the molecular mechanisms underlying human liver inflammation and as a screening tool for novel therapeutics.", "anno": [[114, 115, true], [349, 350, true], [456, 457, true], [713, 714, true], [856, 857, true], [966, 967, true], [1137, 1138, true], [1268, 1269, true], [1463, 1464, true], [1708, 1709, true]]}, {"id": 23434418, "text": "Combined nano zinc oxide and titanium dioxide [nano (ZnO-TiO(2))] has been reported first time for the synthesis of novel series of 4,5,6,7-tetrahydro-6-((5-substituted-1,3,4-oxadiazol-2-yl)methyl)thieno[2,3-c]pyridine. All the synthesized compounds (7a-7m) are novel and were screened for their antimicrobial activity against four different strains like Escherichia coli, Pseudomonas aeruginosa, Staphylococcus aureus and Bacillus subtilis and antifungal activity was determined against two strains Candida albicans and Aspergillus niger. SAR for the newly synthesised derivatives has been developed by comparing their MIC values with ampicillin, ciprofloxacin and miconazole for antibacterial and antifungal activities, respectively. Among the synthesized compounds, 2,6 dichlorophenyl analogue (7f), 4 fluorophenyl analogue (7k) and 2,6 dichlorophenyl analogue (7l) shows promising antibacterial as well as antifungal activity whereas thiophene substituted compound (7j) shows promising antibacterial activity.", "anno": [[218, 219, true], [538, 539, true], [734, 735, true], [1012, 1013, true]]}, {"id": 23605693, "text": "The Hedgehog (Hh) pathway is a developmental signaling pathway involved in numerous developmental processes, including determination of cell fate, patterning, proliferation, survival, and differentiation. While this pathway is silenced in most adult tissues, aberrant activation of it has been documented in a variety of malignancies. In cancers such as basal cell carcinoma (BCC), ligand-independent mechanisms lead to constitutive Hh pathway activation through mutations in components of the pathway, including patched-1 (PTCH1) or smoothened (SMO). On the contrary, numerous other solid and hematologic tumors have been shown to harbor ligand-dependent activation of the Hh pathway by autocrine or paracrine mechanisms. Given that aberrant Hh pathway signaling has been seen in a number of malignancies, this pathway has been an attractive target for drug development. While the best-characterized approach is to target the SMO receptor, other rational approaches for inhibiting the Hh pathway include inhibiting downstream components or directly binding Hh ligands. In January of 2012, vismodegib, a SMO antagonist, became the first agent to target the Hh pathway to receive approval by the United States Food and Drug Administration (FDA) after this agent showed remarkable activity in phase I and II trials for the treatment of BCC. Despite promising preclinical studies with Hh pathway inhibitors in other malignancies that have suggested a potential role for these agents, attempts to translate this potential to clinical benefit has been disappointing. Future efforts will require further careful interpretation and analysis to determine the potential determinants and predictors of efficacy. Currently, several phase I and II trials evaluating Hh inhibitors in a variety of tumor settings are underway.", "anno": [[203, 204, true], [333, 334, true], [550, 551, true], [721, 722, true], [870, 871, true], [1068, 1069, true], [1337, 1338, true], [1560, 1561, true], [1700, 1701, true], [1811, 1812, true]]}, {"id": 23373651, "text": "In medicinal chemistry, one of the most studied molecules in recent history is taxol. Taxol is a versatile natural product that is used in various cancer treatment regimens. It is administered to patients with breast, lung, and ovarian cancers, and is currently being studied for the treatment of squamous cell carcinoma of the oral cavity and tongue. Taxol has been tested in a number of research and clinical phase trials to determine feasibility, toxicity, and cytotoxicity against oral squamous cell carcinoma as a single drug regimen and as a contributing drug component in treatment plans. This paper reviews over forty articles that examine cell lines, murine models, and human results for the response of taxol against squamous cell carcinoma (SCC) of the oral cavity and the tongue.", "anno": [[84, 85, true], [172, 173, true], [350, 351, true], [594, 595, true], [790, 791, true]]}, {"id": 23558743, "text": "Polymerases belonging to the DinB class of the Y-family translesion synthesis DNA polymerases have a preference for accurately and efficiently bypassing damaged guanosines. These DinB polymerases also generate single-base (-1) deletions at high frequencies with most occurring on repetitive 'deletion hotspot' sequences. Human DNA polymerase kappa (hPolκ), the eukaryotic DinB homologue, displays an unusual efficiency for to extend from mispaired primer termini, either by extending directly from the mispair or by primer-template misalignment. This latter property explains how hPolκ creates single-base deletions in non-repetitive sequences, but does not address how deletions occur in repetitive deletion hotspots. Here, we show that hPolκ uses a classical Streisinger template-slippage mechanism to generate -1 deletions in repetitive sequences, as do the bacterial and archaeal homologues. After the first nucleotide is added by template slippage, however, hPolκ can efficiently realign the primer-template duplex before continuing DNA synthesis. Strand realignment results in a base-substitution mutation, minimizing generation of more deleterious frameshift mutations. On non-repetitive sequences, we find that nucleotide misincorporation is slower if the incoming nucleotide can correctly basepair with the nucleotide immediately 5' to the templating base, thereby competing against the mispairing with the templating base.", "anno": [[171, 172, true], [319, 320, true], [544, 545, true], [717, 718, true], [894, 895, true], [1051, 1052, true], [1175, 1176, true], [1431, 1432, true]]}, {"id": 23561107, "text": "Although silver is being extensively used in food or other applications as the key component to control microbial proliferation, many factors affecting its real potential are still unknown. In the present work, the presence of specific ligands or the contents in organic matter was correlated with silver speciation and its antibacterial performance. Silver was found to be only active in form of free silver ions (FSI). The presence of chloride ions produced an equilibrium of stable silver chloride complexes which were void of antimicrobial efficacy. However, even at relatively high concentrations of chlorides, a small fraction of FSI may still be present, producing a bactericidal effect with concentrations at the nanomolar level under optimum conditions. Low concentrations of thiol groups completely inactivated silver, while methylsulphur groups only affected its efficacy at very high concentrations. Antibacterial performance revealed differences of about 1000-fold between results for environments with high organic matter content and results for aqueous salt buffers. Thiol groups were nonetheless not found directly associated with the decrease in antimicrobial performance in a nutrient rich environment. These results point out the complexity of the antimicrobial systems based on silver and can have relevance in food or other applications of silver as an antimicrobial.", "anno": [[188, 189, true], [349, 350, true], [419, 420, true], [552, 553, true], [761, 762, true], [910, 911, true], [1080, 1081, true], [1219, 1220, true], [1387, 1388, true]]}, {"id": 23359363, "text": "OBJECTIVEGlucagon like peptide-1 (GLP-1) has been suggested as a major factor for the improved glucose tolerance ensuing after Roux-en-Y Gastric Bypass (RYGBP) surgery. We examined the effect of blocking endogenous GLP-1 action on glucose tolerance in subjects with sustained remission of type 2 diabetes (T2DM) present before RYGBP.RESEARCH DESIGN AND METHODSBlood glucose, insulin, C-peptide, glucagon, GLP-1, and glucose-dependent insulinotropic peptide levels were measured after a meal challenge with either exendin-(9-39) (a GLP-1r antagonist) or saline infusion in eight subjects with sustained remission of T2DM after RYGBP and seven healthy controls.RESULTSInfusion of exendin-(9-39) resulted in marginal deterioration of the 2-h plasma glucose after meal intake in RYGBP subjects (saline 78.4 ± 15.1 mg/dL compared with exendin-(9-39) 116.5 ± 22.3 mg/dL; P < 0.001). Furthermore, glucose response to meal intake was similarly enlarged in the two study groups (percent change in the area under the curve of glucose exendin-(9-39)-infusion versus saline-infusion: controls 10.84 ± 8.8% versus RYGBP 9.94 ± 8.4%; P = 0.884). In the RYGBP group, the blockade of the enlarged GLP-1 response to meal intake resulted in reduced insulin (P = 0.001) and C-peptide (P < 0.001), but no change in glucagon (P = 0.258) responses.CONCLUSIONThe limited deterioration of glucose tolerance on blockade of GLP-1 action in our study suggests the resolution of T2DM after RYGBP may be explained by mechanisms beyond enhancement of GLP-1 action.", "anno": [[8, 9, true], [167, 168, true], [332, 333, true], [359, 360, true], [658, 659, true], [665, 666, true], [875, 876, true], [1130, 1131, true], [1335, 1336, true], [1533, 1534, true]]}, {"id": 23380242, "text": "Atherosclerosis is a chronic inflammatory disease that remains the leading cause of death in the United States. Numerous risk factors for endothelial cell inflammation and the development of atherosclerosis have been identified, including inhalation of ultrafine particles. Recently, engineered nanoparticles (NPs) such as titanium (TiO2) NPs have attracted much attention due to their wide range of applications. However, there are also great concerns surrounding potential adverse health effects in vascular systems. Although TiO2 NPs are known to induce oxidative stress and inflammation, the associated signaling pathways have not been well studied. The focus of this work, therefore, deals with examination of the cellular signaling pathways responsible for TiO2 NP-induced endothelial oxidative stress and inflammation. In this study, primary vascular endothelial cells were treated with TiO2 NPs for 2-16h at concentrations of 0-50μg/mL. TiO2 NP exposure increased cellular oxidative stress and DNA binding of NF-κB. Further, phosphorylation of Akt, ERK, JNK and p38 was increased in cells exposed to TiO2 NPs. TiO2 NPs also significantly increased induction of mRNA and protein levels of vascular cell adhesion molecule-1 (VCAM-1) and mRNA levels of monocyte chemoattractant protein-1 (MCP-1). Pretreatment with inhibitors for NF-κB (pyrrolidine dithiocarbamate), oxidative stress (epigallocatechin gallate and apocynin), Akt (LY294002), ERK (PD98059), JNK (SP600125) and p38 (SB203580) significantly attenuated TiO2 NP-induced MCP-1 and VCAM-1 gene expression. These data indicate that TiO2 NPs can induce endothelial inflammatory responses via redox-sensitive cellular signaling pathways.", "anno": [[110, 111, true], [272, 273, true], [412, 413, true], [517, 518, true], [652, 653, true], [824, 825, true], [943, 944, true], [1022, 1023, true], [1116, 1117, true], [1300, 1301, true], [1568, 1569, true], [1697, 1698, true]]}, {"id": 23194503, "text": "β-Cryptoxanthin, a provitaminic carotenoid, present in many fruits and vegetables, has been associated with decreased risk of chronic diseases, including cancer. The influence of β-cryptoxanthin derived from mandarin on the proliferation of the stomach tumor cell line BGC-823 was tested using MTT and cell count assay at 72 h and dose-response (from 0.01 to 20 μM). β-Cryptoxanthin suppressed the cell migration by the scratch assay. Furthermore, β-cryptoxanthin induced an accumulation of cells in the G1/G0 phase of the cell cycle (as detected by flow cytometry), which was in accordance with an increased expression of p21 and down regulations of cyclin D1 and cyclin E, detected by Western blot analysis, and β-cryptoxanthin increased the mRNA levels of retinoic acid receptor β (RARβ) with the treatment at 10 μM for 24 h. Collectively, the above findings suggest that β-cryptoxanthin could be therapeutic in the treatment of stomach cancer cell in vitro.", "anno": [[160, 161, true], [365, 366, true], [433, 434, true], [827, 828, true], [960, 961, true]]}, {"id": 23142711, "text": "Although the role of the ubiquitin-proteasome system (UPS) in cardiac hypertrophy induced by pressure overload has been consistently studied, the fundamental importance of the UPS in cardiac fibrosis has received much less attention. Our previous study found that proteasome inhibitor (MG132) treatment attenuated cardiac fibrosis and heart failure during the early and middle stages of pressure overload. However, the effects of this inhibitor on late-stage pressure overload hearts remain unclear and controversial. The present study was designed to investigate the effects and possible mechanisms of MG132 on cardiac fibrosis and dysfunction during the late stages of pressure overload. Male Sprague Dawley rats with abdominal aortic constriction (AAC) or a sham operation received an intraperitoneal injection of MG132 (0.1 mg kg⁻¹ day⁻¹) or vehicle for 16 weeks. Left ventricular (LV) function, collagen deposition and Ang II levels were evaluated at study termination. Ang II-stimulated adult rat cardiac fibroblasts were utilized to examine the effects of MG132 on collagen synthesis and the relationship between the renin-angiotensin-aldosterone system (RAAS) and the UPS. MG132 treatment attenuated ventricular dysfunction by suppressing cardiac fibrosis rather than inhibiting cardiac hypertrophy during the late-stages of pressure overload. We also found that Ang II activates UPS in the heart and MG132 attenuates Ang II-induced collagen synthesis via suppression of the NF-κB/TGF-β/Smad2 signaling pathways. Proteasome inhibition therefore could provide a new promising therapeutic strategy to prevent cardiac fibrosis and progression of heart failure even during the late-stages of pressure overload.", "anno": [[232, 233, true], [404, 405, true], [516, 517, true], [688, 689, true], [866, 867, true], [973, 974, true], [1179, 1180, true], [1350, 1351, true], [1519, 1520, true], [1713, 1714, true]]}, {"id": 23289502, "text": "Cyclic di-GMP (c-di-GMP) has emerged as a prominent intracellular messenger that coordinates biofilm formation and pathogenicity in many bacterial species. Developing genetically encoded biosensors for c-di-GMP will help us understand how bacterial cells respond to environmental changes via the modulation of cellular c-di-GMP levels. Here we report the design of two genetically encoded c-di-GMP fluorescent biosensors with complementary dynamic ranges. By using the biosensors, we found that several compounds known to promote biofilm dispersal trigger a decline in c-di-GMP levels in Escherichia coli cells. In contrast, cellular c-di-GMP levels were elevated when the bacterial cells were treated with subinhibitory concentrations of biofilm-promoting antibiotics. The biosensors also revealed that E. coli cells engulfed by macrophages exhibit lower c-di-GMP levels, most likely as a response to the enormous pressures of survival during phagocytosis.", "anno": [[154, 155, true], [334, 335, true], [454, 455, true], [610, 611, true], [768, 769, true], [956, 957, true]]}, {"id": 23642478, "text": "A series of benzenesulfonamides incorporating cyanoacrylamide moieties (tyrphostine analogs) were assayed as inhibitors of the β-carbonic anhydrase (CA, EC 4.2.1.1) from Saccharomyces cerevisiae, ScCA. Some of these compounds were low nanomolar or subnanomolar ScCA inhibitors and showed selectivity ratios in the range of 4.91-69.86 for inhibiting the yeast enzyme over the offtarget human (h) isoforms hCA I and of 6.46-13.52 for inhibiting ScCA over hCA II. The model organism S. cerevisiae and this particular enzyme may be useful for detecting antifungals with a novel mechanism of action compared to the classical azole drugs to which significant drug resistance emerged. Indeed, some of these sulfonamides inhibited the growth of the yeast with CC50-s in the range of 0.73-6.54μM.", "anno": [[200, 201, true], [459, 460, true], [676, 677, true], [786, 787, true]]}, {"id": 22776545, "text": "Social context affects brain function but our understanding of its neurobiology is at an early stage. The mere presence of one individual can alter the cognitive capacities of another and social learning has been demonstrated in many species, including the mouse. We asked several questions: 1. How can active engagement of two familiar mice in the same learning activity (co-learning) alter their memory? 2. Under which environmental conditions (aversive vs non-aversive) can we expect the memory to be enhanced, impaired, or not affected? 3. Can a genetic factor modify the co-learning effect on memory? More specifically, can co-learning correct memory deficits in autistic-like BTBR inbred mice with deficient sociability? We demonstrated that pairs of familiar inbred mice of the same or different genotypes (C57BL/6J and BTBR) that were habituated to new objects and their spatial location, had enhanced episodic memory in the spatial object recognition test, whereas individually-trained animals failed to solve this task. Notably, the co-learning effect was genotype-dependent. BTBR mice paired with BTBR cage-mates in the habituation session modestly ameliorated their performance in the object recognition test but co-learning with a familiar C57BL/6J mouse completely normalized episodic memory deficit. Next, we explored the co-learning effect on fear memory in these inbred strains. Interestingly, mice of both genotypes displayed significantly enhanced contextual fear memory once they had been conditioned together with BTBR animals. The same influence of BTBR presence was observed on cued fear memory in C57BL/6J mice, whereas a modest co-learning effect was found on cued fear conditioning in the BTBR strain. Taken together, we demonstrated for the first time the co-learning effect on cognitive capacities in mice, which can be modified by genetic background and environmental conditions. The possible implications of this methodological approach in social neuroscience are discussed. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[100, 101, true], [262, 263, true], [290, 291, true], [404, 405, true], [539, 540, true], [725, 726, true], [1028, 1029, true], [1084, 1085, true], [1313, 1314, true], [1394, 1395, true], [1547, 1548, true], [1726, 1727, true], [1907, 1908, true], [2003, 2004, true], [2075, 2076, true]]}, {"id": 23249238, "text": "Prescription opioids abuse and associated deaths are an emerging concern in the USA. Vaccination against prescription opioids may provide an alternative to pharmacotherapy. An oxycodone hapten containing a tetraglycine linker at the C6 position (6OXY(Gly)(4)OH) conjugated to keyhole limpet hemocyanin (KLH) has shown early proof-of-efficacy in rodents as a candidate immunogen (6OXY(Gly)(4)-KLH) for the treatment of oxycodone abuse. In this study, oxycodone-based and hydrocodone-based haptens were conjugated to KLH to generate immunogens that would recognize both oxycodone and hydrocodone. Vaccination with 6OXY(Gly)(4)-KLH increased drug binding in serum, reduced drug distribution to brain, and blunted analgesia for both oxycodone and hydrocodone. An analogous C6-linked hydrocodone vaccine blocked hydrocodone effects but less so than 6OXY(Gly)(4)-KLH. C8-Linked hydrocodone immunogens had only limited efficacy. Amide conjugation showed higher haptenation ratios and greater efficacy than thioether conjugation to maleimide activated KLH (mKLH). The 6OXY(Gly)(4)-KLH vaccine may be used for treatment of prescription opioid abuse.", "anno": [[83, 84, true], [171, 172, true], [433, 434, true], [593, 594, true], [754, 755, true], [860, 861, true], [920, 921, true], [1054, 1055, true], [1139, 1140, true]]}, {"id": 23409718, "text": "In this mini-review, we focus on different strategies to bring nanotools specifically to cancer cells. We discuss about a better targeting of tumor, combining the characteristics of tumor environment, the increase in nanoparticles life time, the biomarkers overexpressed on cancer cells and different physical methods for non invasive therapies. Here we detail the necessity of a synergy between passive and active targeting for an actual specificity of cancer cells.", "anno": [[101, 102, true], [344, 345, true], [466, 467, true]]}, {"id": 23317161, "text": "The recent focus on protein-protein interaction networks has increasingly been shifted towards the disruption of protein complexes, which either are mediated by the binding of a globular domain in one protein to a short peptide stretch in another, or involve flat, large, and hydrophobic interfaces that classical small-molecule agents are not always ideally suited. Rational design of therapeutic peptides with high affinity targeting such interactions has emerged as a new and promising tool in discovery of potential drug candidates against associated diseases. The design is commonly based on bioinformatics methods or molecular modeling techniques, indirectly exploiting structure-activity relationship at the level of peptide sequence or directly deriving lead entities from protein complex architecture. Here, a newly rising subfield called computational peptidology that focuses on the use of computational and theoretical approaches to treat peptiderelated problems is comprehensively reviewed on the design and discovery of peptide agents targeting protein-protein interactions. We address a systematic discussion on several representative cases in which the computational peptidology is successfully employed to develop peptide therapeutics. Besides, some problems and pitfalls accompanied with the current use of computational methods in peptide modeling and design are also present.", "anno": [[365, 366, true], [563, 564, true], [809, 810, true], [1087, 1088, true], [1251, 1252, true], [1394, 1395, true]]}, {"id": 23319288, "text": "Gene expression is useful for identifying the molecular signature of a disease and for correlating a pharmacodynamic marker with the dose-dependent cellular responses to exposure of a drug. Gene expression offers utility to guide drug discovery by illustrating engagement of the desired cellular pathways/networks, as well as avoidance of acting on the toxicological pathways. Successful employment of gene-expression signatures in the later stages of drug development depends on their linkage to clinically meaningful phenotypic characteristics and requires a biologically meaningful mechanism combined with a stringent statistical rigor. Much of the success in clinical drug development is hinged on predefining the signature genes for their fitness for purposes of application. Specific examples are highlighted to illustrate the breadth and depth of the potential utility of gene-expression signatures in drug discovery and clinical development to targeted therapeutics at the bedside.", "anno": [[188, 189, true], [375, 376, true], [638, 639, true], [779, 780, true], [988, 989, true]]}, {"id": 22940466, "text": "Silver nanoparticles (AgNPs) are incorporated into a large number of consumer and medical products. Several experiments have demonstrated that AgNPs can be toxic to the vital organs of humans and especially to the lung. The present study evaluated the in vitro mechanisms of AgNP (<100 nm) toxicity in relationship to the generation of reactive oxygen species (ROS) in A549 cells. AgNPs caused ROS formation in the cells, a reduction in their cell viability and mitochondrial membrane potential (MMP), an increase in the proportion of cells in the sub-G1 (apoptosis) population, S phase arrest and down-regulation of the cell cycle associated proliferating cell nuclear antigen (PCNA) protein, in a concentration- and time-dependent manner. Pretreatment of the A549 cells with N-acetyl-cysteine (NAC), an antioxidant, decreased the effects of AgNPs on the reduced cell viability, change in the MMP and proportion of cells in the sub-G1population, but had no effect on the AgNP-mediated S phase arrest or down-regulation of PCNA. These observations allow us to propose that the in vitro toxic effects of AgNPs on A549 cells are mediated via both ROS-dependent (cytotoxicity) and ROS-independent (cell cycle arrest) pathways.", "anno": [[98, 99, true], [218, 219, true], [379, 380, true], [739, 740, true], [1027, 1028, true], [1222, 1223, true]]}, {"id": 23419036, "text": "The aggregation and interfacial behavior of mixtures of anionic (sodium dodecylsulfate, SDS) and cationic (dodecylammonium bromide, DTAB) surfactants were investigated. A room-temperature ionic liquid (IL) was explored as a solvent for the SDS/DTAB system and compared to water. The critical micelle concentration (cmc) and composition in mixed micelles were determined for both solvents. Our experiments showed nearly ideal mixing of SDS/DTAB over the entire composition range and suggest that charge screening is prominent in ILs. This behavior is in sharp contrast to the strong electrostatic attraction and a multiphase composition gap in water. Two models by Clint and Rubingh, which describe ideal and nonideal micellar behavior, respectively, are discussed on the basis of our results. According to Rubingh's model, the composition of mixed micelles is gradually changing with the bulk composition in ILs but tends to be a 1:1 ratio in water. The results here are further support of the strong charge screening in ionic liquids.", "anno": [[167, 168, true], [277, 278, true], [387, 388, true], [531, 532, true], [648, 649, true], [791, 792, true], [948, 949, true], [1034, 1035, true]]}, {"id": 23456813, "text": "Nowadays, food dyes obtained from herbal, animal, microbial and mineral sources are widely used as food additives. In this study, the toxic effects of three different natural food dyes (carmine, turmeric and annatto) on 72 ± 4 h larvae of Oregon-R wild type of Drosophila melanogaster were investigated. For this purpose, four different application doses (50, 75, 100, 125 mg mL(-1)) were chosen by means of preliminary studies. It was determined that larval mortality increased with increasing concentration in the application groups and the toxicity order was carmine > turmeric > annatto. It was observed that the survival rate was highest in the control with 98% and lowest in 125 mg mL(-1) carmine with 16%. In addition, the average lifespan of the adult individuals obtained from third instar larvae was also studied. While the average lifespan was 40.88 ± 1.44 days in the control group, these values were 10.81 ± 0.55-23.90 ± 1.27 days in the carmine group, 15.00 ± 0.80-22.42 ± 1.43 days in the turmeric group and 10.33 ± 1.03-35.68 ± 1.54 days in the annatto group, respectively. According to the obtained results, when both the developmental period from larvae into adults and the lifespan of the developing adults were compared with the control group, the food dyes were found to be toxic and the toxicity order of carmine > turmeric > annatto was identified.", "anno": [[113, 114, true], [302, 303, true], [427, 428, true], [590, 591, true], [711, 712, true], [822, 823, true], [1088, 1089, true], [1370, 1371, true]]}, {"id": 23532932, "text": "The MDR1 gene encodes P-glycoprotein, a transmembrane drug efflux transporter that confers multidrug resistance in cancer cells and affects drug pharmacokinetics by virtue of its expression in the liver, kidney, and colon. Nuclear receptors SXR and CAR are possible master regulators of xenobiotic-inducible MDR1 expression in drug processing organs, but the mechanism of MDR1 regulation has yet to be directly demonstrated in vivo. Moreover, it has previously been impossible to determine the sustained or cumulative effect of repeated doses of xenobiotics on in vivo MDR1 expression. We previously reported a mouse model containing firefly luciferase (fLUC) knocked into the mdr1a genomic locus, allowing non-invasive bioimaging of intestinal mdr1a gene expression in live animals. In the current study, we crossed mdr1a.fLUC mice into the pxr knockout (pxr(-/-)) genetic background and injected mice with pregnenolone-16α-carbonitrile (PCN), a strong PXR ligand, and two therapeutically relevant taxanes, paclitaxel and docetaxel. All three agents induced mdr1a.fLUC expression (bioluminescence), but only PCN and docetaxel appeared to act primarily via PXR. Luminescence returned to baseline by 24-48 hrs after drug injection and was re-inducible over two additional rounds of drug dosing in pxr(+/+) mice. TCPOBOP, a CAR ligand, modestly induced mdr1a.fLUC in pxr(+/+) and pxr(-/-) strains, consistent with CAR's minor role in mdr1a regulation. Collectively, these results demonstrate that the mdr1a.fLUC bioimaging model can capture changes in mdr1 gene expression under conditions of repeated xenobiotic treatment in vivo and that it can be used to probe the mechanism of gene regulation in response to different xenobiotic agents.", "anno": [[221, 222, true], [431, 432, true], [584, 585, true], [782, 783, true], [1032, 1033, true], [1160, 1161, true], [1309, 1310, true], [1448, 1449, true], [1737, 1738, true]]}, {"id": 23411276, "text": "Cytotoxic effects of the combination of the food components vitexin-2-O-xyloside (X), raphasatin (4-methylsulphanyl-3-butenyl isothiocyanates; G) and (-)-epigallocatechin-3-gallate (E) were investigated in colon (LoVo and CaCo-2) and breast (MDA-MB-231 and MCF-7) cancer cells. Breast cancer cells were more resistant than colon cells to X, G and E inhibition. On the contrary, marked synergistic effects among X, G and E on cell growth were found in both colon cancer cells. Further analysis revealed a G0/G1 arrest of the phase cell progression and apoptosis, linked to modulation of Bax, Bcl2, caspase-9 and poly(ADP-ribose) polymerase as well as Reactive Oxygen Species (ROS) generation in both colon cancer cells, whereas apoptosis and ROS were not significantly detected in normal human lymphocytes. We conclude that the X, G and E mixture might act by mitochondrial pathway activation of apoptosis, possibly elicited by ROS and the mixture may be effective in the chemoprevention of colon cancer.", "anno": [[276, 277, true], [359, 360, true], [474, 475, true], [804, 805, true], [1002, 1003, true]]}, {"id": 23398658, "text": "Here we demonstrate electric-field induced magnetic anisotropy in a multiferroic composite containing nickel nanocrystals strain coupled to a piezoelectric substrate. This system can be switched between a superparamagnetic state and a single-domain ferromagnetic state at room temperature. The nanocrystals show a shift in the blocking temperature of 40 K upon electric poling. We believe this is the first example of a system where an electric field can be used to switch on and off a permanent magnetic moment.", "anno": [[165, 166, true], [288, 289, true], [376, 377, true], [511, 512, true]]}, {"id": 23264098, "text": "Interferon beta and glatiramer acetate have been mainstays of treatment in relapsingremitting multiple sclerosis for two decades. Remarkable advances in our understanding of immune function and dysfunction as well as increasingly sophisticated clinical trial design have stemmed from efforts to better understand these drugs. In this chapter, we review the history of their development and elaborate on known and theorized mechanisms of action. We describe the pivotal clinical trials that have led to their widespread use. We evaluate the clinical use of the drugs including tolerability, side effects, and efficacy measures. Finally, we look to the future of interferon beta and glatiramer acetate in the context of an ever growing armamentarium of treatments for relapsing remitting multiple sclerosis.", "anno": [[128, 129, true], [324, 325, true], [443, 444, true], [522, 523, true], [625, 626, true], [804, 805, true]]}, {"id": 23384297, "text": "The ability to directly follow three-dimensional rotational movement of anisotropic nanoparticles will greatly enhance our understanding of the way nanoparticles interact with surfaces. Herein, we demonstrate dual-color total internal reflection scattering microscopy as a tool to probe the interactions of plasmonic gold nanorods with functional surfaces. By taking advantage of both the short and long axis surface plasmon resonance scattering enhancement, we are able to decipher both in-plane and out-of-plane gold nanorod motion relative to the sample surface with equally high resolution. In combination with superlocalization through point spread function fitting, we overcome the four-quadrant angular degeneracy of gold nanorods in the focal plane of the objective and resolve conformations of surface-bound anisotropic nanoparticles in unprecedented detail.", "anno": [[184, 185, true], [355, 356, true], [593, 594, true], [866, 867, true]]}, {"id": 23631395, "text": "Temperature dependence of methionine ligand dissociation and rebinding dynamics in cytochrome c in aqueous solution has been studied using classical molecular dynamics simulation. Results are compared with previous study of rebinding dynamics at 300K in water in order to understand how the change of protein environment and the underlying protein energy landscape influence the dynamics. Rebinding dynamics at 77K, 180K, and 300K exhibits changes in both timescale and mechanism as the protein and solvent undergo a dynamic \"glass transition.\" At each temperature, the rebinding dynamics yields a subset of trajectories that undergo fast rebinding as well as a subset of trajectories that undergo slower rebinding. At 300K in water, both a fast (4.0 ps) and slow (14.6 ps) rebinding is observed. While fast rebinding occurs from a \"downward\" (heme pointing) substate of the methionine, the slow rebinding involves interconversion between an \"upward\" substate, from which rebinding cannot occur, and the downward substate. At lower temperatures (77K and 180K) the upward dissociated substate was not observed due to the high barrier imposed by the \"frozen\" protein structure. However, a slow rebinding phase is observed at both 77K and 180K and is associated with a process of trapping in downward but \"binding forbidden\" substates with subsequent slow dynamical conversion to \"binding competent\" substates from which rebinding is relatively rapid. Distinctive rebinding dynamics at 77K and 180K suggest that different rebinding time scales are predetermined by the protein and solvent structural arrangement prior to photodissociation, which causes either fast rebinding (about 2ps) or slow (> 50ps) rebinding. Suggestions for future experiments to further probe the role of dynamic heterogeneity in the kinetics of methionine ligand binding in cytochrome c protein are proposed.", "anno": [[178, 179, true], [387, 388, true], [543, 544, true], [714, 715, true], [795, 796, true], [1021, 1022, true], [1174, 1175, true], [1447, 1448, true], [1710, 1711, true], [1879, 1880, true]]}, {"id": 23246733, "text": "Gold nanoparticles (AuNPs) are currently used in several fields including biomedical applications, although no conclusive information on their cytotoxicity is available. For this reason this work has investigated the effects of AuNPs in vitro on Balb/3T3 mouse fibroblasts. Results obtained exposing cells for 72 h to AuNPs 5 and 15 nm citrate stabilized, revealed cytotoxic effects only for AuNPs 5 nm at concentration ≥ 50 μM if measured by colony forming efficiency (CFE). To understand the differences in cytotoxicity observed for the two AuNPs sizes, we investigated the uptake and the intracellular distribution of the nanoparticles. By TEM it was observed that 5 and 15 nm AuNPs are internalized by Balb/3T3 cells and located within intracellular endosomal compartments. Quantification of the uptake by ICP-MS showed that AuNPs internalization enhanced even up to 72 h. Disruption of the actin cytoskeleton was evident, with cell footprints narrow and contracted; effects more remarkable in cells exposed to 5 nm AuNP. The mechanism of NPs cell internalization was investigated using immunocytochemistry and western blot. No significant effect was observed in the expression level of caveolin, while reduction of the expression and degradation of the clathrin heavy chain was observed in cells exposed for 72 h to AuNPs.", "anno": [[168, 169, true], [272, 273, true], [474, 475, true], [638, 639, true], [776, 777, true], [875, 876, true], [1024, 1025, true], [1127, 1128, true], [1326, 1327, true]]}, {"id": 23125371, "text": "An accurate, comprehensive, non-redundant and up-to-date bibliography is a crucial component of any Model Organism Database (MOD). Principally, the bibliography provides a set of references that are specific to the field served by the MOD. Moreover, it serves as a backbone to which all curated biological data can be attributed. Here, we describe the organization and main features of the bibliography in FlyBase (flybase.org), the MOD for Drosophila melanogaster. We present an overview of the current content of the bibliography, the pipeline for identifying and adding new references, the presentation of data within Reference Reports and effective methods for searching and retrieving bibliographic data. We highlight recent improvements in these areas and describe the advantages of using the FlyBase bibliography over alternative literature resources. Although this article is focused on bibliographic data, many of the features and tools described are applicable to browsing and querying other datasets in FlyBase.", "anno": [[129, 130, true], [238, 239, true], [328, 329, true], [464, 465, true], [708, 709, true], [857, 858, true], [1021, 1022, true]]}, {"id": 23519015, "text": "A simple method for the large-scale synthesis of gram quantities of compound semiconductor nanowires without the need for any external catalysts or templates is presented. This method is demonstrated using zinc phosphide (Zn3P2) and zinc antimonide (β-Zn4Sb3) nanowires as example systems. Large-scale synthesis of Zn3P2 and Zn4Sb3 nanowire powders was accomplished using a hot-walled chemical vapor deposition chamber by transporting phosphorus and antimony, respectively, via the vapor phase onto heated zinc foils. The zinc foils were rolled concentrically into coils to maximize the substrate surface area, and consequently, the nanowire yield. Using this method, 250 mg of Zn3P2 nanowires were obtained on 480 cm(2) of zinc foil in a span of 45 minutes. Furthermore, a process of exposing the synthesized nanowires to a vapor of organic functional molecules immediately after their synthesis and before their removal from the vacuum chamber was developed to obtain large quantities of surface functionalized nanowire powders. This in situ vapor-phase functionalization procedure passivated the nanowire surfaces without adversely affecting their morphology or dimensions. Our studies revealed that both 4-aminothiophenol and 3-propanedithiol functionalized Zn3P2 nanowires were stable over a 120 day duration without any agglomeration or degradation. This method of mass producing nanowires can also be extended to other binary semiconductors.", "anno": [[170, 171, true], [288, 289, true], [516, 517, true], [647, 648, true], [757, 758, true], [1029, 1030, true], [1175, 1176, true], [1354, 1355, true], [1447, 1448, true]]}, {"id": 23205533, "text": "1. In this article, metabolites of ginkgolic acid (GA) (15:1) in rats plasma, bile, urine and faeces after oral administration have been investigated for the first time by high-performance liquid chromatography coupled to tandem mass spectrometry (HPLC-MS/MS) with the aid of on-line hydrogen/deuterium (H/D) exchange technique and β-glucuronidase hydrolysis experiments. 2. After oral administration of GA (15:1, M0) to rats at a dose of 10 mg/kg, it was found that metabolites M1-M5 together with parent compound (M0) existed in rat plasma; parent compound (M0) and metabolites M2-M5 were observed in rat bile, and parent compound (M0) with metabolites M1 and M2 were discovered in rat faeces, and there was no parent compound and metabolite detectable in rat urine. 3. Two oxidative metabolites of GA (15:1, M0) were identified as 2-hydroxy-6-(pentadec-8-enyl-10-hydroxy) benzoic acid (M1) and 2-hydroxy-6-(pentadec-8-enyl-11-hydroxy-13-carbonyl) benzoic acid (M2), respectively. Metabolites M3, M4 and M5 were identified as the mono-glucuronic acid conjugates of parent compound (M0), M1 and M2, respectively. 4. The results indicated that M1 and M2 with parent compound (M0) were mainly eliminated in faeces and three glucuronide metabolites (M3, M4 and M5) excreted in bile as the predominant forms after oral administration of GA (15:1) to rats.", "anno": [[370, 371, true], [767, 768, true], [981, 982, true], [1112, 1113, true], [1351, 1352, true]]}, {"id": 23204110, "text": "Paracrine ATP signaling in the lung epithelium participates in a variety of innate immune functions, including mucociliary clearance, bactericide production, and as an initiating signal in wound repair. We evaluated the effects of chronic low-dose arsenic relevant to U.S. drinking water standards (i.e., 10 ppb [130nM]) on airway epithelial cells. Immortalized human bronchial epithelial cells (16HBE14o-) were exposed to 0, 130, or 330nM arsenic (as Na-arsenite) for 4-5 weeks and examined for wound repair efficiency and ATP-mediated Ca(2+) signaling. We found that chronic arsenic exposure at these low doses slows wound repair and reduces ATP-mediated Ca(2+) signaling. We further show that arsenic compromises ATP-mediated Ca(2+) signaling by altering both Ca(2+) release from intracellular stores (via metabotropic P2Y receptors) and Ca(2+) influx mechanisms (via ionotropic P2X receptors). To better model the effects of arsenic on ATP-mediated Ca(2+) signaling under conditions of natural exposure, we cultured tracheal epithelial cells obtained from mice exposed to control or 50 ppb Na-arsenite supplemented drinking water for 4 weeks. Tracheal epithelial cells from arsenic-exposed mice displayed reduced ATP-mediated Ca(2+) signaling dynamics similar to our in vitro chronic exposure. Our findings demonstrate that chronic arsenic exposure at levels that are commonly found in drinking water (i.e., 10-50 ppb) alters cellular mechanisms critical to airway innate immunity.", "anno": [[201, 202, true], [347, 348, true], [553, 554, true], [673, 674, true], [896, 897, true], [1145, 1146, true], [1296, 1297, true], [1484, 1485, true]]}, {"id": 22379948, "text": "In the continuing study of antifeedant compounds in Protium javanicum Burm. f. against Coptotermes formosanus Shiraki, 6-desacetylnimbin (1), quercitrin (2) and myricitrin (3) were isolated from P. javanicum extract. All compounds were characterised by NMR and MS. Furthermore, the structure of 6-desacetylnimbin was confirmed by X-ray crystallography. The antifeedant activity was evaluated with no-choice feeding tests. At a dose of 0.5 mg, 6-desacetylnimbin exhibited the highest antifeedant activity among the isolates.", "anno": [[215, 216, true], [263, 264, true], [351, 352, true], [420, 421, true], [522, 523, true]]}, {"id": 23265536, "text": "The determination of fluorine in milk samples via the molecular absorption of calcium mono-fluoride (CaF) was performed using a HR-CS-ETAAS. For this purpose, calcium was pipetted to graphite furnace together with samples. The amount of Ca and the graphite furnace program were optimised. Fluorine was determined in pyrolytically coated platforms at 606.440 nm applying a pyrolysis temperature of 700 °C and a molecule forming temperature of 2250 °C. Finally, applying standard addition technique, F contents of several milk samples were determined. The results obtained by linear calibration and standard addition techniques were significantly different which can be attributed to non-spectral interferences in milk due to matrix concomitants. Therefore, in order to tolerate the errors, the F contents of several milk samples were determined applying standard addition technique. However, since the ingredients of milk samples change for different kinds, the F in each sample was determined from its own standard addition curve. The range of F content for the milk samples were 0.027-0.543 μg mL(-1). The limit of detection and characteristic mass of the method were 0.26 and 0.13 ng of F, respectively.", "anno": [[139, 140, true], [221, 222, true], [287, 288, true], [449, 450, true], [548, 549, true], [743, 744, true], [880, 881, true], [1029, 1030, true], [1101, 1102, true], [1204, 1205, true]]}, {"id": 23611819, "text": "Quantitative measurement of specific protein phosphorylation sites is a primary interest of biologists, as site-specific phosphorylation information provides insights into cell signaling networks and cellular dynamics at a system level. Over the last decade, selective phosphopeptide enrichment methods including IMAC and metal oxides (TiO2 and ZrO2) have been developed and greatly facilitate large scale phosphoproteome analysis of various cells, tissues and living organisms, in combination with modern mass spectrometers featuring high mass accuracy and high mass resolution. Various quantification strategies have been applied to detecting relative changes in expression of proteins, peptides, and specific modifications between samples. The combination of mass spectrometry-based phosphoproteome analysis with quantification strategies provides a straightforward and unbiased method to identify and quantify site-specific phosphorylation. We describe common strategies for mass spectrometric analysis of stable isotope labeled samples, as well as two widely applied phosphopeptide enrichment methods based on IMAC(NTA-Fe(3+)) and metal oxide (ZrO2). Instrumental configurations for on-line LC-tandem mass spectrometric analysis and parameters of conventional bioinformatic analysis of large data sets are also considered for confident identification, localization, and reliable quantification of site-specific phosphorylation.", "anno": [[235, 236, true], [578, 579, true], [741, 742, true], [943, 944, true], [1154, 1155, true], [1431, 1432, true]]}, {"id": 22995681, "text": "Apoptosis, or programmed cell death, plays a vital role in normal development and ageing. However, dysregulation of this process is responsible for many disease states including; cancer, autoimmune and neurodegeneration. For this reason, in vivo visualisation of apoptosis may prove a useful tool for both laboratory research and clinical diagnostics. Glaucoma comprises a distinctive group of chronic optic neuropathies, characterised by the progressive loss of retinal ganglion cells (RGCs). Early diagnosis of glaucoma remains a clear and unmet need. Recently, there have been significant advances in the detection of apoptosis in vivo using fluorescent probes to visualise single RGCs undergoing apoptosis, specifically DARC (Detection of Apoptotic Retinal Cells) [1] and capQ technology [2(••)].", "anno": [[88, 89, true], [219, 220, true], [350, 351, true], [492, 493, true], [552, 553, true], [799, 800, true]]}, {"id": 23333583, "text": "Picrosides I and II are the active chemical constituents, present in the roots and rhizomes of Picrorhiza kurroa Royle (family: Scrophulariaceae). The plant is ethnomedically claimed for the treatment of liver and upper respiratory tract infection, fever, dyspepsia and scorpion sting. This study attempts to determine the in vivo pharmacokinetic profile of picrosides I and II in rats after oral administration of three different preparations namely, kutkin (a mixture of picrosides I and II), P. kurroa extract and Picrolax® capsule (marketed formulation). A simple, precise, specific and sensitive method was developed for simultaneous quantification of picrosides I and II in rat plasma and was applied for the pharmacokinetic study. Pharmacokinetic parameters were calculated from the observed plasma concentration of picrosides I and II. The results showed a significant difference (p≤0.05) in oral bioavailability of picrosides I and II from different preparations. Both the compounds were found to be more bioavailable from P. kurroa extract followed by Picrolax® capsule and kutkin. Moreover, we also developed a novel method for isolation of kutkin from roots of P. kurroa with a high yield of 2.4% w/w. The information gained from this study provides a meaningful basis for clinical application and mechanistic study of such phytochemicals.", "anno": [[145, 146, true], [284, 285, true], [557, 558, true], [736, 737, true], [842, 843, true], [971, 972, true], [1090, 1091, true], [1212, 1213, true], [1350, 1351, true]]}, {"id": 23631483, "text": "New potential treatments for disseminated fungal infections are needed, especially for infections caused by the commonly drug-resistant pathogens Candida albicans and C. glabrata. These pathogens cause systemic candidiasis, a significant cause of mortality in immune-compromised patients. ABC transporters of the pleiotropic drug resistance subfamily, such as Cdr1p of C. albicans, play an important role in antifungal resistance and are potential bioassay targets for antifungal therapies against drug-resistant pathogens. We observed strong antifungal growth inhibitory activity in the methanol extract of Dalea formosa roots. This extract afforded six new isoflavonoids, sedonans A-F (1-6), a new but-2-enolide, 4'-O-methylpuerol A (7), and the new pterocarpan ent-sandwicensin (8). The structures and absolute configurations of these compounds were assigned using spectroscopic and chiroptical techniques. The direct antifungal activity of 1 against C. glabrata (MIC = 20 μM) was higher than that of fluconazole. Sedonans A-F and ent-sandwicensin were also active against Saccharomyces cerevisiae strains that express differing ABC transporter-associated resistance mechanisms but differed in their susceptibility to Cdr1p-mediated detoxification. A sedonan A (1)/ent-sandwicensin (8) combination exhibited synergistic growth inhibition. The results demonstrate that multiple crude extract compounds are differentially affected by efflux-mediated resistance and are collectively responsible for the observed bioactivity.", "anno": [[178, 179, true], [287, 288, true], [522, 523, true], [627, 628, true], [784, 785, true], [908, 909, true], [1015, 1016, true], [1250, 1251, true], [1340, 1341, true], [1523, 1524, true]]}, {"id": 23599007, "text": "Eleven new diterpenes, named decandrins A-K (1-11), including nine abietanes (1-9) and two podocarpanes (10-11), were isolated from the barks of an Indian mangrove, Ceriops decandra, collected in the mangrove swamp of Godavari estuary, Andhra Pradesh, together with four known abietanes. The structures of these compounds were established on the basis of spectroscopic data (new compounds) or comparison with data in the literature (known compounds). This is the first report of abietane and podocarpane diterpenoids from C. decandra.", "anno": [[286, 287, true], [449, 450, true], [533, 534, true]]}, {"id": 23345168, "text": "In cancer tumors, growth, invasion, and formation of metastasis at a secondary site play a pivotal role, participating in diverse processes in the development of the pathology, such as degradation of extracellular matrix. Bauhinia seeds contain relatively large quantities of peptidase inhibitors, and two Bauhinia inhibitors were obtained in a recombinant form from the Bauhinia bauhinioides species, B. bauhinoides cruzipain inhibitor, which is a cysteine and serine peptidase inhibitor, and B. bauhinioides kallikrein inhibitor, which is a serine peptidase inhibitor. While recombinant B. bauhinoides cruzipain inhibitor inhibits human neutrophil elastase cathepsin G and the cysteine proteinase cathepsin L, recombinant B. bauhinioides kallikrein inhibitor inhibits plasma kallikrein and plasmin. The effects of recombinant B. bauhinoides cruzipain inhibitor and recombinant B. bauhinioides kallikrein inhibitor on the viability of tumor cell lines with a distinct potential of growth from the same tissue were compared to those of the clinical cytotoxic drug 5-fluorouracil. At 12.5 µM concentration, recombinant B. bauhinoides cruzipain inhibitor and recombinant B. bauhinioides kallikrein inhibitor were more efficient than 5-fluorouracil in inhibiting MKN-28 and Hs746T (gastric), HCT116 and HT29 (colorectal), SkBr-3 and MCF-7 (breast), and THP-1 and K562 (leukemia) cell lines. Additionally, recombinant B. bauhinoides cruzipain inhibitor inhibited 40 % of the migration of Hs746T, the most invasive gastric cell line, while recombinant B. bauhinioides kallikrein inhibitor did not affect cell migration. Recombinant B. bauhinioides kallikrein inhibitor and recombinant B. bauhinoides cruzipain inhibitor, even at high doses, did not affect hMSC proliferation while 5-fluorouracil greatly reduced the proliferation rates of hMSCs. Therefore, both recombinant B. bauhinoides cruzipain inhibitor and recombinant B. bauhinioides kallikrein inhibitor might be considered for further studies to block peptidase activities in order to target specific peptidase-mediated growth and invasion characteristics of individual tumors, mainly in patients resistant to 5-fluorouracil chemotherapy.", "anno": [[220, 221, true], [569, 570, true], [799, 800, true], [1078, 1079, true], [1386, 1387, true], [1613, 1614, true], [1839, 1840, true], [2191, 2192, true]]}, {"id": 23159501, "text": "Chronic exposure to atmospheric particles is suspected of exacerbating chronic inflammatory respiratory diseases but the underlying mechanisms remain poorly understood. An experimental strategy using human bronchial epithelial cells (NHBE) known to be one of the main target cells of particles in the lung was developed to investigate the long term effects of repeated exposure to particles. Primary cultures of NHBE cells were grown at an air-liquid interface and subjected to repeated treatments to particles. Fate of particles, pro inflammatory response and epithelial differentiation were studied during the 5 weeks following the final treatment. Ultrastructural observations revealed the biopersistence of particles in the bronchial epithelium. The expression of cytochrome P450 1A1, was transiently induced, suggesting that organic compounds could have been metabolized. The release of GM-CSF and IL-6 (biomarkers of pro-inflammatory response), was induced by particle treatments and was maintained up to 5weeks after treatments. The release of amphiregulin and TGFα (Growth Factor) was induced after each treatment. The number of cells expressing the mucin MUC5AC, a differentiation marker, was increased in particle-exposed epithelium. The experimental strategy we developed is suitable for investigating in greater depth the long term effects of particles on bronchial epithelial cells repeatedly exposed to atmospheric particles in vitro.", "anno": [[167, 168, true], [390, 391, true], [510, 511, true], [649, 650, true], [748, 749, true], [875, 876, true], [1034, 1035, true], [1121, 1122, true], [1242, 1243, true], [1447, 1448, true]]}, {"id": 23622243, "text": "DNA mismatch repair (MMR) ensures replication fidelity by correcting mismatches generated during DNA replication. Although human MMR has been reconstituted in vitro, how MMR occurs in vivo is unknown. Here, we show that an epigenetic histone mark, H3K36me3, is required in vivo to recruit the mismatch recognition protein hMutSα (hMSH2-hMSH6) onto chromatin through direct interactions with the hMSH6 PWWP domain. The abundance of H3K36me3 in G1 and early S phases ensures that hMutSα is enriched on chromatin before mispairs are introduced during DNA replication. Cells lacking the H3K36 trimethyltransferase SETD2 display microsatellite instability (MSI) and an elevated spontaneous mutation frequency, characteristic of MMR-deficient cells. This work reveals that a histone mark regulates MMR in human cells and explains the long-standing puzzle of MSI-positive cancer cells that lack detectable mutations in known MMR genes.", "anno": [[112, 113, true], [199, 200, true], [412, 413, true], [563, 564, true], [742, 743, true], [927, 928, true]]}, {"id": 22767283, "text": "Disorders of coenzyme Q(10) (CoQ(10)) biosynthesis represent the most treatable subgroup of mitochondrial diseases. Neurological involvement is frequently observed in CoQ(10) deficiency, typically presenting as cerebellar ataxia and/or seizures. The aetiology of the neurological presentation of CoQ(10) deficiency has yet to be fully elucidated and therefore in order to investigate these phenomena we have established a neuronal cell model of CoQ(10) deficiency by treatment of neuronal SH-SY5Y cell line with para-aminobenzoic acid (PABA). PABA is a competitive inhibitor of the CoQ(10) biosynthetic pathway enzyme, COQ2. PABA treatment (1 mM) resulted in a 54 % decrease (46 % residual CoQ(10)) decrease in neuronal CoQ(10) status (p < 0.01). Reduction of neuronal CoQ(10) status was accompanied by a progressive decrease in mitochondrial respiratory chain enzyme activities, with a 67.5 % decrease in cellular ATP production at 46 % residual CoQ(10). Mitochondrial oxidative stress increased four-fold at 77 % and 46 % residual CoQ(10). A 40 % increase in mitochondrial membrane potential was detected at 46 % residual CoQ(10) with depolarisation following oligomycin treatment suggesting a reversal of complex V activity. This neuronal cell model provides insights into the effects of CoQ(10) deficiency on neuronal mitochondrial function and oxidative stress, and will be an important tool to evaluate candidate therapies for neurological conditions associated with CoQ(10) deficiency.", "anno": [[114, 115, true], [244, 245, true], [541, 542, true], [623, 624, true], [745, 746, true], [954, 955, true], [1040, 1041, true], [1226, 1227, true], [1491, 1492, true]]}, {"id": 23298261, "text": "In the rat hypothalamus, fasting attenuates the expression of oxytocin and this can be reversed by exogenous leptin administration. In the present study, we investigated the effects of systemically administered leptin on the electrical activity of magnocellular neurones in the supraoptic nucleus of urethane-anaesthetised rats. In virgin female rats, systemic leptin significantly excited identified oxytocin neurones with no detected effects on the patterning of activity, as reflected by hazard function analyses. The lowest dose that was consistently effective was 100 μg/i.v., and this dose had no significant effect on vasopressin neurones. In virgin rats fasted overnight, the spontaneous firing rate of oxytocin neurones was significantly lower than in unfasted rats, although leptin had a similar excitatory effect as in unfasted rats. In late pregnant rats (days 19-21 of pregnancy), spontaneous firing rates of oxytocin neurones were higher than in virgins, and the initial response to leptin was similar to that in virgin rats, although the increase in activity was more persistent. In fasted pregnant rats, the mean spontaneous firing rate of oxytocin neurones was again lower than in unfasted rats, although leptin had no significant effect even at the higher dose of 1 mg/rat. Thus, fasting reduced the spontaneous firing rates of oxytocin neurones in nonpregnant rats, and this effect could be reversed by the excitatory effects of leptin. Pregnant rats showed some evidence of leptin resistance but only after an overnight fast.", "anno": [[130, 131, true], [327, 328, true], [515, 516, true], [645, 646, true], [843, 844, true], [1093, 1094, true], [1290, 1291, true], [1454, 1455, true], [1544, 1545, true]]}, {"id": 23351959, "text": "3,5,4'-Tri-O-acetylresveratrol (TARES) synthesized by acetylating three hydroxyl groups of resveratrol (RES) is a prodrug of RES. The aim of this study was to investigate and compare the pharmacokinetics, tissue distribution and excretion of TARES and RES in rats following a single intragastric gavage (i.g.) administration. After RES is transformed into TARES, its pharmacokinetic properties are improved, such as the t1/2 has been prolonged and the AUC has been enhanced. And TARES follows linear plasma pharmacokinetics across the investigated dosage range in rats (77.5-310mg/kg). The major distribution tissues of TARES or RES in rats were liver, spleen, heart and lung. TARES can increase the content of RES in lung significantly. There was no long-term accumulation of RES in rat tissues. Whether we administrated to rats of equimolar TARES or RES, total recoveries of RES in urine and feces within 36h were low (0.99% or 0.07% in urine and 1.69% or 0.15% in feces).", "anno": [[128, 129, true], [324, 325, true], [473, 474, true], [584, 585, true], [675, 676, true], [736, 737, true], [795, 796, true], [973, 974, true]]}, {"id": 23160179, "text": "Dietary carotenoids are absorbed in the intestine and delivered to various tissues by circulating lipoproteins; however, the mechanism underlying selective delivery of different carotenoid species to individual tissues remains elusive. The products of the Yellow cocoon (C) gene and the Flesh (F) gene of the silkworm Bombyx mori determine the selectivity for transport of lutein and β-carotene, respectively, to the silk gland. We previously showed that the C gene encodes Cameo2, a CD36 family member, which is thought to function as a transmembrane lipoprotein receptor. Here, we elucidated the molecular identity of the F gene product by positional cloning, as SCRB15, a paralog of Cameo2 with 26% amino acid identity. In the F mutant, SCRB15 mRNA structure was severely disrupted, due to a 1.4 kb genomic insertion in a coding exon. Transgenic expression of SCRB15 in the middle silk gland using the binary GAL4-UAS expression system enhanced selective β-carotene uptake by the middle silk gland, while transgenic expression of Cameo2 enhanced selective lutein uptake under the same GAL4 driver. Our findings indicate that divergence of genes in the CD36 family determines the selectivity of carotenoid species uptake by silk gland tissue and that CD36-homologous proteins can discriminate among carotenoid species.", "anno": [[234, 235, true], [427, 428, true], [572, 573, true], [721, 722, true], [836, 837, true], [1099, 1100, true], [1319, 1320, true]]}, {"id": 23356880, "text": "This work reports on the composition and bionutritional value of organic virgin olive oil from the Nocellara del Belice variety, one cultivated in the olive areas of the Sicily region, Italy. Destoned oils obtained by processing olives with a destoning-based procedure were compared with conventional oils. This innovative technique, consisting in removing the stone from fruits prior to processing, strongly enhanced the already high-quality level of the conventional product. An in-depth analytical investigation from 2008 to 2010 showed how this innovative olive extraction process led to an excellent peculiar final product, mainly attributable to the improved biophenol and volatile composition, as well as higher concentrations of the lipophilic and vitamin antioxidants (tocopherols and tocotrienols). It had higher levels of oleocanthal (p-HPEA-EDA), a nutraceutical compound exerting actions against COX1 and COX2 (cycloxygenases). Its head-space aroma displayed new volatile phytomolecules and also had higher levels of green volatiles from the lipoxygenase (LOX)-pathway (one having as precursors the polyunsaturated fatty acids containing a cis-cis-1,4-pentadiene system). Among the other bioactives, we highlight its significant levels of trans-β-carotene and xanthophylls (lutein, violaxanthin, neoxanthin and other carotenoids). Its enhanced nutritional value was also attributable to the increased intensity of valuable tasting notes.", "anno": [[190, 191, true], [305, 306, true], [476, 477, true], [807, 808, true], [939, 940, true], [1183, 1184, true], [1342, 1343, true], [1449, 1450, true]]}, {"id": 23462886, "text": "It may be possible to achieve insulin sensitivity through the recently identified mitochondrial target of thiazolidinediones (mTOT), thereby avoiding peroxisome proliferator-activated receptor-γ (PPAR-γ)-dependent side effects. In this phase IIb clinical trial, 258 patients with type 2 diabetes completed a 12-week protocol with 50, 100, or 150 mg of MSDC-0160 (an mTOT modulator), 45 mg pioglitazone HCl (a PPAR-γ agonist), or a placebo. The two active treatments lowered fasting glucose levels to the same extent. The decreases in glycated hemoglobin (HbA1c) observed with the two higher doses of MSDC-0160 were not different from those associated with pioglitazone. By contrast, fluid retention as evidenced by reduction in hematocrit, red blood cells, and total hemoglobin was 50% less in the MSDC-0160-treated groups. There was also a smaller increase in high-molecular-weight (HMW) adiponectin with MSDC-0160 than with pioglitazone (P < 0.0001), suggesting that MSDC-0160 produces less expansion of white adipose tissue. Thus, mTOT modulators may have glucose-lowering effects similar to those of pioglitazone but without the adverse effects associated with PPAR-γ agonists.", "anno": [[226, 227, true], [438, 439, true], [515, 516, true], [668, 669, true], [822, 823, true], [1026, 1027, true], [1180, 1181, true]]}, {"id": 23411328, "text": "Bioaccessibility studies should be taken into account when evaluating the physiological effects of ingested compounds at the intestine level. Several in vitro digestion protocols have been described, with a wide range of experimental conditions but no optimised protocol exists. In order to fill in this gap, we evaluated the influence of three continuous factors (pH, incubation time, and enzyme concentrations), in the range of values found in literature, on the digestion of standard macronutrients (starch, albumin, triolein) alone or in mixture. Three central composite designs, using response surface methodology, were employed to model the three abiotic steps of pre-colonic digestion. A validated in vitro digestion was eventually set up for the salivary step (pH 6.9, 5 min, 3.9 units α-amylase/ml), the gastric step (pH 2, 90 min, 71.2 units pepsin/ml), and the abiotic duodenal step (pH 7, 150 min, 9.2mg pancreatin and 55.2mg bile extract/ml).", "anno": [[140, 141, true], [277, 278, true], [549, 550, true], [691, 692, true], [954, 955, true]]}, {"id": 23253136, "text": "Peptide-based therapeutics have grown in importance over the last few decades. Furthermore, peptides have been extensively used as lead compounds in the drug discovery process to investigate the nature of chemical space required for molecular recognition and activity at a variety of targets. This critical commentary reviews scanning techniques, which employ natural and non-proteinogenic amino acids to facilitate understanding of structural requirements for peptide biological activity. The value of sequence analysis by such methods is highlighted by examples, in which the elements for peptide affinity and activity have been elucidated and employed to prepare peptidomimetic leads for drug development.", "anno": [[77, 78, true], [291, 292, true], [488, 489, true], [707, 708, true]]}, {"id": 23574520, "text": "Rheumatoid Arthritis (RA) is a chronic autoimmune inflammatory disease that affects largely synovial joints. It has been postulated that activated autoreactive CD4 T cells play a key role in triggering and/or maintaining the chronic inflammatory process in RA. Dendritic cells (DCs) are antigen-presenting cells that activate cognate clonal CD4 T cells in the lymph nodes. The activation process involves the formation of a molecular structure at the DC-CD4 T cell contact zone called immunological synapse (IS). In RA, the synovium, a thin layer of tissue below the capsule in the joints, shows a massive infiltration of DCs and CD4 T cells. Subjects bearing HLA-DRB1 alleles of the Major Histocompatibility Complex II gene displaying a motif called RA \"shared epitope (SE)\", have an enhanced susceptibility to suffer RA. Interestingly, the SE-containing HLA-DRB1 molecules display a pocket with a high affinity for citrullinated antigens, which are found at higher levels in subjects prone to develop RA. Thus, it is possible that the DCs of susceptible individuals may form IS with particular features that may present citrullinated peptides to autorreactive naïve CD4 T clones that, after being activated, contribute to the initiation or development of the disease. Herein I put forward a model of RA initiation based on current information on the immune response and RA.", "anno": [[107, 108, true], [259, 260, true], [371, 372, true], [511, 512, true], [641, 642, true], [821, 822, true], [1005, 1006, true], [1268, 1269, true], [1374, 1375, true]]}, {"id": 23051890, "text": "In this paper, we present a rapid, high-yield, low-end and low-cost fabrication of nanojet motors using a template directed electrochemical deposition method. Using an electrochemical deposition method, the bubble-ejecting nanojets were grown within the alumina template, which is commercially available. These fabricated nanosized devices have typical dimensions of 300 nm (diameter) by 4.5 μm (length), and they are able to move in a hydrogen peroxide fuel solution with velocities up to approximately 40 body lengths per second. They are also capable of exhibiting various modes of movement such as straight, screw-like and circular motions, in a similar manner comparable to larger micro-sized jets. In addition, due to their small dimensions, the movements of these nanojets can be strongly influenced by colliding them with microbubbles. This highly parallel method which is of low-cost and requires the usage of low-end equipment that can be easily located in any laboratory opens up the doors for world-wide nanojet fabrication in the near future.", "anno": [[157, 158, true], [303, 304, true], [530, 531, true], [702, 703, true], [842, 843, true], [1054, 1055, true]]}, {"id": 23339629, "text": "The photoinduced mechanism leading to the formation of the thymine-thymine (6-4) photolesion has been studied by using the CASPT2//CASSCF approach over a dinucleotide model in vacuo. Following light absorption, localization of the excitation on a single thymine leads to fast singlet-triplet crossing that populates the triplet (3)(nπ*) state of thymine. This state, displaying an elongated C(4)═O bond, triggers (6-4) dimer formation by reaction with the C(5)═C(6) double bond of the adjacent thymine, followed by a second intersystem crossing, which acts as a gate between the excited state of the reactant and the ground state of the photoproduct. The requirement of localized excitation on just one thymine, whose main decay channel (by radiationless repopulation of its ground state) is nonphotochemical, can rationalize the experimentally observed low quantum yield of formation for the thymine-thymine (6-4) adduct.", "anno": [[181, 182, true], [353, 354, true], [649, 650, true], [921, 922, true]]}, {"id": 23313337, "text": "Hydroxytyrosol (HyT) is a polyphenol primarily released in olive mill wastewater and in olive oil. In animal and cell model studies, HyT and its metabolites have strong antioxidant and antimicrobial activities, as well as beneficial effects on the cardiovascular system and in several human diseases. Differently, many researchers reported that HyT down-regulates tumor cell viability and cell cycle progression, and induces reactive oxygen species (ROS) production and apoptosis. In this study we have investigated the effects of HyT and the corresponding ester hydroxytyrosyl laurate in U937 cells, a human monocytoid cell line, and in C2C12 myoblasts, a murine proliferating muscle cell model, after apoptotic death induction. Inverted, light and transmission electron microscopy have been utilized to characterize cell death patterns. H2O2, at the concentrations known to induce apoptosis, was utilized as cell death trigger. The results obtained show that laur-HyT has a protective antioxidant effect against H2O2 treatment, greater than HyT, so having a role in the prevention of apoptotic death in normal and tumor cells. These data suggest these compounds as good candidate for novel therapeutic strategies.", "anno": [[97, 98, true], [299, 300, true], [479, 480, true], [728, 729, true], [837, 838, true], [928, 929, true], [1127, 1128, true], [1214, 1215, true]]}, {"id": 22484424, "text": "Levels of eukaryotic initiation factor 4E (eIF4E) are frequently elevated in human cancers and in some instances have been associated with poor prognosis and outcome. Here we utilize transgenic and allograft breast cancer models to demonstrate that increased mammalian target of rapamycin (mTOR) signalling can be a significant contributor to breast cancer progression in vivo. Suppressing mTOR activity, as well as levels and activity of the downstream translation regulators, eIF4E and eIF4A, delayed breast cancer progression, onset of associated pulmonary metastasis in vivo and breast cancer cell invasion and migration in vitro. Translation of vascular endothelial growth factor (VEGF), matrix metallopeptidase 9 (MMP9) and cyclin D1 mRNAs, which encode products associated with the metastatic phenotype, is inhibited upon eIF4E suppression. Our results indicate that the mTOR/eIF4F axis is an important contributor to tumor maintenance and progression programs in breast cancer. Targeting this pathway may be of therapeutic benefit.", "anno": [[165, 166, true], [376, 377, true], [633, 634, true], [846, 847, true], [984, 985, true], [1038, 1039, true]]}, {"id": 23612854, "text": "RATIONALE: Dopamine transporter (DAT) conformation plays a role in the effectiveness of cocaine-like and other DAT inhibitors. Cocaine-like stimulants are intolerant to DAT conformation changes having decreased potency in cells transfected with DAT constructs that face the cytosol compared to wild-type DAT. In contrast, analogs of benztropine (BZT) are among compounds that are less affected by DAT conformational change. METHODS: We compared the displacement of radioligand binding to various mammalian CNS sites, acute stimulation of accumbens shell dopamine levels, and place conditioning in rats among cocaine and four BZT analogs with Cl substitutions on the diphenyl-ether system including two with carboalkoxy substitutions at the 2-position of the tropane ring. RESULTS: Binding assays confirmed high-affinity and selectivity for the DAT with the BZT analogs which also produced significant stimulation of mesolimbic dopamine efflux. Because BZT analogs produced temporal patterns of extracellular dopamine levels different from those by cocaine (3-10 mg/kg, i.p.), the place conditioning produced by BZT analogs and cocaine was compared at doses and times at which both the increase in dopamine levels and rates of increase were similar to those produced by an effective dose of cocaine. Despite this equilibration, none of the BZT analogs tested produced significant place conditioning. CONCLUSIONS: The present results extend previous findings suggesting that cocaine-like actions are dependent on a binding equilibrium that favors the outward conformational state of the DAT. In contrast, BZT analogs with reduced dependence on DAT conformation have reduced cocaine-like behavioral effects and may prove useful in development of medications for stimulant abuse.", "anno": [[9, 10, true], [125, 126, true], [307, 308, true], [422, 423, true], [431, 432, true], [770, 771, true], [779, 780, true], [942, 943, true], [1297, 1298, true], [1397, 1398, true], [1410, 1411, true], [1588, 1589, true], [1774, 1775, true]]}, {"id": 23617855, "text": "Abstract 1. The efflux pump p-glycoprotein (P-gp/ABCB1) has received enormous attention in drug (xenobiotic) disposition due to its role in modulation of the drug availability and in protection of sensitive organs. 2. P-gp mediated efflux is one of main mechanisms for multidrug resistance in cancer cells. A main approach to reverse the resistance and restore the drug efficacy is to use specific inhibitors of P-gp that suppress the efflux activity. 3. This review summarizes the binding capabilities of known chemical inhibitors based on the analyses of structure-activity relationships, and computational modeling of the inhibitors as well as the binding site of P-gp protein. 4. The molecular models will facilitate the design of lead inhibitors as drug candidates. Also, it helps scientists in early drug discovery phase to synthesize chemical series with better understanding of their P-gp binding liabilities.", "anno": [[7, 8, true], [213, 214, true], [305, 306, true], [450, 451, true], [679, 680, true], [769, 770, true], [916, 917, true]]}, {"id": 23464637, "text": "Strength of structural materials and fibers is usually increased at the expense of strain at failure and toughness. Recent experimental studies have demonstrated improvements in modulus and strength of electrospun polymer nanofibers with reduction of their diameter. Nanofiber toughness has not been analyzed; however, from the classical materials property trade-off, one can expect it to decrease. Here, on the basis of a comprehensive analysis of long (5-10 mm) individual polyacrylonitrile nanofibers, we show that nanofiber toughness also dramatically improves. Reduction of fiber diameter from 2.8 μm to ∼100 nm resulted in simultaneous increases in elastic modulus from 0.36 to 48 GPa, true strength from 15 to 1750 MPa, and toughness from 0.25 to 605 MPa with the largest increases recorded for the ultrafine nanofibers smaller than 250 nm. The observed size effects showed no sign of saturation. Structural investigations and comparisons with mechanical behavior of annealed nanofibers allowed us to attribute ultrahigh ductility (average failure strain stayed over 50%) and toughness to low nanofiber crystallinity resulting from rapid solidification of ultrafine electrospun jets. Demonstrated superior mechanical performance coupled with the unique macro-nano nature of continuous nanofibers makes them readily available for macroscopic materials and composites that can be used in safety-critical applications. The proposed mechanism of simultaneously high strength, modulus, and toughness challenges the prevailing 50 year old paradigm of high-performance polymer fiber development calling for high polymer crystallinity and may have broad implications in fiber science and technology.", "anno": [[114, 115, true], [265, 266, true], [397, 398, true], [564, 565, true], [846, 847, true], [902, 903, true], [1189, 1190, true], [1421, 1422, true], [1697, 1698, true]]}, {"id": 23205725, "text": "Both disease diagnosis and therapeutic treatments require real-time information from assays capable of identifying multiple targets. Among various multiplexed biochips, multiplexed suspension assays of quantum dot (QD)-encoded microspheres are highly advantageous. This arises from the excellent fluorescent properties of the QDs incorporated into these microspheres, thus allowing them to serve as \"QD barcodes\". QD barcodes can be prepared through various approaches. However, the formulation of improved synthetic techniques that may allow more efficient preparation of QD barcodes with better encoding accuracy still remains a challenge. In this report, we describe a combined membrane emulsification-solvent evaporation (MESE) approach for the efficient preparation of QD barcodes. By combining the advantages of the MESE approach in controlling the barcode sizes with accurate encoding, a three-dimensional barcode library that integrates the signals of the forward scattering, fluorescence 1, and fluorescence 4 channels was established via flow cytometry. The five indexes of hepatitis B viruses were chosen as diagnostic targets to examine the feasibility of the QD barcodes in high-throughput diagnosis. On the basis of showing that singleplex detection is feasible, we demonstrate the ability of these QD barcodes to simultaneously and selectively detect a multitude of diverse biomolecular targets.", "anno": [[131, 132, true], [263, 264, true], [412, 413, true], [468, 469, true], [640, 641, true], [785, 786, true], [1062, 1063, true], [1212, 1213, true], [1409, 1410, true]]}, {"id": 23180416, "text": "The distribution of contaminants is seldom homogeneous in aquatic systems. In the present study, the avoidance response of Melita plumulosa, Nitocra spinipes, and Phallomedusa solida when exposed to contaminated sediments was investigated. Test vessels were designed to allow the congruent placement of two sediments and assessment of the movement of organisms between the sediments. When exposed to reference sediment, each species dispersed evenly between test chambers regardless of differences in sediment particle size. In the presence of contaminated sediment, the magnitude and rate of avoidance varied. Avoidance assays showed that test species avoided contaminated sediment as early as 6, 6, and 24 h following exposure for N. spinipes, P. solida, and M. plumulosa, respectively. The 48-h avoidance response of M. plumulosa for nine contaminated sediments of varying toxicity showed that avoidance was generally greater for sediments which elicited greater 10-d lethality to this species. The study demonstrated that each of these species has the ability to respond to chemical cues in the environment to inhabit sediment that provides the best opportunity for survival. The avoidance response for each species indicates the potential for developing rapid screening methods to assess sediment quality. Evidence suggests that avoidance was related to sediment toxicity and that static 10-d toxicity methods are likely to overestimate toxicity for species, which would avoid contamination in heterogeneous field settings.", "anno": [[73, 74, true], [238, 239, true], [382, 383, true], [523, 524, true], [609, 610, true], [787, 788, true], [996, 997, true], [1178, 1179, true], [1309, 1310, true], [1527, 1528, true]]}, {"id": 23319419, "text": "Rapid and voltage-dependent inactivation greatly attenuates outward currents in ether-a-go-go-related gene (ERG) K(+) channels. In contrast, inactivation of related ether-a-go-go (EAG) K(+) channels is very slow and minimally reduces outward currents. ICA-105574 (ICA, or 3-nitro-N-[4-phenoxyphenyl]-benzamide) has opposite effects on inactivation of these two channel types. Although ICA greatly attenuates ERG inactivation by shifting its voltage dependence to more positive potentials, it enhances the rate and extent of EAG inactivation without altering its voltage dependence. Here, we investigate whether the inverse functional response to ICA in EAG and ERG channels is related to differences in ICA binding site or to intrinsic mechanisms of inactivation. Molecular modeling coupled with site-directed mutagenesis suggests that ICA binds in a channel-specific orientation to a hydrophobic pocket bounded by the S5/pore helix/S6 of one subunit and S6 of an adjacent subunit. ICA is a mixed agonist of mutant EAG and EAG/ERG chimera channels that inactivate by a combination of slow and fast mechanisms. With the exception of three residues, the specific amino acids that form the putative binding pocket for ICA in ERG are conserved in EAG. Mutations introduced into EAG to replicate the ICA binding site in ERG did not alter the functional response to ICA. Together these findings suggest that ICA binds to the same site in EAG and ERG channels to elicit opposite functional effects. The resultant agonist or antagonist activity is determined solely by channel-specific differences in the mechanisms of inactivation gating.", "anno": [[126, 127, true], [250, 251, true], [374, 375, true], [580, 581, true], [762, 763, true], [980, 981, true], [1108, 1109, true], [1246, 1247, true], [1363, 1364, true], [1490, 1491, true], [1630, 1631, true]]}, {"id": 23327669, "text": "We present a case of a 72-year-old woman referred to the breast disorder service due to abnormalities on mammography and breast ultrasound. The patient reported using different hormone therapy (HT) formulations during 25 years and had stopped taking HT for 4 years. Physical examination showed no alterations in the breasts or axilla. Mammography from 2012 detected asymmetry at the 3 o'clock position in the anterior right breast. Ultrasound revealed an irregular, hypoechoic mass with indistinct margins, and posterior acoustic shadowing. A retrospective analysis of mammographies from 2007, 2009 and 2010 showed that a very subtle asymmetry had existed since 2007. Follow-up imaging demonstrated no change in asymmetry during 4.5 years. The patient underwent breast-conserving therapy and sentinel lymph node biopsy. Histopathologic examination demonstrated classic invasive lobular carcinoma. There were no sentinel node metastases. The patient received radiotherapy and endrocrine therapy. This case demonstrates that breast cancer may remain stable and not grow for many years. This aspect should be kept in mind by all professionals dealing with women's healthcare, in particular HT users who may develop breast cancer with a less aggressive behavior. Any suspicious finding on mammography, despite being unchanged for a number of years, must be investigated.", "anno": [[138, 139, true], [264, 265, true], [333, 334, true], [430, 431, true], [539, 540, true], [666, 667, true], [738, 739, true], [818, 819, true], [895, 896, true], [935, 936, true], [993, 994, true], [1082, 1083, true], [1257, 1258, true], [1365, 1366, true]]}, {"id": 23293126, "text": "The present study was conducted on 80 pesticide male sprayers (42 nonsmokers and 38 smokers). Our aim was to estimate the smoking effects on blood lipids and oxidant/antioxidant status in pesticide sprayers. Results revealed that cholesterol, low-density lipoprotein (LDL) and glutathion peroxidase (GPx) enzyme were significantly higher in the 38 smoker sprayers than in the 42 nonsmoker sprayers. Cholesterol and LDL were correlated with smoking index and high-density lipoprotein (HDL), superoxide dismutase (SOD) enzyme and zinc (Zn) were inversely correlated with duration of pesticides' exposure. In nonsmokers, LDL and cholesterol were negatively correlated with SOD and correlated with malondialdehyde (MDA), and cholesterol was negatively correlated with Zn. HDL was negatively correlated with MDA in all the sprayers, but was correlated with GPx in smokers and with Zn in nonsmokers. In smokers, LDL was negatively correlated with GPx, HDL was negatively correlated with MDA and triglycerides and very-low-density lipoprotein were negatively correlated with Zn. MDA was negatively correlated with SOD, GPx and Zn. Smoking and pesticide exposure could be responsible for hyperlipidemia and oxidative stress. Therefore, improvement in the antioxidant status is mandatory for pesticide sprayers especially the ones who smoke.", "anno": [[92, 93, true], [206, 207, true], [397, 398, true], [601, 602, true], [766, 767, true], [892, 893, true], [1070, 1071, true], [1122, 1123, true], [1215, 1216, true], [1331, 1332, true]]}, {"id": 23321024, "text": "Materials capable of dynamically controlling surface chemistry and topography are highly desirable. We have designed a system that is uniquely able to remotely control the presented functionality and geometry at a given time by using a functionalizable shape memory material. This was accomplished by incorporating controlled amounts of an azide-containing monomer into a shape memory polymeric material. These materials are capable of physically changing surface geometry over a broad range of length scales from >1 mm to 100 nm. Using copper-assisted click chemistry, they can be functionalized with a variety of molecules to yield different surfaces. Combining these features gave materials that can change both the presented geometry and functionality at tunable transition temperatures.", "anno": [[98, 99, true], [274, 275, true], [403, 404, true], [529, 530, true], [652, 653, true], [790, 791, true]]}, {"id": 23444963, "text": "Abstract Vegetable-based diets have generally focused on their health benefits including negative associations with the serum cholesterol concentrations. The aim of this study was to investigate whether serum lipid concentrations are influenced by the amount of kimchi intake. For the study, 100 volunteers were assigned to 2 dietary groups, low (15 g/day, n=50) and high (210 g/day, n=50) kimchi intake, and were housed together in a dormitory for 7 days. Identical meals except with different amount of kimchi were provided and subjects were instructed to maintain their normal physical activity. Concentrations of fasting blood glucose (FBG), total glucose, total cholesterol and low density lipoprotein (LDL)-C significantly decreased in both groups after 7 days of kimchi intake, but the effects were dose dependent. Lipid lowering effects of kimchi were more profound in the subjects with total cholesterol and LDL-C level over 190 and 130 mg/dL, respectively, in both groups. FBG was significantly decreased in the high kimchi intake as compared to the low intake group (P=.003). In conclusion, greater consumption of kimchi improved FBG and serum total cholesterol in young healthy adults.", "anno": [[7, 8, true], [152, 153, true], [275, 276, true], [455, 456, true], [597, 598, true], [820, 821, true], [981, 982, true], [1085, 1086, true], [1196, 1197, true]]}, {"id": 23362274, "text": "Influenza is a severe disease in humans and animals with few effective therapies available. All strains of influenza virus are prone to developing drug resistance due to the high mutation rate in the viral genome. A therapeutic agent that targets a highly conserved region of the virus could bypass resistance and also be effective against multiple strains of influenza. Influenza uses many individually weak ligand binding interactions for a high avidity multivalent attachment to sialic acid-bearing cells. Polymerized sialic acid analogs can form multivalent interactions with influenza but are not ideal therapeutics due to solubility and toxicity issues. We used liposomes as a novel means for delivery of the glycan sialylneolacto-N-tetraose c (LSTc). LSTc-bearing decoy liposomes form multivalent, polymer-like interactions with influenza virus. Decoy liposomes competitively bind influenza virus in hemagglutination inhibition assays and inhibit infection of target cells in a dose-dependent manner. Inhibition is specific for influenza virus, as inhibition of Sendai virus and respiratory syncytial virus is not observed. In contrast, monovalent LSTc does not bind influenza virus or inhibit infectivity. LSTc decoy liposomes prevent the spread of influenza virus during multiple rounds of replication in vitro and extend survival of mice challenged with a lethal dose of virus. LSTc decoy liposomes co-localize with fluorescently tagged influenza virus, whereas control liposomes do not. Considering the conservation of the hemagglutinin binding pocket and the ability of decoy liposomes to form high avidity interactions with influenza hemagglutinin, our decoy liposomes have potential as a new therapeutic agent against emerging influenza strains.", "anno": [[90, 91, true], [212, 213, true], [369, 370, true], [507, 508, true], [658, 659, true], [756, 757, true], [851, 852, true], [1006, 1007, true], [1129, 1130, true], [1212, 1213, true], [1386, 1387, true], [1496, 1497, true], [1758, 1759, true]]}, {"id": 23386394, "text": "A new program, PHI, with the ability to calculate the magnetic properties of large spin systems and complex orbitally degenerate systems, such as clusters of d-block and f-block ions, is presented. The program can intuitively fit experimental data from multiple sources, such as magnetic and spectroscopic data, simultaneously. PHI is extensively parallelized and can operate under the symmetric multiprocessing, single process multiple data, or GPU paradigms using a threaded, MPI or GPU model, respectively. For a given problem PHI is been shown to be almost 12 times faster than the well-known program MAGPACK, limited only by available hardware. © 2013 Wiley Periodicals, Inc.", "anno": [[196, 197, true], [326, 327, true], [508, 509, true], [648, 649, true], [679, 680, true]]}, {"id": 23311415, "text": "The canthines represent a fairly large subclass of β-carboline alkaloids, with the first members described 75 years ago. Over the last 60 years, many members of the parent compound, canthin-6-one (1), have been isolated from various plant sources, principally the Rutaceae and Simaroubaceae families, and recently from fungi. Structures isolated from these sources have been the subject of total synthesis, which continues to the present day. This review gives a broad overview of synthetic approaches to canthines over a 30-year period from 1982 to 2012 and summarizes recent reports on the synthesis of less well known ring-truncated congeners. These include C-ring-truncated (\"ABD\", 2) and A-ring-truncated (\"BCD\", 3) ring systems, which are providing new scaffolds for potentially useful therapeutic applications.", "anno": [[119, 120, true], [324, 325, true], [441, 442, true], [645, 646, true], [816, 817, true]]}, {"id": 23139353, "text": "Clinical investigations highlight the increased incidence of metabolic syndrome in prostate cancer (PCa) patients receiving androgen deprivation therapy (ADT). Studies using global androgen receptor (AR) knockout mice demonstrate that AR deficiency results in the development of insulin resistance in males. However, mechanisms by which AR in individual organs coordinately regulates insulin sensitivity remain unexplored. Here we tested the hypothesis that functional AR in the brain contributes to whole-body insulin sensitivity regulation and to the metabolic abnormalities developed in AR-deficient male mice. The mouse model selectively lacking AR in the central nervous system and AR-expressing GT1-7 neuronal cells were established and used to delineate molecular mechanisms in insulin signaling modulated by AR. Neuronal AR deficiency leads to reduced insulin sensitivity in middle-aged mice. Neuronal AR regulates hypothalamic insulin signaling by repressing nuclear factor-κB (NF-κB)-mediated induction of protein-tyrosine phosphatase 1B (PTP1B). Hypothalamic insulin resistance leads to hepatic insulin resistance, lipid accumulation, and visceral obesity. The functional deficiency of AR in the hypothalamus leads to male mice being more susceptible to the effects of high-fat diet consumption on PTP1B expression and NF-κB activation. These findings suggest that in men with PCa undergoing ADT, reduction of AR function in the brain may contribute to insulin resistance and visceral obesity. Pharmacotherapies targeting neuronal AR and NF-κB may be developed to combat the metabolic syndrome in men receiving ADT and in elderly men with age-associated hypogonadism.", "anno": [[158, 159, true], [306, 307, true], [421, 422, true], [612, 613, true], [818, 819, true], [899, 900, true], [1055, 1056, true], [1166, 1167, true], [1346, 1347, true], [1503, 1504, true], [1677, 1678, true]]}, {"id": 23531488, "text": "Human Organic Anion Transporting Polypeptide 2B1 (OATP2B1) is a membrane transporter that facilitates the cellular uptake of a number of endogenous compounds and drugs. OATP2B1 is widely expressed in tissues including the small intestine, liver, kidney, placenta, heart, skeletal muscle and platelets. Recently, it has been shown that differential promoter usage in tissues results in expression of five OATP2B1 transcriptional start site variants which utilize distinct first exons but share common subsequent exons. These variants are expected to encode either a full length (OATP2B1-FL) or shortened protein lacking 22 N-terminus amino acids (OATP2B-Short). Little is known regarding the transport activity and regulation of OATP2B1 variants with N-terminus truncation. Here, using absolute quantitative polymerase chain reaction we find the full length variant is the major form expressed in duodenum but the short variant predominates in liver. Using a transient heterologous cell expression system, we find that the transport activities of the short OATP2B1 variant towards substrates estrone sulfate and rosuvastatin are similar to the well-characterized full length variant. Transcriptional activity screening of the liver enriched OATP2B1 variant promoter identified hepatocyte nuclear factor 4 alpha (HNF4α) as a novel transacting factor. With a combination of in silico screening, promoter mutation in cell-based reporter assays, siRNA knockdown and chromatin immunoprecipitation studies, we identified a functional HNF4α binding site close to the transcription start site (-17 to -4 bp). We conclude that the major OATP2B1 protein form in liver is transport competent and its hepatic expression is regulated by HNF4α.", "anno": [[167, 168, true], [300, 301, true], [516, 517, true], [659, 660, true], [771, 772, true], [948, 949, true], [1181, 1182, true], [1347, 1348, true], [1598, 1599, true], [1728, 1729, true]]}, {"id": 23280986, "text": "From folded to crosslinked proteins. A new promising photo-crosslinking/mass spectrometry method for the structural characterisation of folded proteins is highlighted. A reactive photo-leucine can clamp the front residues in β-turn and β-hairpin domains, thus allowing us to look into the specific native 3D structure of proteins.", "anno": [[35, 36, true], [166, 167, true], [329, 330, true]]}, {"id": 23639653, "text": "Antiplatelet drugs are promising therapeutics to intervene with platelet aggregation in arterial thrombosis, most prominently in myocardial infarction and ischemic stroke. Here, we describe the synthesis and structure-activity relationships of potent inhibitors of platelet aggregation based on the 1,5-diarylpyrazol-3-carboxamide scaffold. Analogs from this series demonstrated potent anti-aggregatory activities against arachidonic acid-induced platelet aggregation, as measured by turbidimetric method of Born. 1,5-Diarylpyrazole-3-carboxamides obtained with small-basic amines (7, 8, 50, 51, 61, 62) displayed the strongest activity with IC50 values in low nanomolar range (5.7-83 nM). On the basis of their high potency in cellular environment, these straightforward pyrazole derivatives may possess potential in the design of more potent compounds for intervention with cardiovascular diseases.", "anno": [[170, 171, true], [339, 340, true], [512, 513, true], [688, 689, true], [899, 900, true]]}, {"id": 23508718, "text": "DHEA-S is the most abundant steroid hormone in human circulation. Although a relationship of DHEA-S with obesity-related diseases has been reported, the metabolic role of this hormone remains unclear, particularly in children. In our study, we have investigated the relationship of DHEA-S levels with anthropometric variables, insulin, HOMA, and free fatty acids in adolescents. The study sample included 812 healthy 12-16-year-old children (383 boys and 429 girls). Plasma DHEA-S was determined by RIA, insulin concentrations by IRMA, and free fatty acids by using a commercial kit. Insulin resistance was estimated using the HOMA index. No significant differences in plasma DHEA-S levels were found between sexes. DHEA-S levels in overweight children were significantly higher than in normal-weight children. DHEA-S levels were significantly correlated with weight and BMI after adjusting for age. Significant positive correlations between DHEA-S and free fatty acids levels were found after adjusting for age and BMI, particularly in boys, but not between DHEA-S levels and insulin or HOMA in either gender. DHEA-S levels in 12-16-year-old children are correlated with weight and BMI independently of age. We failed to find any association between DHEA-S and insulin levels, but we did find a -significant correlation between DHEA-S and free fatty acids levels, suggesting that its association with free fatty acids may be related to the onset of the association of DHEA-S with insulin resi-stance.", "anno": [[64, 65, true], [225, 226, true], [377, 378, true], [465, 466, true], [582, 583, true], [637, 638, true], [714, 715, true], [809, 810, true], [898, 899, true], [1109, 1110, true], [1207, 1208, true], [1500, 1501, true]]}, {"id": 22818713, "text": "Cardiac hypertrophy is the main response of the heart to various extrinsic and intrinsic stimuli, and it is characterized by specific molecular and phenotypic changes. Recent in vitro and in vivo studies indicate the involvement of reactive oxygen species in the hypertrophic response. In this study, silibinin, a plant flavonolignan extracted from milk thistle with potent antioxidant activity, was evaluated for its effects in (a) preventing hydrogen peroxide (H2O2)-induced cellular damage and (b) blocking the phenylephrine-induced hypertrophic response. Using the in vitro model of embryonic rat heart-derived H9c2 cells, we showed that silibinin has a rather safe profile as concentrations up to 200μM did not affect cell viability. Pretreatment of H9c2 cells with silibinin resulted in better protection of H9c2 cells under conditions of H2O2-induced cellular stress compared to untreated cells as indicated by cell viability and DNA fragmentation assays. Furthermore, silibinin attenuated the phenylephrine-induced hypertrophic response as evidenced by the measurement of cell surface, up-regulation of atrial natriuretic peptide and increase of cellular protein levels. Moreover, silibinin repressed the phenylephrine-induced phosphorylation of ERK1/2 kinases, while it appeared to inhibit the weakly activated by phenylephrine phosphorylation of Akt. Based on our results, silibinin may attenuate the phenylephrine-induced hypertrophic response of H9c2 cells via antioxidant mechanisms involving mainly the inhibition of the intracellular signaling pathways mediated by ERK1/2 MAPKs and Akt.", "anno": [[166, 167, true], [284, 285, true], [557, 558, true], [737, 738, true], [961, 962, true], [1177, 1178, true], [1359, 1360, true], [1600, 1601, true]]}, {"id": 23604335, "text": "RATIONALE: Drug-addicted individuals show automatic approach tendencies towards drug-related cues, i.e., an approach bias (ApB). Nevertheless, little is known about ApB in tobacco smokers and about the presence of ApB after smoking abstinence. OBJECTIVES: We investigated ApB to smoking cues in heavy tobacco smokers versus never-smokers and studied its relation to smoking characteristics and craving. Second, we compared ApBs of heavy smokers with biases of abstinent heavy smokers. METHOD: A group of current heavy smokers (n = 24), ex-smokers who were abstinent for at least 5 years (n = 20), and never-smokers (n = 20) took part in the experiment. An indirect smoking approach avoidance task was performed, in which participants were required to respond to pictures of smoking and neutral cues by pulling (approach) or pushing (avoid) on a joystick, according to the content-irrelevant format of the picture (landscape or portrait). Craving scores were examined using the Questionnaire of Smoking Urges. RESULTS: Heavy smokers showed an ApB for smoking cues compared to ex-smokers and never-smokers, which correlated positively to craving scores. There were no group differences in ApB scores for ex-smokers and never-smokers. CONCLUSION: These results suggest that ApBs for smoking cues are present in heavy smokers and decrease after long-term successful smoking cessation.", "anno": [[9, 10, true], [127, 128, true], [242, 243, true], [254, 255, true], [401, 402, true], [483, 484, true], [491, 492, true], [651, 652, true], [936, 937, true], [1007, 1008, true], [1016, 1017, true], [1150, 1151, true], [1230, 1231, true], [1242, 1243, true], [1379, 1380, true]]}, {"id": 23617758, "text": "Interfacial and perimeter sites have been known for their high activity in various reactions on supported gold nanoparticles. We find that the higher activity of interfacial sites in Au13/TiO2(110) towards methanol decomposition originates from charge-transfer-induced Coulomb interaction among the gold, reactant, and reducible TiO2 support, brought about through the formation of an ionic O-Au bond between gold and methoxy in such sites, which turns the participating perimeter gold atom cationic. A direct result of such charge-transfer-induced repulsive interaction between cationic gold and positively charged C moiety of methoxy is activation of the positively charged C moiety of methoxy, as manifested by the pronounced elongation of O-C bond length and the tilting of the methoxy axis, which facilitate reaction of methoxy through C-H scission with the bridge oxygen atoms that are readily available from the reducible support. More generally, our proposed mechanism for the reactivity of the gold/TiO2 interface should hold for oxidation of organic molecules with the structure of R-O-R', where R and R' are (saturated) hydrocarbons.", "anno": [[124, 125, true], [499, 500, true], [936, 937, true], [1143, 1144, true]]}, {"id": 23348408, "text": "Patchouli alcohol (PA) is a chemical compound extracted from patchouli which belongs to the genus Pogostemon, herb of mint family. Recently, it has been reported that PA inhibits the production of inflammatory mediators. However, the biological mechanisms of PA for anti-inflammatory activities have not been studied. In this study, we investigated whether PA decreases the production of inflammatory mediators through downregulation of the NF-κB and ERK pathway. Our data indicated that PA inhibits the over-expression of iNOS and IL-6 in protein and mRNA levels in LPS-stimulated RAW264.7 and TNF-α stimulated HT-29 cells. PA inhibited IκB-α degradation and p65 nuclear translocation, and subsequently suppressed transcriptional activity of NF-κB in LPS-stimulated RAW264.7 and TNF-α-stimulated HT-29 cells. In addition, PA inhibited LPS- or TNF-α-stimulated ERK1/2 activation by decreasing phosphorylation of ERK1/2. These findings suggest that PA shows anti-inflammatory activities through suppressing ERK-mediated NF-κB pathway in mouse macrophage and human colorectal cancer cells.", "anno": [[129, 130, true], [219, 220, true], [316, 317, true], [462, 463, true], [623, 624, true], [808, 809, true], [918, 919, true], [1086, 1087, true]]}, {"id": 23058474, "text": "Female mating behavior in rats is associated with hormone-induced changes in the dendritic arbor of neurons in the ventromedial nucleus of the hypothalamus (VMH), particularly the ventrolateral portion. Regulation of mating behavior in female prairie voles differs substantially from that in rats; therefore, we examined the dendritic morphology of VMH neurons in this species. Sexually naïve adult female prairie voles were housed with a male to activate the females' reproductive endocrine system. Following 48 h of cohabitation, females were tested for evidence of reproductive activation by assessing the level of male sexual interest, after which their brains were processed using Golgi impregnation, which allowed ventrolateral VMH neurons to be visualized and analyzed. Dendritic arborization in the female prairie vole VMH neurons was strikingly similar to that of female rats. The key difference was that in the prairie voles the long primary dendrites extended considerably further than those observed in rats. Although most female voles paired with males exhibited sexual activation, some females did not. These two groups displayed specific differences in their VMH dendrites. In particular, the long primary dendrites were longer in the reproductively active females compared with those in the non-activated females. Overall, dendrite lengths were positively correlated with plasma estradiol levels in females exposed to males, but not in unpaired females. Although causal relationships between the neuroendocrine events, dendrite length, and the outward, behavioral manifestation of reproductive activation cannot be determined from this study, these results suggest an association between ventrolateral VMH dendrite morphology and female mating behavior in prairie voles, akin to what has been observed in female rats.", "anno": [[201, 202, true], [376, 377, true], [498, 499, true], [775, 776, true], [884, 885, true], [1019, 1020, true], [1115, 1116, true], [1187, 1188, true], [1328, 1329, true], [1468, 1469, true], [1832, 1833, true]]}, {"id": 23411247, "text": "Bovine β-casein was purified from phosphocasein by rennet coagulation and cold solubilisation from the resultant curd. β-Casein was then dephosphorylated using potato acid phosphatase. Urea-polyacrylamide gel electrophoresis (PAGE) of partially dephosphorylated β-casein showed a number of bands, depending on the final level of phosphorylation. Dephosphorylating β-casein increased its pH of minimum solubility from ∼pH 5 to 5.5 and reduced its net negative charge from -30.8 to -27.0 mV. During the acidification of β-casein solutions, partially dephosphorylated β-casein failed to form a gel, unlike the phosphorylated (i.e., control) β-casein. Use of partially dephosphorylated β-casein to stabilise oil-in-water emulsions resulted in larger fat globules compared to control β-casein, but such globules were less susceptible to aggregation in the presence of 15 or 30 mM CaCl(2). Overall, the dephosphorylation of β-casein resulted in a protein similar to human β-casein in terms of physicochemical functionality, with increased stability against calcium-induced aggregation.", "anno": [[117, 118, true], [183, 184, true], [344, 345, true], [488, 489, true], [646, 647, true], [882, 883, true], [1078, 1079, true]]}, {"id": 23532844, "text": "Mutations in AHI1 cause Joubert syndrome (JBTS), a neurodevelopmental ciliopathy, characterized by midbrain-hindbrain malformations and motor/cognitive deficits. Here, we show that primary cilia (PC) formation is decreased in fibroblasts from individuals with JBTS and AHI1 mutations. Most missense mutations in AHI1, causing JBTS, occur in known protein domains, however, a common V443D mutation in AHI1 is found in a region with no known protein motifs. We show that cells transfected with AHI1-V443D, or a new JBTS-causing mutation, AHI1-R351L, have aberrant localization of AHI1 at the basal bodies of PC and at cell-cell junctions, likely through decreased binding of mutant AHI1 to NPHP1 (another JBTS-causing protein). The AHI1-V443D mutation causes decreased AHI1 stability, since there is a 50% reduction in AHI1-V443D protein levels compared to wildtype AHI1. Huntingtin-associated protein-1 (Hap1) is a regulatory protein that binds Ahi1, and Hap1 knockout mice have been reported to have JBTS-like phenotypes, suggesting a role for Hap1 in ciliogenesis. Fibroblasts and neurons with Hap1 deficiency form PC with normal growth factor-induced ciliary signaling, indicating that the Hap1 JBTS-phenotype is likely not through effects at PC. These results also suggest that the binding of Ahi1 and Hap1 may not be critical for ciliary function. However, we show that HAP1 has decreased binding to AHI1-V443D indicating that this altered binding could be responsible for the JBTS-like phenotype through an unknown pathway. Thus, these JBTS-associated missense mutations alter their subcellular distribution and protein interactions, compromising functions of AHI1 in cell polarity and cilium-mediated signaling, thereby contributing to JBTS.", "anno": [[160, 161, true], [283, 284, true], [454, 455, true], [724, 725, true], [868, 869, true], [1064, 1065, true], [1247, 1248, true], [1350, 1351, true], [1527, 1528, true], [1746, 1747, true]]}]}