{"head": 99, "frames": [{"id": 23525200, "text": "An effective approach is demonstrated for enhancing photoelectric conversion of Cu(In,Ga)Se2 (CIGS) solar cells with three-dimensional ZnO nanotree arrays. Under a simulated one-sun condition, cells with ZnO nanotree arrays enhance the short-circuit current density by 10.62%. The omnidirectional anti-reflection of CIGS solar cells with various ZnO nanostructures is also investigated. The solar-spectrum weighted reflectance is approximately less than 5% for incident angles of up to 60° and for the wavelengths primarily from 400 nm to 1000 nm. This enhancement in light harvesting is attributable to the gradual refractive index profile between the ZnO nanostructures and air.", "anno": [[154, 155, true], [275, 276, true], [385, 386, true], [546, 547, true], [679, 680, true]]}, {"id": 23524304, "text": "We studied the modulation of morphine-induced mechanical antinociception and side effects by σ1 receptor inhibition. Both wild-type (WT) and σ1 receptor knockout (σ1-KO) mice showed similar responses to paw pressure (100-600 g). The systemic (subcutaneous) or local (intraplantar) administration of σ1 antagonists (BD-1063, BD-1047, NE-100 and S1RA) was devoid of antinociceptive effects in WT mice. However, σ1-KO mice exhibited an enhanced mechanical antinociception in response to systemic morphine (1-16 mg/kg). Similarly, systemic treatment of WT mice with σ1 antagonists markedly potentiated morphine-induced antinociception, and its effects were reversed by the selective σ1 agonist PRE-084. Although the local administration of morphine (50-200 μg) was devoid of antinociceptive effects in WT mice, it induced dose-dependent antinociception in σ1-KO mice. This effect was limited to the injected paw. Enhancement of peripheral morphine antinociception was replicated in WT mice locally co-administered with σ1 antagonists and the opioid. None of the σ1 antagonists tested enhanced morphine-antinociception in σ1-KO mice, confirming a σ1-mediated action. Morphine-induced side-effects (hyperlocomotion and inhibition of gastrointestinal transit) were unaltered in σ1-KO mice. These results cannot be explained by a direct interaction of σ1 ligands with μ-opioid receptors or adaptive changes of μ-receptors in σ1-KO mice, given that [(3)H]DAMGO binding in forebrain, spinal cord, and hind-paw skin membranes was unaltered in mutant mice, and none of the σ1 drugs tested bound to μ-opioid receptors. These results show that σ1 receptor inhibition potentiates morphine-induced mechanical analgesia but not its acute side effects, and that this enhanced analgesia can be induced at peripheral level.", "anno": [[115, 116, true], [227, 228, true], [398, 399, true], [514, 515, true], [697, 698, true], [862, 863, true], [907, 908, true], [1044, 1045, true], [1160, 1161, true], [1281, 1282, true], [1604, 1605, true], [1802, 1803, true]]}, {"id": 23219701, "text": "Alkenylboronic acids have shown important biological activities that contribute to neuroprotection. We have determined their influence on the β-amyloid (βA) aggregation process, β-secretase and acethylcholinesterase activities on cell-free systems, on the redox and lipid peroxidation status, and on the vulnerability to apoptotic death in an APPswe neuroblastoma cell line, before and after hydrogen peroxide treatment. We have discovered that 2-arylvinylboronic acids and some of their esters possess a set of properties which makes them highly useful as neuroprotective agents affecting multiple biological targets involved in AD. These properties are not paralleled by the related 2-arylboronic acids.", "anno": [[98, 99, true], [419, 420, true], [632, 633, true], [704, 705, true]]}, {"id": 23541843, "text": "Recently we demonstrated the ability of mercuric chloride (Hg(2+)) in human hepatoma HepG2 cells to significantly decrease the TCDD-mediated induction of Cytochrome P450 1A1 (CYP1A1) mRNA, protein, and catalytic activity levels. In this study we investigated the effect of methylmercury (MeHg) on CYP1A1 in HepG2 cells. For this purpose, cells were co-exposed to MeHg and TCDD and the expression of CYP1A1 mRNA, protein, and catalytic activity levels were determined. Our results showed that MeHg did not alter the TCDD-mediated induction of CYP1A1 mRNA, or protein levels; however it was able to significantly decrease CYP1A1 catalytic activity levels in a concentration-dependent manner. Importantly, this inhibition was specific to CYP1A1and was not radiated to other aryl hydrocarbon receptor (AhR)-regulated genes, as MeHg induced NAD(P)H:quinone oxidoreductase 1 mRNA and protein levels. Mechanistically, the inhibitory effect of MeHg on the induction of CYP1A1 coincided with an increase in heme oxygenase-1 (HO-1) mRNA levels. Furthermore, the inhibition of HO-1 activity, by tin mesoporphyrin, caused a complete restoration of MeHg-mediated inhibition of CYP1A1 activity, induced by TCDD. In addition, transfection of HepG2 cells with siRNA targeting the human HO-1 gene reversed the MeHg-mediated inhibition of TCDD-induced CYP1A1. In conclusion, this study demonstrated that MeHg inhibited the TCDD-mediated induction of CYP1A1 through a posttranslational mechanism and confirms the role of HO-1 in a MeHg-mediated effect.", "anno": [[227, 228, true], [318, 319, true], [466, 467, true], [688, 689, true], [892, 893, true], [1033, 1034, true], [1196, 1197, true], [1340, 1341, true], [1532, 1533, true]]}, {"id": 23585278, "text": "The functions of RNAs, like proteins, are determined by their structures, which, in turn, are determined by their sequences. Comparison/alignment of RNA molecules provides an effective means to predict their functions and understand their evolutionary relationships. For RNA sequence alignment, most methods developed for protein and DNA sequence alignment can be directly applied. RNA 3-dimensional structure alignment, on the other hand, tends to be more difficult than protein structure alignment due to the lack of regular secondary structures as observed in proteins. Most of the existing RNA 3D structure alignment methods use only the backbone geometry and ignore the sequence information. Using both the sequence and backbone geometry information in RNA alignment may not only produce more accurate classification, but also deepen our understanding of the sequence-structure-function relationship of RNA molecules. In this study, we developed a new RNA alignment method based on elastic shape analysis (ESA). ESA treats RNA structures as three dimensional curves with sequence information encoded on additional dimensions so that the alignment can be performed in the joint sequence-structure space. The similarity between two RNA molecules is quantified by a formal distance, geodesic distance. Based on ESA, a rigorous mathematical framework can be built for RNA structure comparison. Means and covariances of full structures can be defined and computed, and probability distributions on spaces of such structures can be constructed for a group of RNAs. Our method was further applied to predict functions of RNA molecules and showed superior performance compared with previous methods when tested on benchmark datasets. The programs are available at http://stat.fsu.edu/ ∼jinfeng/ESA.html.", "anno": [[123, 124, true], [265, 266, true], [380, 381, true], [571, 572, true], [695, 696, true], [921, 922, true], [1015, 1016, true], [1206, 1207, true], [1302, 1303, true], [1393, 1394, true], [1562, 1563, true], [1729, 1730, true], [1799, 1800, true]]}, {"id": 23498944, "text": "The nucleus is the largest organelle and is commonly depicted in the center of the cell. Yet during cell division, migration, and differentiation, it frequently moves to an asymmetric position aligned with cell function. We consider the toolbox of proteins that move and anchor the nucleus within the cell and how forces generated by the cytoskeleton are coupled to the nucleus to move it. The significance of proper nuclear positioning is underscored by numerous diseases resulting from genetic alterations in the toolbox proteins. Finally, we discuss how nuclear position may influence cellular organization and signaling pathways.", "anno": [[87, 88, true], [219, 220, true], [388, 389, true], [531, 532, true], [632, 633, true]]}, {"id": 23336753, "text": "Dimolybdenum quadruply bonded compounds containing a pendant lactam functional group form self-complementary hydrogen bonded 'dimers of dimers' in the solid-state and CH(2)Cl(2) solutions. Electrochemical studies in CH(2)Cl(2) show two consecutive one-electron redox processes corresponding to oxidation of the Mo(2)(4+) cores. Spectroelectrochemical studies on the 'dimers of dimers' show no evidence of intervalence charge transfer bands in the mixed valence radical cations formed by one-electron oxidation, indicating that they are examples of proton-coupled mixed valency.", "anno": [[187, 188, true], [326, 327, true], [576, 577, true]]}, {"id": 22884612, "text": "Metabotropic glutamate 5 (mGlu₅) receptors are known to functionally interact with N-methyl-d-aspartate (NMDA) receptors at both neuronal and behavioural levels, in a manner that may be of relevance to the treatment of schizophrenia. We have previously described a novel mGlu₅ positive allosteric modulator (PAM), LSN2463359 and provided evidence of its ability to attenuate aspects of the behavioural response to administration of the competitive NMDA receptor antagonist, SDZ 220,581. In addition, LSN2463359 was found to selectively attenuate reversal learning deficits observed in the neurodevelopmental MAM E17 model but not in the acute phencyclidine (PCP) model. In the present study, the interactions between this mGlu₅ PAM and the NMDA receptor were explored further by assessing the effects of LSN2463359 against some of the motor, instrumental and cognitive effects induced by the non-competitive NMDA receptor antagonists PCP and MK-801, the competitive NMDA receptor antagonist SDZ 220,581 and the GluN2B selective NMDA receptor antagonist, Ro 63-1908. LSN2463359 had either no or minor impact on locomotor hyperactivity induced by either PCP or SDZ 220,581. However, in rats lever pressing for food rewards under a variable interval 30s schedule of instrumental responding, the drug clearly attenuated not only the suppression of response rate induced by SDZ 220,581 but also the stimulation of response rate induced by Ro 63-1908. In contrast, LSN2463359 failed to alter both of the instrumental effects induced by the open channel blockers PCP and MK-801. In addition, although PCP and SDZ 220,581 induced similar deficits in a discrimination and reversal learning task, LSN2463359 was again only able to reverse the deficit induced by SDZ 220,581. The results indicate that the interactions between mGlu₅ and NMDA receptors are dependent on both the mechanism of the blockade of the receptor and the behavioural domain under investigation. Our work has implications for the preclinical use of NMDA receptor antagonists in the prediction of potential therapeutic efficacy in the search for novel treatments for schizophrenia. Positive allosteric modulators of the mGlu₅ receptor certainly question the predictive validity of such approaches. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[232, 233, true], [485, 486, true], [668, 669, true], [1064, 1065, true], [1170, 1171, true], [1444, 1445, true], [1570, 1571, true], [1763, 1764, true], [1955, 1956, true], [2140, 2141, true], [2256, 2257, true], [2328, 2329, true]]}, {"id": 23645539, "text": "BACKGROUND: The universal vaccination of children for influenza has recently been recommended in the UK and is being considered in other developed countries. OBJECTIVES: The aim of this study was to explore the potential costs and benefits of childhood influenza vaccination to gain a better understanding of the key drivers of cost-effectiveness. METHODS: As our case study we examined the cost-effectiveness of vaccination in Australian schoolchildren using an age-stratified Susceptible Exposed Infectious Recovered model. RESULTS: The results of this study highlight the critical role that methodological choices play in determining the cost-effectiveness of influenza vaccination. These choices include decisions about the structure of the model (including/excluding herd immunity) and what costs and benefits to include in the analysis. In scenarios where herd protection was included we estimated that the program was likely to be cost-effective. The study also illustrates the importance of the inherent seasonal variability of influenza, which can produce counter-intuitive results, with low transmission seasons being easier to control by vaccination but resulting in fewer benefits. CONCLUSIONS: Universal childhood influenza vaccination is likely to be cost-effective if a substantial herd protection effect can be achieved by the program. However, it is important that decision makers understand the role of seasonal variability and the impact of alternative methodological choices in economic evaluations of influenza vaccination.", "anno": [[10, 11, true], [156, 157, true], [168, 169, true], [346, 347, true], [355, 356, true], [524, 525, true], [533, 534, true], [684, 685, true], [841, 842, true], [952, 953, true], [1192, 1193, true], [1205, 1206, true], [1350, 1351, true], [1543, 1544, true]]}, {"id": 23124277, "text": "Toll-like receptors (TLRs) are important components of innate immune response. The aim of this study was to investigate whether TLR gene cluster (TLR10-TLR1-TLR6) polymorphisms are associated with the etiology of papillary thyroid carcinoma (PTC) and its clinicopathologic characteristics. We recruited 94 PTC patients and 325 control subjects. Genotypes for each SNP were determined by direct sequencing. SNPStats and SPSS 18.0 were used to evaluate odds ratios (ORs), 95 % confidence intervals (CIs), and P values. Multiple logistic regression analyzes of genetic data were performed. The missense SNP rs11466653 was associated with small tumor size (<1 cm) in PTC. The frequency of the rs11466653 T allele was higher in PTC patients with tumors <1 cm in size than in the control group (95.8 vs. 87.2 %; P = 0.021, OR = 0.30, 95 % CI = 0.11-0.83). The T allele of rs11466653 (T/C, Met326Thr) in TLR10 may be a risk factor for the development of tumors in PTC in the Korean population.", "anno": [[77, 78, true], [288, 289, true], [343, 344, true], [404, 405, true], [515, 516, true], [585, 586, true], [666, 667, true], [848, 849, true], [985, 986, true]]}, {"id": 22899727, "text": "Oxidative stress has been proposed as a possible mechanism involved in manganese (Mn) toxicity. Using natural antioxidants against metal-induced hepatotoxicity is a modern approach. The present study investigated the beneficial role of silymarin, a natural flavonoid, in Mn-induced hepatotoxicity focusing on histopathology and biochemical approaches. Male Wistar rats were exposed orally to manganese chloride (20 mg/mL) for 30 days followed by intraperitoneal cotreatment with silymarin (100 mg/kg). Exposure to Mn resulted in a significant elevation of the plasma marker enzyme activities and bilirubin level related to liver dysfunction of reactive oxygen species (ROS) production and hepatic oxidative stress indices. This metal reduced the activities of superoxide dismutase, catalase and glutathione peroxidase and nonenzymatic antioxidant levels such as reduced glutathione, total sulfhydryl groups and vitamin C. In addition, it caused hepatic hemorrhage, cellular degeneration and necrosis of hepatocytes as indicated by liver histopathology and DNA fragmentation studies. Coadministration of silymarin alleviated Mn oxidative damage effects by inhibiting ROS generation. Histological studies also supported the beneficial role of silymarin against Mn-induced hepatic damages. Combining all, results suggested that silymarin could protect hepatic tissues against Mn-induced oxidative stress probably through its antioxidant activity. Therefore, its supplementation could provide a new approach for the reduction in hepatic complication due to Mn poisoning.", "anno": [[94, 95, true], [180, 181, true], [350, 351, true], [500, 501, true], [721, 722, true], [920, 921, true], [1081, 1082, true], [1180, 1181, true], [1285, 1286, true], [1442, 1443, true], [1565, 1566, true]]}, {"id": 23421864, "text": "Ginkgolide B consists of three lactone groups, which may undergo hydrolysis, and lead to the rings opening in aqueous solution with different pHs. From mechanisms of pharmacological activity in vivo, the lactone appears to be the active form of the drug. Pharmacokinetics of lactone form (GB-lac) and the total of the lactone and carboxylate form (GB-tot) of ginkgolide B were investigated after intravenous administration of a dose of 4 mg/kg ginkgolide B. The rate of lactone hydrolysis was also studied in plasma in vitro. After intravenous administration, ginkgolide B in the original form was converted to its carboxylate form under simulated physiological conditions. The AUC0 - ∞ of GB-lac constituted 63.5 ± 17.4% of the AUC0 - ∞ of GB-tot. The ratio of average cumulation of excretion of lactone to carboxylate reached approximately 1 to 1 in urine. From the equilibrium of lactone hydrolysis in rat plasma in vitro, the k obs was - 0.0176 min(- 1) and t 1/2 was 39.38 min. In conclusion, the equilibrium existed between lactone of ginkgolide B and its carboxylate form in vivo at physiological pH, which suggested that more attention should be focused on the original and the ionization forms of ginkgolide B and the conversion of the lactone into carboxylate in vivo.", "anno": [[145, 146, true], [253, 254, true], [456, 457, true], [524, 525, true], [672, 673, true], [747, 748, true], [857, 858, true], [981, 982, true], [1277, 1278, true]]}, {"id": 23453305, "text": "Evidence suggests an important role of intestinal barrier dysfunction in the etiology of inflammatory bowel disease (IBD). Therefore stabilizing mucosal barrier function constitutes a new therapeutic approach in its management. Ectoine is a compatible solute produced by aerobic chemoheterotrophic and halophilic/halotolerant bacteria, where it acts as osmoprotectant and effective biomembrane stabilizer, protecting the producing cells from extreme environmental stress. Since this natural compound was also shown to prevent inflammatory responses associated with IBD, its potential usefulness was studied in a model of colitis. Groups of rats were treated orally with different doses of ectoine (30-300mg/kg) or sulfasalazine (reference drug) daily for 11 days. On day 8 colitis was induced by intracolonic instillation of 2,4,6-trinitrobenzenesulfonic acid, when overt signs of lesions develop within the next 3 days. On day 12, blood was withdrawn from the retro-orbital plexus of the rats and the animals were sacrificed. The colon was excised and examined macroscopically and microscopically. Relevant parameters of oxidative stress and inflammation were measured in serum and colon homogenates. Induction of colitis led to marked weight loss, significant histopathological changes of the colon, and variable changes in levels of myeloperoxidase, reduced glutathione, malondialdehyde, and all inflammatory markers tested. Treatment with ectoine ameliorated the inflammatory changes in TNBS-induced colitis. This effect was associated with reduction in the levels of TNF-α, IL-1β, ICAM-1, PGE2 and LTB4. The findings suggest that intestinal barrier stabilizers from natural sources could offer new therapeutic measures for the management of IBD.", "anno": [[121, 122, true], [226, 227, true], [470, 471, true], [628, 629, true], [762, 763, true], [919, 920, true], [1025, 1026, true], [1097, 1098, true], [1200, 1201, true], [1426, 1427, true], [1511, 1512, true], [1607, 1608, true], [1749, 1750, true]]}, {"id": 23327779, "text": "We showed previously, using [(3)H]-(+)-4-propyl-9-hydroxynaphthoxazine ([(3)H]-(+)-PHNO) autoradiography, that several antipsychotic drugs do not occupy dopamine D3 receptors at clinically-relevant doses in rat. This is an unexpected finding considering the near-equivalent in vitro affinity of these drugs for D2 and D3 receptors. The purpose of the current study was to address two possible methodological limitations of our previous report, namely that (1) [(3)H]-(+)-PHNO may have been administered at non-tracer dose, potentially causing underestimate of D3 receptor occupancy, and (2) antipsychotic drugs were administered chronically, potentially causing increased D3 receptor expression not accounted for in the vehicle-treated control group. We found that decreasing [(3)H]-(+)-PHNO dose from 5.6nmol/kg (our previous dose) to 0.6nmol/kg caused a >60% increase in [(3)H]-(+)-PHNO binding to D3 receptors in cerebellar lobes 9 and 10, indicating that our previous study was indeed conducted under non-tracer dose conditions. However, neither reducing [(3)H]-(+)-PHNO dose further to 0.3nmol/kg (a tracer dose), nor administering antipsychotics acutely affected antipsychotic receptor occupancy. At clinically-relevant levels of D2 occupancy (57-82% inhibition of striatal binding), neither olanzapine nor haloperidol occupied D3 receptors, while clozapine occupied D3 receptors at levels similar to our previous report (33%). Risperidone moderately occupied D3 receptors (40%), but at a dose occupying >90% of D2 receptors and therefore of questionable clinical relevance. These findings demonstrate that the lack of antipsychotic occupancy of D3 receptors is not attributable to limitations of our previous study. These results suggest that D3 receptor blockade is not necessary for the therapeutic effects of the antipsychotic drugs examined.", "anno": [[210, 211, true], [330, 331, true], [749, 750, true], [1031, 1032, true], [1201, 1202, true], [1432, 1433, true], [1579, 1580, true], [1721, 1722, true], [1851, 1852, true]]}, {"id": 23295227, "text": "Only one crystal structure is currently available for tumor marker AKR1B10, complexed with NADP(+) and tolrestat, which is an aldose reductase inhibitor (ARI) of the carboxylic acid type. Here, the X-ray structure of the complex of the V301L substituted AKR1B10 holoenzyme with fidarestat, an ARI of the cyclic imide type, was obtained at 1.60Å resolution by replacement soaking of crystals containing tolrestat. Previously, fidarestat was found to be safe in phase III trials for diabetic neuropathy and, consistent with its low in vivo side effects, was highly selective for aldose reductase (AR or AKR1B1) versus aldehyde reductase (AKR1A1). Now, inhibition studies showed that fidarestat was indeed 1300-fold more selective for AR as compared to AKR1B10, while the change of Val to Leu (found in AR) caused a 20-fold decrease in the IC50 value with fidarestat. Structural analysis of the V301L AKR1B10-fidarestat complex displayed enzyme-inhibitor interactions similar to those of the AR-fidarestat complex. However, a close inspection of both the new crystal structure and a computer model of the wild-type AKR1B10 complex with fidarestat revealed subtle changes that could affect fidarestat binding. In the crystal structure, a significant motion of loop A was observed between AR and V301L AKR1B10, linked to a Phe-122/Phe-123 side chain displacement. This was due to the presence of the more voluminous Gln-303 side chain (Ser-302 in AR) and of a water molecule buried in a subpocket located at the base of flexible loop A. In the wild-type AKR1B10 model, a short contact was predicted between the Val-301 side chain and fidarestat, but would not be present in AR or in V301L AKR1B10. Overall, these changes could contribute to the difference in inhibitory potency of fidarestat between AR and AKR1B10.", "anno": [[186, 187, true], [411, 412, true], [643, 644, true], [863, 864, true], [1010, 1011, true], [1204, 1205, true], [1357, 1358, true], [1530, 1531, true], [1691, 1692, true], [1809, 1810, true]]}, {"id": 23318470, "text": "There are currently no registered drugs that slow the progression of neurodegenerative diseases, in part because translation from animal models to the clinic has been hampered by poor distribution to the brain. The present studies examined a selected series of para-phenyl-substituted diindolylmethane (C-DIM) compounds that display anti-inflammatory and neuroprotective efficacy in vitro. We postulated that the pharmacokinetic behavior of C-DIM compounds after oral administration would correlate with neuroprotective efficacy in vivo in a mouse model of Parkinson's disease. Pharmacokinetics and metabolism of 1,1-bis(3'-indolyl)-1-(p-methoxyphenyl)methane (C-DIM5), 1,1-bis(3'-indolyl)-1-(phenyl)methane, 1,1-bis(3'-indolyl)-1-(p-hydroxyphenyl)methane (C-DIM8), and 1,1-bis(3'-indolyl)-1-(p-chlorophenyl)methane (C-DIM12) were determined in plasma and brain of C57Bl/6 mice after oral and intravenous administration at 10 and 1 mg/Kg, respectively. Putative metabolites were measured in plasma, liver, and urine. C-DIM compounds given orally displayed the highest area under the curve, Cmax, and Tmax levels, and C-DIM12 exhibited the most favorable pharmacokinetics of the compounds tested. Oral bioavailability of each compound ranged from 6% (C-DIM8) to 42% (C-DIM12). After pharmacokinetic studies, the neuroprotective efficacy of C-DIM5, C-DIM8, and C-DIM12 (50 mg/Kg per oral) was examined in mice exposed to 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine (MPTP) and probenecid for 14 days, a model of progressive neurodegeneration with a strong neuroinflammatory component. C-DIM5 and C-DIM12 given orally once daily after one week of exposure to MPTP and probenecid prevented further loss of dopaminergic neurons in the substantia nigra pars compacta and striatal dopamine terminals, indicating that these compounds could be effective therapeutic agents to prevent neurodegeneration.", "anno": [[209, 210, true], [388, 389, true], [576, 577, true], [951, 952, true], [1015, 1016, true], [1194, 1195, true], [1274, 1275, true], [1581, 1582, true], [1892, 1893, true]]}, {"id": 22744955, "text": "Dihydroxy-isosteviol methyl ester (DIME), the principal biological compound isolated from the medicinal plant Pulsatilla nigricans (Fam: Ranunculaceae) having the molecular formula of C21 H34 O3 (molecular weight 334.25), was administered to cervical cancer cells (HeLa) in vitro to evaluate its possible apoptotic (anti-cancer) potentials. We analyzed the expression of p53, Bax, Bcl2, Apaf and caspase 3 signal proteins and analyzed the early apoptotic events in HeLa cells induced by DIME using protocols like Annexin V-FITC and PI staining. DIME caused a significant decrease in cell viability, induced nuclear condensation and inter-nucleosomal DNA fragmentation. We further studied the interaction of DIME with calf thymus DNA as target through circular-dichroism spectra. Results showed that DIME interacted with DNA, bringing indiscernible changes in structure and conformation. Thus, DIME showed its capability to induce apoptosis in cancer cells, signifying its utility in drug design as a possible candidate for chemoprevention. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[339, 340, true], [543, 544, true], [667, 668, true], [777, 778, true], [885, 886, true], [1038, 1039, true], [1079, 1080, true]]}, {"id": 23244582, "text": "One part of chemical space that is endowed with interesting biological properties is the area of the chalcones. With this review, we provide a comprehensive overview of the numerous in vivo animal studies on the antineoplastic potential of both natural and synthetic members of this flavonoid subclass (covering: up to mid-2011). The thus far identified modes of action of these compounds are also discussed. We hope that this overview may stimulate deeper investigations into the biochemical mechanisms by which chalcones exert their antineoplastic action. As a result, in the foreseeable future, chalcones may prove suitable lead molecules or early drug candidates for the prevention or treatment of various neoplastic diseases.", "anno": [[110, 111, true], [328, 329, true], [407, 408, true], [556, 557, true], [729, 730, true]]}, {"id": 23430974, "text": "Interleukin-10 (IL-10) plays an important role in a host's defense against human papillomavirus (HPV) infection. IL-10 promoter variants may affect its expression level or functional efficiency and, subsequently, susceptibility to and survival of HPV16-associated squamous cell carcinoma of oropharynx (SCCOP). We determined tumor HPV16 DNA and genotyped three IL-10 promoter polymorphisms in 309 incident patients with SCCOP. Compared with the patients with corresponding common homozygous genotypes, patients carrying variant genotypes of IL-10 rs1800871 and rs1800872 were ∼2.5 times more likely to have HPV16(+) tumors among patients with SCCOP. Among HPV16(+) patients with SCCOP only, compared to those with the corresponding variant genotypes, the patients with IL-10 rs1800871 and rs1800872 CC genotypes had significantly better survival and ∼70-80% reduced risk of death/recurrence after multivariable adjustment. Additionally, functional relevance of these variants was characterized to explore the genotype-phenotype correlation. Our findings indicate that IL-10 genetic variants may be associated with tumor HPV16(+) SCCOP and predict survival of HPV16(+) patients with SCCOP. Larger studies are needed to validate our findings.-Jin, L., Sturgis, E. M., Cao, X., Song, X., Salahuddin, T., Wei, Q., Li, G. Interleukin-10 promoter variants predict HPV-positive tumors and survival of squamous cell carcinoma of the oropharynx.", "anno": [[111, 112, true], [309, 310, true], [425, 426, true], [648, 649, true], [921, 922, true], [1039, 1040, true], [1187, 1188, true], [1239, 1240, true], [1435, 1436, true]]}, {"id": 23507349, "text": "The general approach to risk assessment of genotoxic carcinogens has been to advise reduction of exposure to \"as low as reasonably achievable/practicable\" (ALARA/P). However, whilst this remains the preferred risk management option, it does not provide guidance on the urgency or extent of risk management actions necessary. To address this, the \"Margin of Exposure\" (MOE) approach has been proposed. The MOE is the ratio between the point of departure for carcinogenesis and estimated human exposure. However, interpretation of the MOE requires implicit or explicit consideration of the shape of the dose-response curve at human relevant exposures. In a structured elicitation exercise, we captured expert opinion on available scientific evidence for low dose-response relationships for genotoxic carcinogens. This allowed assessment of: available evidence for the nature of dose-response relationships at human relevant exposures; the generality of judgments about such dose-response relationships; uncertainties affecting judgments on the nature of such dose-response relationships; and whether this last should differ for different classes of genotoxic carcinogens. Elicitation results reflected the variability in experts' views on the form of the dose-response curve for low dose exposure and major sources of uncertainty affecting the assumption of a linear relationship.", "anno": [[164, 165, true], [323, 324, true], [399, 400, true], [500, 501, true], [648, 649, true], [809, 810, true], [1168, 1169, true], [1377, 1378, true]]}, {"id": 23355059, "text": "Hemophilias A and B are heritable bleeding disorders characterized by deficient baseline levels of factor VIII (fVIII) and factor IX (fIX), respectively. Standard treatment for acute bleeding events and for prophylaxis in patients with severe disease consists of recombinant fVIII and fIX infusions. The development of alloantibodies, or inhibitors, is a serious complication of congenital hemophilia that may impair the effectiveness of fVIII and fIX, leading to increased morbidity and cost of therapy. When inhibitors are present, bypassing agents such as recombinant activated factor VII and factor eight inhibitor bypass agent are available for treatment of bleeding events. Although usually effective, they are costly treatments. Immune-modulatory therapy may reverse inhibitors, allowing fVIII and fIX to be used again. Immune tolerance induction is the chief treatment option to decrease inhibitor levels, but about 20-30% of patients fail this treatment. Alternatively, multiple immune-modulating agents have been tried with limited success. Rituximab, an anti-CD20 monoclonal antibody, is one therapy that has been successful in reducing inhibitor titers in multiple case reports. Although current evidence is limited and questions regarding its use and place in therapy still exist, this agent shows promise for the future.", "anno": [[152, 153, true], [298, 299, true], [503, 504, true], [678, 679, true], [734, 735, true], [825, 826, true], [962, 963, true], [1049, 1050, true], [1189, 1190, true], [1333, 1334, true]]}, {"id": 22728760, "text": "The present review gives an overview of current pharmacological treatment options of tic disorders and Tourette Syndrome (TS). After a short summary on phenomenology, clinical course and comorbid conditions we review indications for pharmacological treatment in detail. Unfortunately, standardized and large enough drug trials in TS patients fulfilling evidence based medicine standards are still scarce. Treatment decisions are often guided by individual needs and personal experience of treating clinicians. The present recommendations for pharmacological tic treatment are therefore based on both scientific evidence and expert opinion. As first-line treatment of tics risperidone (best evidence level for atypical antipsychotics) or tiapride (largest clinical experience in Europe and low rate of adverse reactions) are recommended. Aripiprazole (still limited but promising data with low risk for adverse reactions) and pimozide (best evidence of the typical antipsychotics) are agents of second choice. In TS patients with comorbid attention deficit hyperactivity disorder (ADHD) atomoxetine, stimulants or clonidine should be considered, or, if tics are severe, a combination of stimulants and risperidone. When mild to moderate tics are associated with obsessive-compulsive symptoms, depression or anxiety sulpiride monotherapy can be helpful. In more severe cases the combination of risperidone and a selective serotonin reuptake inhibitor should be given. In summary, further studies, particularly randomized, double-blind, placebo-controlled trials including larger and/or more homogenous patient groups over longer periods are urgently needed to enhance the scientific basis for drug treatment in tic disorders. This article is part of the Special Issue entitled 'Neurodevelopmental Disorders'.", "anno": [[125, 126, true], [268, 269, true], [403, 404, true], [508, 509, true], [638, 639, true], [835, 836, true], [1007, 1008, true], [1212, 1213, true], [1350, 1351, true], [1464, 1465, true], [1722, 1723, true], [1805, 1806, true]]}, {"id": 23274770, "text": "CYP450 enzymes are key determinants in drug toxicities, reduced pharmacological effect and adverse drug reactions. Mitragynine, an euphoric compound was evaluated for its effects on the expression of mRNAs encoding CYP1A2, CYP2D6 and CYP3A4 and protein expression and resultant enzymatic activity. The mRNA and protein expression of CYP450 isoforms were carried out using an optimized multiplex qRT-PCR assay and Western blot analysis. CYP1A2 and CYP3A4 enzyme activities were evaluated using P450-Glo™ assays. The effects of mitragynine on human CYP3A4 protein expression were determined using an optimized hCYP3A4-HepG2 cell-based assay. An in silico computational method to predict the binding conformation of mitragynine to the active site of the CYP3A4 enzyme was performed and further validated using in vitro CYP3A4 inhibition assays. Mitragynine was found to induce mRNA and protein expression of CYP1A2. For the highest concentration of 25 μM, induction of mRNA was approximately 70% that of the positive control and was consistent with the increased CYP1A2 enzymatic activity. Thus, mitragynine is a significant in vitro CYP1A2 inducer. However, it appeared to be a weak CYP3A4 inducer at the transcriptional level and a weak CYP3A4 enzyme inhibitor. It is therefore, unlikely to have any significant clinical effects on CYP3A4 activity.", "anno": [[113, 114, true], [296, 297, true], [434, 435, true], [509, 510, true], [638, 639, true], [840, 841, true], [911, 912, true], [1085, 1086, true], [1145, 1146, true], [1259, 1260, true], [1346, 1347, true]]}, {"id": 23500380, "text": "Before the design of brucine-containing transdermal formulations, the pharmacodynamics and pharmacokinetics of brucine following transdermal administration should be evaluated. In this study, the effect of addition of ethanol on solubility of bruicne was investigated and 20% ethanol was added into PBS to obtain 10mg/mL brucine solution. Then three transdermal doses (10, 20 and 40mg/kg) were administered to mice to evaluate pharmacological activity. It had been demonstrated that brucine possessed analgesic and anti-inflammatory activity in a dose-dependent manner. Cytotoxicities of brucine against various tumor cells including skin tumor cell were also compared in vitro. Brucine was found to possess antitumor activity in a concentration and time-dependent manner and gastrointestinal tumor cells seemed to be more sensitive to brucine. Then in vitro skin permeation behavior and in vivo pharmacokinetics following transdermal administration were further investigated. The cumulative amounts of brucine across mouse skin in vitro were found to be higher than 90%. The absolute bioavailability of brucine was determined to be 40.83%. And compared with intravenous administration, MRT and T1/2 values were increased about 8~12-fold by transdermal route. Moreover, fluctuations of drug levels were found to be significantly decreased in tissues, especially in brain. Finally, no dermal toxicity of brucine was observed. The results of this study indicated that transdermal administration might be beneficial for the sustained efficacy and reduced toxicity of brucine.", "anno": [[175, 176, true], [337, 338, true], [451, 452, true], [568, 569, true], [677, 678, true], [843, 844, true], [975, 976, true], [1070, 1071, true], [1139, 1140, true], [1258, 1259, true], [1370, 1371, true], [1423, 1424, true], [1571, 1572, true]]}, {"id": 22911949, "text": "Photochromic materials are a family of compounds which can undergo reversible photo-switches between two different states or isomers with remarkably different properties. Inspired by their smart photo-switchable characteristics, a variety of light-driven functional materials have been exploited, such as ultrahigh-density optical data storage, molecular switches, logic gates, molecular wires, optic/electronic devices, sensors, bio-imaging and so on. This review commences with a brief description of exciting progress in this field, from systems in solution to modified functional surfaces. Further development of these photo-switchable systems into practical applications as well as existing challenges are also discussed and put in prospect.", "anno": [[169, 170, true], [451, 452, true], [592, 593, true], [745, 746, true]]}, {"id": 23521163, "text": "A new compound 1 (named botryosphaerin F), along with other three known compounds 2 (13,14,15,16-tetranorlabd-7-ene-19,6b:12,17-diolide), 3 (botryosphaerin B) and 4 (LL-Z1271β), has been isolated from the mangrove fungus Aspergillus terreus (No. GX7-3B). The structure of the new compound was established by analysis of spectroscopic data. The hypothetical biogenic relationship of four sesquiterpene analogues was also described in this paper. Furthermore, in the cytotoxicity assays, compound 1 showed potent inhibiting activity towards MCF-7 and HL-60 cancer cell lines with 50% inhibition of cell growth (IC50) values of 4.49 and 3.43 μM, respectively, and compound 4 exhibited promising activity against HL-60 cell line with an IC50 value of 0.6 μM.", "anno": [[253, 254, true], [338, 339, true], [443, 444, true], [753, 754, true]]}, {"id": 23614400, "text": "We investigate the topological surface state properties at various surface cleaves in the topological insulator Bi2Se3, via first principles calculations and scanning tunneling microscopy/spectroscopy (STM/STS). While the typical surface termination occurs between two quintuple layers, we report the existence of a surface termination within a single quintuple layer where dangling bonds form with giant spin splitting owing to strong spin-orbit coupling. Unlike Rashba split states in a 2D electron gas, these states are constrained by the band topology of the host insulator with topological properties similar to the typical topological surface state, and thereby offer an alternative candidate for spintronics usage. We name these new states \"topological dangling-bond states\". The degree of the spin polarization of these states is greatly enhanced. Since dangling bonds are more chemically reactive, the observed topological dangling-bond states provide a new avenue for manipulating band dispersions and spin-textures by adsorbed atoms or molecules.", "anno": [[210, 211, true], [455, 456, true], [720, 721, true], [781, 782, true], [854, 855, true], [1056, 1057, true]]}, {"id": 23420666, "text": "Parameterization of a molecular dynamics force field is essential in realistically modeling the physicochemical processes involved in a molecular system. This step is often challenging when the equations involved in describing the force field are complicated as well as when the parameters are mostly empirical. ReaxFF is one such reactive force field which uses hundreds of parameters to describe the interactions between atoms. The optimization of the parameters in ReaxFF is done such that the properties predicted by ReaxFF matches with a set of quantum chemical or experimental data. Usually, the optimization of the parameters is done by an inefficient single-parameter parabolic-search algorithm. In this study, we use a robust metropolis Monte-Carlo algorithm with simulated annealing to search for the optimum parameters for the ReaxFF force field in a high-dimensional parameter space. The optimization is done against a set of quantum chemical data for MgSO4 hydrates. The optimized force field reproduced the chemical structures, the equations of state, and the water binding curves of MgSO4 hydrates. The transferability test of the ReaxFF force field shows the extend of transferability for a particular molecular system. This study points out that the ReaxFF force field is not indefinitely transferable. © 2013 Wiley Periodicals, Inc.", "anno": [[152, 153, true], [310, 311, true], [428, 429, true], [587, 588, true], [702, 703, true], [894, 895, true], [978, 979, true], [1112, 1113, true], [1234, 1235, true], [1318, 1319, true], [1349, 1350, true]]}, {"id": 22665054, "text": "In previous studies, we demonstrated that miR-193b expression is reduced in melanoma relative to benign nevi, and also that miR-193b represses cyclin D1 and Mcl-1 expression. We suggested that stathmin 1 (STMN1) might be a target of miR-193b. STMN1 normally regulates microtubule dynamics either by sequestering free tubulin heterodimers or by promoting microtubule catastrophe. Increased expression of STMN1 has been observed in a variety of human malignancies, but its association with melanoma is unknown. We now report that STMN1 is upregulated during the progression of melanoma relative to benign nevi, and that STMN1 is directly regulated by miR-193b. Using an experimental cell culture approach, overexpression of miR-193b using synthetic microRNAs repressed STMN1 expression, whereas inhibition of miR-193b with anti-miR oligos increased STMN1 expression in melanoma cells. The use of a luciferase reporter assay confirmed that miR-193b directly regulates STMN1 by targeting the 3'-untranslated region of STMN1 mRNA. We further demonstrated that STMN1 is overexpressed in malignant melanoma compared with nevi in two independent melanoma cohorts, and that its level is inversely correlated with miR-193b expression. However, STMN1 expression was not significantly associated with patient survival, Breslow depth, mitotic count or patient age. STMN1 knockdown by small-interfering RNA in melanoma cells drastically repressed cell proliferation and migration potential, whereas ectopic expression of STMN1 using lentivirus increased cell proliferation and migration rates. Subsequent gene expression analysis indicated that interconnected cytoskeletal networks are directly affected following STMN1 knockdown. In addition, we identified deregulated genes associated with proliferation and migration, and revealed that p21(Cip1/Waf1) and p27(Kip) could be downstream effectors of STMN1 signaling. Taken together, our study suggests that downregulation of miR-193b may contribute to increased STMN1 expression in melanoma, which consequently promotes migration and proliferation of tumor cells.", "anno": [[173, 174, true], [241, 242, true], [377, 378, true], [507, 508, true], [657, 658, true], [881, 882, true], [1024, 1025, true], [1223, 1224, true], [1350, 1351, true], [1578, 1579, true], [1715, 1716, true], [1901, 1902, true], [2098, 2099, true]]}, {"id": 22867273, "text": "The absorption process in animals of TAK-491, designed as ester-based prodrug with medoxomil moiety, was evaluated. In the plasma of rats and dogs, TAK-536, the pharmacologically active metabolite, was present as the main component with hardly detectable concentrations of TAK-491 after oral administration of TAK-491. In the rat portal plasma, TAK-536 was also present as the main component with hardly detectable concentrations of TAK-491 after jejunal loop injection of TAK-491, suggesting TAK-491 was absorbed from small intestine and hydrolyzed almost completely during absorption. Caco-2 study indicated the permeability of TAK-491 was improved by prodrug modification and the compound could be mainly transferred as TAK-491. This is well consistent with the facts that the AUC and T(max) of TAK-536 after oral administration of TAK-491 were higher and shorter than those after oral administration of TAK-536 in dogs Hydrolysis of TAK-491 is observed not only by the intestinal and hepatic S9 fraction, but also by plasma and human serum albumin. However, medoxomil alcohol wasn't detected during the hydrolysis of TAK-491. These metabolic features of TAK-491 were similar to olmesartan medoxomil, suggesting the hydrolytic pathway and enzymes for TAK-491 when catalyzing to TAK-536 would be the same as olmesartan medoxomil.", "anno": [[114, 115, true], [317, 318, true], [585, 586, true], [730, 731, true], [1051, 1052, true], [1128, 1129, true], [1330, 1331, true]]}, {"id": 23355749, "text": "Carbon nanotubes (CNTs) tend to form bundles due to their geometry and van der Walls forces, which usually complicates studies of the CNT properties. Dispersion plays a significant role in CNT studies and we summarize dispersion techniques to generate airborne CNTs from suspensions or powders. We describe in detail our technique of CNT aerosolization with controlled degree of agglomeration using an electrospray system. The results of animal inhalation studies using the electrosprayed CNTs are presented. We have performed filtration experiments for CNTs through a screen filter. A numerical model has been established to simulate the CNT filtration experiments. Both the modeling and experimental results show that the CNT penetration is less than the penetration for a sphere with the same mobility diameter, which is mainly due to the larger interception length of the CNTs. There is a need for instruments capable of fast and online measurement of gas-borne nanoparticle agglomerates. We developed an instrument Universal NanoParticle Analyzer (UNPA) and the measurement results for diesel exhaust particulates are presented. The results presented here are pertinent to non-spherical aerosol particles, and illustrate the effects of particle morphology on aerosol behaviors.", "anno": [[148, 149, true], [293, 294, true], [421, 422, true], [507, 508, true], [582, 583, true], [665, 666, true], [880, 881, true], [991, 992, true], [1132, 1133, true], [1281, 1282, true]]}, {"id": 23178896, "text": "Many xenobiotics released in the aquatic environment exhibit a genotoxic potential toward organisms. Long term exposure to such compounds is expected to lead to multigenerational reproductive defects, further influencing the recruitment rate and hence, the population dynamics. Paternal exposure to genotoxicants was previously shown to increase abnormal development in the progeny of mammalian or aquatic species. The aim of this study was to evaluate the relationship between DNA damage in sperm of the fish three-spined stickleback and progeny developmental defects. Spermatozoa were exposed ex vivo to an alkylating agent (methyl methanesulfonate) before in vitro fertilization and DNA damage was assessed by the alkaline comet assay. A significant relationship between abnormal development and sperm DNA damage was underlined. This study illustrates the interest to use germ cell DNA damage after ex vivo exposure to evaluate the impact of genotoxic compounds on progeny fitness in aquatic organisms.", "anno": [[99, 100, true], [276, 277, true], [413, 414, true], [568, 569, true], [737, 738, true], [830, 831, true], [1004, 1005, true]]}, {"id": 23391307, "text": "Nanomultiple CaFe2O4/ZnFe2O4pn junctions are prepared by a pulsed laser deposition method to explore their photoelectrochemical properties as the photoelectrodes. It is demonstrated that the multiple-pn-junction structure is favorable to enhancing the photocurrent density and the onset potential of the photoelectrode. Furthermore, the 20-junction photoelectrode-based PEC cell yields a high open circuit photovoltage of up to 0.97 V, which is much higher than that for a single pn junction photoelectrode PEC cell that yields an open circuit photovoltage of 0.13 V. A multiple-junction band structure model is assumed to describe the behavior of the CaFe2O4/ZnFe2O4 multiple-junction photoelectrodes. It is suggested that the open circuit photovoltage is dominated by the number of pn junctions in a multiple-junction photoelectrode and the carrier transfer inside the photoelectrode is improved by narrowing the single-layer thickness. These findings provide a new approach to designing the multiple-junction structure to improve the PEC properties of the photoelectrodes.", "anno": [[161, 162, true], [318, 319, true], [566, 567, true], [701, 702, true], [937, 938, true], [1074, 1075, true]]}, {"id": 22517576, "text": "Cinnamic acid (CA) and its derivatives have a broad therapeutic spectrum that includes antimicrobial, antifungal, and antitumoral activities. However, the vasodilative effect of CA has not been demonstrated. The present study characterizes the vasodilative activity and the mechanism of CA in rat thoracic aorta. The vasomotion of aortic strips following CA treatment was measured in an organ bath system. In addition, vascular strips and human umbilical vein endothelial cells (HUVECs) were used in organ bath, Western blot, nitrite, and cyclic guanosine monophosphate (cGMP) measurements. CA relaxed phenylephrine-precontracted aortic strips in an endothelium-dependent manner. Pretreatment of the endothelium-intact aortic strips with N(G) -nitro-l-arginine methyl ester (10(-4)  M), 1 H-[1,2,4]-oxadiazolole-[4,3-a] quinoxalin-10-one, (10(-6)  M) and methylene blue (10(-5)  M) inhibited CA-induced vasorelaxation. CA also increased the phosphorylation of endothelial nitric oxide synthase and nitric oxide generation in a concentration-dependent manner in HUVECs. In addition, cGMP generation and cGMP-dependent protein kinase G (PKG) expression in aortic strips were increased by CA treatment. Furthermore, CA-induced vasorelaxation was inhibited by the PKG inhibitor KT5823 (0.3 μM) and the Ca(2+) -activated K(+) channel inhibitor tetraethylammonium (10(-3)  M). These findings suggest that CA exerts an endothelium-dependent vasodilation effect via the nitric oxide-cGMP-PKG-mediated pathway in rat thoracic aorta.", "anno": [[140, 141, true], [206, 207, true], [311, 312, true], [404, 405, true], [589, 590, true], [678, 679, true], [917, 918, true], [1067, 1068, true], [1198, 1199, true], [1369, 1370, true], [1522, 1523, true]]}, {"id": 23360104, "text": "Chemical investigation of a Korean marine sponge, Monanchora sp., yielded nine new sesterterpenoids (1-9) along with phorbaketals A-C (10-12). The planar structures were established on the basis of NMR and MS analysis, and the absolute configurations of 1-9 were defined using the modified Mosher's method and CD spectroscopic data analysis. Compounds 1-8, designated as phorbaketals D-K, possess a spiroketal-modified benzopyran moiety such as phorbaketal A, and their structural variations are due to oxidation and/or reduction of the tricyclic core or the side chain. Compound 9, designated as phorbin A, has a monocyclic structure and is proposed to be a possible biogenetic precursor of the phorbaketals. Compounds 1-9 were evaluated for cytotoxicity against four human cancer cell lines (A498, ACHN, MIA-paca, and PANC-1), and a few of them were found to exhibit cytotoxic activity.", "anno": [[141, 142, true], [340, 341, true], [569, 570, true], [708, 709, true], [887, 888, true]]}, {"id": 23411302, "text": "Protein derived from blue mussel (Mytilus edulis) was hydrolysed using four kinds of proteases (pepsin, papain, neutrase and alcalase), and the neutrase hydrolysate (BNH) obtained by 3-h hydrolysis exhibited the highest 2,2-diphenyl-1-picrylhydrazyl (DPPH) radical scavenging activity compared to other hydrolysates. By using ultrafiltration, gel filtration chromatography and reversed phase high performance liquid chromatography (RP-HPLC), a novel antioxidant peptide (BNH-P7) was isolated from BNH, and its amino acid sequence was identified as YPPAK (Tyr-Pro-Pro-Ala-Lys) with molecular weight of 574 Da. BNH-P7 exhibited good scavenging activity on DPPH radical, hydroxyl radical, and superoxide anion radical with EC(50) of 2.62, 0.228, and 0.072 mg/ml, respectively. BNH-P7 was also effectively against lipid peroxidation in a linoleic acid model system. The high activity of BNH-P7 was due to the small size and the presence of antioxidant and hydrophobic amino acid residues (Tyr and Pro) within its sequence.", "anno": [[315, 316, true], [607, 608, true], [772, 773, true], [860, 861, true], [1017, 1018, true]]}, {"id": 23371808, "text": "The aim of the present study was to determine the toxicity of a mixture containing the biocides picoxystrobin, esfenvalerate, and triclosan to the reproduction and adult survival of two consecutive generations of Eisenia fetida (Savigny, 1826). Concentration addition and independent action were used to predict mixture toxicity. Due to degradation of mixture components during the course of the experiment, predictions were based both on the mixture composition at the beginning and the end of the exposure period. As degradations were dose-dependent, none of the calculated predictions were precise for the entire concentration range, although combining both predictions led us to conclude that lethal toxicity was well predicted by concentration addition and sublethal toxicity by independent action. Reproduction of the F1 generation was inhibited more (p < 0.0001) than reproduction of the F0 generation. Adult survival did not differ between generations. The accuracy of the mixture toxicity predictions thus depended on both the time-dependent mixture composition and the earthworm generation. The results of this study underline the need for more advanced mixture toxicity prediction models that consider degradation kinetics and changes in toxic effects over time.", "anno": [[243, 244, true], [328, 329, true], [514, 515, true], [802, 803, true], [908, 909, true], [959, 960, true], [1099, 1100, true], [1272, 1273, true]]}, {"id": 23636989, "text": "Buckling-induced reversible symmetry breaking and amplification of chirality using macro- and microscale supported cellular structures is described. Guided by extensive theoretical analysis, cellular structures are rationally designed, in which buckling induces a reversible switching between achiral and chiral configurations. Additionally, it is demonstrated that the proposed mechanism can be generalized over a wide range of length scales, geometries, materials, and stimuli.", "anno": [[147, 148, true], [326, 327, true], [478, 479, true]]}, {"id": 23475371, "text": "The possible mechanism of adriamycin (ADR) and/or selenium (Se) deficiency-induced cardiac dysfunction, and cardioprotective effects of Se against ADR-induced cardiac toxicity were investigated in this study. Cardiac function was evaluated by plasma brain natriuretic peptide level and echocardiographic and hemodynamic parameters. Cardiac glutathione peroxidase (GPx) activity was assessed spectrophotometrically. Expression of ATP-sensitive potassium channels (KATP) subunits-SUR2A and Kir6.2-were examined by real-time PCR and Western blotting. The results showed that cardiac function and cardiac GPx activity decreased remarkably after administration of ADR or Se deficiency; more dramatic impairment of cardiac function and cardiac GPx activity were observed after co-administration of ADR and Se deficiency. Mechanically, it is novel for us to find down-regulation of KATP subunits gene expression in cardiac tissue after administration of ADR or Se deficiency, and more significant inhibition of cardiac KATP gene expression was identified after co-administration of ADR and Se deficiency. Furthermore, cardiac toxicity of ADR was found alleviated by Se supplementation, accompanied by restoring of cardiac GPx activity and cardiac KATP gene expression. These results indicate that decreased expression of cardiac KATP is involved in adriamycin and/or Se deficiency-induced cardiac dysfunction; Se deficiency exacerbates adriamycin-induced cardiac dysfunction by future inhibition of KATP expression; Se supplementation seems to protect against adriamycin-induced cardiac dysfunction via restoring KATP expression, showing potential clinical application in cancer chemotherapy.", "anno": [[207, 208, true], [330, 331, true], [413, 414, true], [546, 547, true], [813, 814, true], [1096, 1097, true], [1260, 1261, true], [1684, 1685, true]]}, {"id": 23436245, "text": "The myeloperoxidase (MPO) activity and its corresponding mRNA expression as well as gene polymorphism were investigated in the population who live in the endemic fluorosis area. In the study, 150 people were selected from the coal-burning endemic fluorosis area and 150 normal persons from the non-fluorosis area in Guizhou province of China. The blood samples were collected from these people. The activity of MPO in the plasma was determined by spectrophotometer; the expression of MPO mRNA was measured by employing real-time polymerase chain reaction; DNAs were extracted from the leucocytes in blood and five SNP genotypes of MPO promoter gene detected by a multiplex genotyping method, adapter-ligation-mediated allele-specific amplification. The results showed that the MPO activity and its corresponding mRNA in blood were significantly increased in the population living in the area of fluorosis. The different genotype frequencies of MPO, including -1228G/A, -585T/C, -463G/A, and -163C/T, and the three haplotypes with higher frequencies, including -163C-463G-585T-1228G-1276T, -163C-463G-585T-1228G-1276C, and -163C-463G-585T-1228A-1276T, were significantly associated with fluorosis. The results indicated that the elevated activity of MPO induced by endemic fluorosis may be connected in mechanism to the stimulated expression of MPO mRNA and the changed gene polymorphism.", "anno": [[176, 177, true], [341, 342, true], [393, 394, true], [747, 748, true], [904, 905, true], [1195, 1196, true], [1386, 1387, true]]}, {"id": 23574336, "text": "Reactions of nickel oxide cluster ions, NinOn+x(+) (n = 4-10, x = -1∼+3), with CO in a He buffer gas were investigated using mass spectrometry. When the cluster ions react at room temperature, a CO molecule tends to attach readily to NinOn+x(+) for all of the cluster ions with different stoichiometry, although rate constants of the CO attachment reaction are more or less stoichiometry-dependent. However, CO was found to be released from the cluster ions when the cluster ions were heated up to 523 K after the reaction. This finding is interpreted such that the CO molecule that physisorbs weakly to NinOn+x(+) at room temperature desorbs into the gas phase by the post heating. In addition, we found that an oxygen extraction reaction by a CO molecule actually occurs for oxygen-rich clusters such as Ni6O7(+) and Ni8O9(+). As the oxygen extraction reaction is one order of magnitude slower than physisorption, it lies hidden underneath of the faster physisorption processes in the mass spectrum but is revealed by the elimination of physisorption through the post heating.", "anno": [[142, 143, true], [397, 398, true], [522, 523, true], [681, 682, true], [827, 828, true], [1077, 1078, true]]}, {"id": 23440001, "text": "F-Ti-MWW was post-synthesized by implanting fluorine species into a Ti-MWW framework through an acid treatment process in the presence of ammonium fluoride. The effects of NH4F addition amount, acid treatment temperature and precursor Ti content were investigated on the incorporation of F species, the zeolite structure and the coordination sites of Ti. Fluorine-implanting improved the surface hydrophobicity of the zeolite and altered the electropositivity nearby the tetrahedral Ti sites through forming the SiO3/2F and SiO4/2F(-) units. The negative effect of SiO4/2F(-) units in F-Ti-MWW was eliminated selectively by convenient anion-exchange with various alkali chlorides. F-Ti-MWW containing the SiO3/2F units possessed better catalytic activity and reusability, and a longer catalyst lifetime than conventional Ti-MWW.", "anno": [[155, 156, true], [353, 354, true], [540, 541, true], [679, 680, true], [827, 828, true]]}, {"id": 23583931, "text": "During repetitive stimulation of skeletal muscle, extracellular ATP levels raise, activating purinergic receptors, increasing Ca(2+) influx, and enhancing contractile force, a response called potentiation. We found that ATP appears to be released through pannexin1 hemichannels (Panx1 HCs). Immunocytochemical analyses and function were consistent with pannexin1 localization to T-tubules intercalated with dihydropyridine and ryanodine receptors in slow (soleus) and fast (extensor digitorum longus, EDL) muscles. Isolated myofibers took up ethidium (Etd(+)) and released small molecules (as ATP) during electrical stimulation. Consistent with two glucose uptake pathways, induced uptake of 2-NBDG, a fluorescent glucose derivative, was decreased by inhibition of HCs or glucose transporter (GLUT4), and blocked by dual blockade. Adult skeletal muscles apparently do not express connexins, making it unlikely that connexin hemichannels contribute to the uptake and release of small molecules. ATP release, Etd(+) uptake, and potentiation induced by repetitive electrical stimulation were blocked by HC blockers and did not occur in muscles of pannexin1 knockout mice. MRS2179, a P2Y1R blocker, prevented potentiation in EDL, but not soleus muscles, suggesting that in fast muscles ATP activates P2Y1 but not P2X receptors. Phosphorylation on Ser and Thr residues of pannexin1 was increased during potentiation, possibly mediating HC opening. Opening of Panx1 HCs during repetitive activation allows efflux of ATP, influx of glucose and possibly Ca(2+) too, which are required for potentiation of contraction. This article is part of a Special Issue entitled 'Connexin based channels'.", "anno": [[204, 205, true], [289, 290, true], [513, 514, true], [627, 628, true], [829, 830, true], [992, 993, true], [1167, 1168, true], [1322, 1323, true], [1441, 1442, true], [1608, 1609, true], [1684, 1685, true]]}, {"id": 23261990, "text": "In many respects tetrodotoxin (TTX) is the quintessential natural toxin. It is unequivocally toxic to mammals with LD(50) values for mice in the range of 10 μg/kg (intraperitoneal), 16 μg/kg (subcutaneous), and 332 μg/kg (oral) (Kao, 1966). Its biothreat status is recognized by its listing as a \"Select Agent\" by the US Department of Health and Human Services which includes regulated agents \"determined to have the potential to pose a severe threat to both human and animal health\" (http://www.selectagents.gov/). It has a well-defined cellular target (i.e., NaV channels) and pharmacological mode of action (i.e., block of nerve and muscle action potentials), and it is an indispensable chemical tool in neuroscience. It is widely distributed in marine and terrestrial ecosystems where it plays a role in the chemical ecology of predator-prey relationships and drives evolutionary selection of TTX-resistance (Hanifin, 2010; Williams, 2010; Zimmer and Ferrer, 2007). Lastly, TTX has acquired a certain mystique in scientific lore attributable to many fascinating aspects of its natural history and molecular interactions as presented in selected summary below. Additional information may be found in other excellent reviews (Fozzard and Lipkind, 2010; Kao, 1966; Lee and Ruben, 2008; Narahashi, 2001, 2008).", "anno": [[71, 72, true], [239, 240, true], [514, 515, true], [719, 720, true], [968, 969, true], [1162, 1163, true], [1309, 1310, true]]}, {"id": 23443027, "text": "X-linked retinitis pigmentosa (XLRP) is the least common genetic type of retinitis pigmentosa; however, it has extremely devastating consequences to patients' activities of daily living. RPGR and RP2 genes expressed in the photoreceptor sensory cilia are predominantly implicated in XLRP; however, the interpretation of genetic mutations and their correlation with clinical phenotypes remain unknown, and the role of these genes in photoreceptor cilia function is not completely elucidated. Therefore, we evaluated structural characteristics in five female obligate carriers of XLRP by using state-of-the-art non-invasive imaging methods, including adaptive optics (AO) scanning laser ophthalmoscopy (SLO). In all five carriers examined, qualitative and quantitative analyses by AO SLO imaging revealed a mosaic pattern of cone disruption, even in the absence of visual symptoms, normal visual acuity and normal macular thickness, on optical coherence tomography and mildly subnormal full-field cone electroretinographic findings. As the technique is sensitive to the level of a single cone, the ability to visualize the cone cells in vivo should be especially useful in other retinal diseases. In addition, further investigation of XLRP carriers may yield insight into how cone structures change over time and ultimately enable understanding of the role of RPGR and RP2 in cone cell survival.European Journal of Human Genetics advance online publication, 27 February 2013; doi:10.1038/ejhg.2013.21.", "anno": [[185, 186, true], [489, 490, true], [705, 706, true], [1029, 1030, true], [1193, 1194, true], [1392, 1393, true], [1498, 1499, true]]}, {"id": 23556333, "text": "This study was conducted to determine the pharmacokinetic characteristics of bulleyaconitine A (BLA) after oral gavage and intravenous administration of BLA at a single dose of 0.04, 0.12, 0.36 mg/kg (oral) or 0.02 mg/kg (i.v.) in male Sprague-Dawley rats. Plasma concentration profiles were analysed using a non-compartmental pharmacokinetic method. Following i.v. 0.02 mg/kg and oral administration 0.04, 0.12 or 0.36 mg/kg, the geometric mean Cmax values were 19.97, 2.11, 5.11 and 11.47 ng/ml, respectively; the corresponding geometric mean AUC(0-t) values were 10.50, 3.19, 9.59 and 18.10 ng x h/ml, respectively. The median Tmax values were 0.033, 0.167, 0.167 and 0.167 h, respectively. The terminal elimination half-lives (t1/2) were 1.23, 2.48, 1.93 and 2.17h, respectively. The results showed that Cmax and AUC(0-t) increased with increasing doses of BLA. The increase in exposure with increasing dose was lower than expected under conditions of strict proportionality.", "anno": [[255, 256, true], [349, 350, true], [617, 618, true], [692, 693, true], [782, 783, true], [864, 865, true], [978, 979, true]]}, {"id": 23427814, "text": "We explore the phase behavior of room-temperature ionic liquids (RTILs) compressed under high pressure to determine whether they crystallize or hold a liquid state. RTILs have attractive supercooling properties compared with ordinary molecular liquids, which easily become a glassy state without crystallizing at ambient pressure. Thus, phase behavior under extreme stress, such as pressure, might yield interesting results. Here, we show that N,N-diethyl-N-methyl-N-(2-methoxyethyl) ammonium tetrafluoroborate ([DEME][BF4]) could be crystallized upon compression, but it usually formed a superpressed liquid. Alternatively, unusual crystallization could be induced by releasing the pressure on the superpressed liquid. Notably, crystal polymorphism was observed in the decompression process. These facts along with visual observations indicate the possibility of [DEME][BF4] serving as a superpressurized glass. Our findings may facilitate the development of a new range of applications for RTILs that have undergone high-pressure recrystallization.", "anno": [[163, 164, true], [329, 330, true], [423, 424, true], [608, 609, true], [718, 719, true], [791, 792, true], [911, 912, true], [1049, 1050, true]]}, {"id": 23266271, "text": "The present study was designed to determine the radioprotective effect of two phytochemicals, namely, quinic acid and chlorogenic acid, against X-ray irradiation-induced genomic instability in non-tumorigenic human blood lymphocytes. The protective ability of two phenolic acids against radiation-induced DNA damage was assessed using the alkaline comet assay in human blood lymphocytes isolated from two healthy human donors. A Siemens Mevatron MD2 (Siemens AG, USA, 1994) linear accelerator was used for irradiation. The results of the alkaline comet assay revealed that quinic acid and chlorogenic acid decreased the DNA damage induced by X-ray irradiation and provided a significant radioprotective effect. Quinic acid decreased the presence of irradiation-induced DNA damage by 5.99-53.57% and chlorogenic acid by 4.49-48.15%, as determined by the alkaline comet assay. The results show that quinic acid and chlorogenic acid may act as radioprotective compounds. Future studies should focus on determining the mechanism by which these phenolic acids provide radioprotection.", "anno": [[232, 233, true], [425, 426, true], [517, 518, true], [709, 710, true], [873, 874, true], [966, 967, true], [1078, 1079, true]]}, {"id": 23479080, "text": "Mouse liver tumors that harbor activating mutations in Ctnnb1, encoding β-catenin, express high levels of various cytochromes P450 (CYP), including CYP2E1 and CYP1A2. Acetaminophen (AAP) is metabolized in hepatocytes by these CYPs to the reactive intermediate N-acetyl-p-benzoquinone-imine, which is toxic to hepatocytes at high doses where depletion of glutathione occurs. We have induced liver tumors in mice by treatment with the liver carcinogen N-nitrosodiethylamine followed by chronic treatment with the tumor promoter phenobarbital. Under this protocol, ~80 % of tumors display Ctnnb1 mutations and express high levels of various CYP isoforms. Tumor-bearing animals were given a single intraperitoneal injection of 300 mg/kg body weight AAP, which was well tolerated by the animals. This dose, however, eradicated essentially all larger Ctnnb1-mutated, CYP-positive liver tumors, killing >90 % of hepatoma cells: at 2 days after AAP, large necrotic areas filled with cell debris were observed in tumors. These were infiltrated in the following days by immune cells starting from the outer parts of the damaged areas slowly closing the \"wounds\" left from the poisoned tumor cells. During this period, there was increased proliferation of normal hepatocytes, but some residual tumor cells were also proliferating. Our results show that a selective poisoning of Ctnnb1-mutated liver tumors by administration of AAP is possible in this experimental system. Application of an adapted protocol could be envisaged for neo-adjuvant treatment of human hepatoblastoma which are frequently mutated in CTNNB1 and often show high expression of CYP2E1.", "anno": [[165, 166, true], [372, 373, true], [539, 540, true], [650, 651, true], [789, 790, true], [1010, 1011, true], [1186, 1187, true], [1318, 1319, true], [1459, 1460, true], [1645, 1646, true]]}, {"id": 23395718, "text": "Ozonolysis efficiency of aflatoxin-contaminated peanuts (ACPs) was investigated, and the safety of ACPs untreated/treated by ozone was evaluated after 28-day intragastrically administration in male and female Wistar rats. 89.40% of aflatoxin B1 (AFB1) in peanuts was decomposed by ozone with a concentration of 50mg/L, flow rate of 5L/min for 60h. After 60h, the ozonolysis efficiency of AFB1 was not further improved. In the subchronic toxicity experiment, all rats did not have unusual changes in behavior, and no signs of intoxication were observed except for several dead rats due to inappropriate gavage or anesthesia. The results of subchronic toxicity indicated that rats fed on ACPs alone had significantly decreased in body weight gain and feed conversion efficiency. Most serum biochemical indexes of rats had apparently changed compared with those in the negative control, and gender difference significantly affected most indexes of subchronic toxicity except for the ratios of organ to body weight and histopathological observation. Rats fed on ACPs treated by ozone showed significant beneficial health effects. All the results suggested that the deleterious effects of AFB1 could be highly reduced by ozone, and ozone itself did not show any toxic effects on animals in this processing.", "anno": [[220, 221, true], [346, 347, true], [417, 418, true], [622, 623, true], [775, 776, true], [1044, 1045, true], [1124, 1125, true], [1300, 1301, true]]}, {"id": 23570999, "text": "Polyhydroxy pregnane glycoside (PPG), a steroidal glycoside was isolated from Wattakaka volubilis Linn. (Stap.f.). PPG was evaluated for in vivo and in vitro anti-inflammatory activity using acute inflammation and chronic model of inflammation in rats and LPS-induced RAW 264.7 macrophage cells. PPG seemed to be responsible for the anti-inflammatory activity in the studied models. PPG at dose level of both 5 and 10mg/kg significantly reduced the edema induced by the carrageenan in acute model of inflammation. It also showed significant anti-proliferative effect (dry pellet weight basis) in chronic model of inflammation. Cellular content of granuloma was measured by assaying activity of N-acetyl glucosaminidase (NAG) and total nucleic acid content. PPG at 5 and 10mg/kg significantly suppressed the cellular infiltration measured by total nucleic acid content. In contrast, NAG activity decreased over a period of 10 days resulting in inhibition of granuloma weight gain. PPG had a more effective response than the reference drug diclofenac sodium in both the models of inflammation. Wattakaka volubilis steroidal glycoside mixture (WVSM) and PPG (1-50μM) significantly inhibited the COX-2 and iNOS enzymes resulting in low levels of PGE2 and NO in LPS-induced RAW 264.7 macrophage cells. Hence the study supports the traditional use of Wattakaka volubilis and its constituent PPG in treatment of inflammatory disorders.", "anno": [[113, 114, true], [294, 295, true], [381, 382, true], [512, 513, true], [625, 626, true], [755, 756, true], [867, 868, true], [978, 979, true], [1090, 1091, true], [1295, 1296, true], [1427, 1428, true]]}, {"id": 23090210, "text": "We report a dielectrically actuated liquid crystal (LC) pump. A small volume of LC forms a pillar-like droplet in a cylindrical hole which partially touches the bottom substrate with embedded interdigitated electrodes. By applying a voltage, the LC droplet can be largely stretched along the electrode direction by the generated dielectric force, which in turn exerts a pressure to displace a small volume of fluid on the opposite side of the chamber. Once the voltage is removed, the LC droplet returns to its initial state. The LC droplet with such a reciprocating movement behaves like a pump. In this work, the actuation mechanism of the LC pump is presented and the performance evaluated experimentally. Our LC pump has the following advantages: simple structure, easy fabrication, compact size, high precision, low power consumption, and relatively fast response time. It is promising for applications in lens actuators, biotechnology, drug delivery, and other lab-on-a-chip devices.", "anno": [[60, 61, true], [217, 218, true], [450, 451, true], [524, 525, true], [595, 596, true], [707, 708, true], [873, 874, true], [988, 989, true]]}, {"id": 23561202, "text": "One novel electrochemistry-molecular imprinting sensor for determining tert-butylhydroquinone (TBHQ) in foodstuff was developed. TBHQ-imprinted core-shell nanoparticles (TICSNs) were fabricated using silica nanoparticles as core material. The silica nanoparticles were modified with (3-chloropropyl) trimethoxysilan and polyethylenimine, respectively, and polymerised to form the TICSNs with ethylene glycol dimethacrylate as cross-linker. The specific core-shell structure demonstrates extremely high specific surface area which greatly increases the effective binding sites and improves the recognition capability for model molecules. Under the optimal conditions, the linear range of the calibration curve was 0.1-50.0mgkg(-1) with the detection limit of 0.27mgkg(-1). The sensor has been successfully applied to the determination of TBHQ in food samples and achieved high sensitivity and selectivity.", "anno": [[127, 128, true], [237, 238, true], [438, 439, true], [635, 636, true], [770, 771, true], [903, 904, true]]}, {"id": 23394693, "text": "This annual meeting began in 1998 and was the first industry-led event to focus on the specific needs of industry researchers. The goal of Clinical and Pharmaceutical Solutions Through Analysis (CPSA) is to provide an in-depth review of innovative technology and industry practices through open discussion of industry-related issues and needs. Education and specialized training are the foundation of all CPSA events. As the industry has evolved so has CPSA. Thus, the year the name was changed from Chemical and Pharmaceutical Structural Analysis to CPSA was to reflect the growing focus on clinical applications and the emergence of personalized medicine. Most importantly, the CPSA annual meeting has retained the same high-quality scientific content, open interaction from industry opinion leaders and a collegial environment.", "anno": [[125, 126, true], [342, 343, true], [416, 417, true], [457, 458, true], [656, 657, true], [829, 830, true]]}, {"id": 23470077, "text": "Asymmetric Dimethylarginine (ADMA) is an endogenous inhibitor of nitric oxide (NO) production. ADMA is generated from methylation of arginine residues by protein arginine methyltransferases (PRMTs) and subsequent proteolysis, while its elimination is achieved mainly by degradation with dimethylarginine dimethylaminohydrolase (DDAH). Oxidative stress, endothelial nitric oxide synthase (eNOS) inhibition, eNOS uncoupling, inflammation and shear stress play a pivotal role in ADMA pathophysiology by managing PRMT/DDAH expression and NO synthesis and leading to a common result - endothelial dysfunction. Endothelial dysfunction seems to be the common finding in studies investigating the role of ADMA in cardiovascular disease (CVD). High-performance liquid chromatography (HPLC), mass spectrometry (MS) and enzyme-linked immunosorbent assay (ELISA) are the existing methods for ADMA quantification. However, none of them fulfils all the criteria to be characterized as \"gold standard\". ADMA is significantly associated with risk factors for CVD and almost with every disease of the cardiovascular system; showing an independent, strong prognostic value for mortality and future cardiovascular events. This article aims to review the current knowledge about ADMA biology and metabolism, pathophysiological mechanisms implicating ADMA in CVD, methods for the determination of ADMA and its association with CVD risk factors and established CVDs.", "anno": [[93, 94, true], [333, 334, true], [603, 604, true], [733, 734, true], [899, 900, true], [986, 987, true], [1201, 1202, true], [1443, 1444, true]]}, {"id": 23497891, "text": "Transmission-mode direct analysis in real time ionization coupled with high resolution mass spectrometry (TM-DART-HRMS) was used to monitor chemical changes in various vegetable oils (olive, rapeseed, soybean and sunflower oil) during their thermally-induced oxidation. This novel instrumental approach enabled rapid fingerprinting of examined samples and detection of numerous sample components, such as triacylglycerols (TAGs), phytosterols, free fatty acids (FFA), and their respective oxidation products. Mass spectra obtained from DART were processed with the use of principal component analysis (PCA) in order to assess the compositional differences between heated and non-heated samples. Good correlation was observed between the normalized intensities of the pre-selected ion corresponding to mono-oxidized TAG and 'classic' criterion represented by the levels of TAG polymers determined by high performance-size exclusion chromatography with refractometric detection (HP-SEC-RID).", "anno": [[268, 269, true], [507, 508, true], [693, 694, true], [988, 989, true]]}, {"id": 23493568, "text": "Type 2 diabetes mellitus (T2D) patients often exhibit hyperglucagonemia despite hyperglycemia suggesting defective α-cell function. While endoplasmic reticulum (ER) stress has been suggested to underlie β-cell dysfunction in T2D, its role in α-cell biology remains unclear. X-box binding protein 1 (XBP1) is a transcription factor that plays a crucial role in the unfolded protein response (UPR) and its deficiency in β-cells has been reported to impair insulin secretion leading to glucose intolerance. To evaluate the role of XBP1 in α-cells, we created complementary in vivo (α-cell specific XBP1 knockout (αXBPKO) mice) and in vitro (stable XBP1 knock down α-cell line, αXBPKD) models. αXBPKO mice exhibited glucose intolerance, mild insulin resistance and an inability to suppress glucagon secretion following glucose stimulation. αXBPKD cells exhibited activation of IRE1, an upstream activator of XBP1, leading to phosphorylation of JNK. Interestingly, insulin treatment of αXBPKD cells reduced tyrosine phosphorylation of IRS-1 (pY(896)), and phosphorylation of Akt, while enhancing serine phosphorylation (pS(307)) of IRS-1. Consequently the αXBPKD cells exhibited blunted suppression of glucagon secretion following insulin treatment in the presence of high glucose. Together, these data indicate that XBP1 deficiency in pancreatic α-cells induces altered insulin signaling and dysfunctional glucagon secretion.", "anno": [[130, 131, true], [272, 273, true], [502, 503, true], [688, 689, true], [834, 835, true], [943, 944, true], [1132, 1133, true], [1275, 1276, true], [1420, 1421, true]]}, {"id": 23341452, "text": "In vivo, collagen I, the major structural protein in human body, is found assembled into fibrils. In the present work, we study a high concentrated collagen sample in its soluble, fibrillar, and denatured states using one and two dimensional {(1)H}-(13)C solid-state NMR spectroscopy. We interpret (13)C chemical shift variations in terms of dihedral angle conformation changes. Our data show that fibrillogenesis increases the side chain and backbone structural complexity. Nevertheless, only three to five rotameric equilibria are found for each amino acid residue, indicating a relatively low structural heterogeneity of collagen upon fibrillogenesis. Using side chain statistical data, we calculate equilibrium constants for a great number of amino acid residues. Moreover, based on a (13)C quantitative spectrum, we estimate the percentage of residues implicated in each equilibrium. Our data indicate that fibril formation greatly affects hydroxyproline and proline prolyl pucker ring conformation. Finally, we discuss the implication of these structural data and propose a model in which the attractive force of fibrillogenesis comes from a structural reorganization of 10 to 15% of the amino acids. These results allow us to further understand the self-assembling process and fibrillar structure of collagen.", "anno": [[96, 97, true], [283, 284, true], [377, 378, true], [473, 474, true], [653, 654, true], [766, 767, true], [887, 888, true], [1003, 1004, true], [1205, 1206, true], [1315, 1316, true]]}, {"id": 23436650, "text": "Unraveling the mechanisms involved in castration- and therapy-resistant prostate cancer has led to a renewed interest in androgen receptor (AR)-targeted therapeutics. Anti-androgens that block the activity of the AR therefore remain a valid therapeutic option. However, they must be more effective than, or display a distinct mechanism of action or binding mode from those of bicalutamide and hydroxyflutamide, which are currently in clinical use. For that reason, the second-generation anti-androgen MDV3100 was developed. MDV3100, however, shares its 4-cyano-3-(trifluoromethyl)phenyl group with bicalutamide and hydroxyflutamide required for binding to the AR. In this work, we used a combined strategy to find new antagonist structures distinct from the 4-cyano-3-(trifluoromethyl)phenyl group to avoid cross-resistance for these compounds and to find structures without agonist activity on mutant ARs (AR W741C and AR T877A). We found two novel chemotypes with AR-antagonistic activity (IC(50): 3-6 μM) by virtual screening and confirmed their biological activity in an androgen-responsive reporter assay. The design of our computational approach was validated by the observation of strongly decreased or absence of agonistic activity on the two mutant ARs. Further structural derivatization to optimize the potency of these compounds can render these chemotypes into very promising, alternative AR antagonists for prostate cancer therapy.", "anno": [[165, 166, true], [259, 260, true], [446, 447, true], [522, 523, true], [662, 663, true], [929, 930, true], [1109, 1110, true], [1261, 1262, true], [1443, 1444, true]]}, {"id": 23461585, "text": "We report on the synthesis of tuned energy band gap Mg(x)Zn(1-x)O nanofibers (NFs) with different Mg(2+) content via the sol-gel electrospinning (ES) technique wherein the addition of the doping material affects not only the morphologies of as-spun ZnAc/PVA and MgAc/ZnAc/PVA nanofibers but also the crystal microstructure and optical properties of calcined ZnO and Mg(x)Zn(1-x)O nanofibers. Following an appropriate aqueous solution preparation of magnesium acetate (MgAc) and zinc acetate (ZnAc) with poly(vinyl alcohol) (PVA), electrospinning is performed and then as-spun nanofibers are calcined in an air atmosphere at 600 °C for 3 h. As-spun and calcined nanofiber diameters and morphologies are evaluated with scanning (SEM) and transmission (TEM) electron microscopies, whereas crystalline microstructural interpretations of ZnO and Mg(x)Zn(1-x)O are conducted with wide-angle X-ray diffraction spectra (XRD). Surface chemical composition and elemental evaluation of calcined nanofibers are examined with X-ray photoelectron spectroscopy (XPS), and optical properties and crystal defect analyses of the calcined nanofibers are conducted with photoluminescence spectra (PL). We observe a sharp reduction in fiber diameter upon calcination as a result of the removal of organic species from the fibers and conversion of ceramic precursors into ceramic nanofibers, and the appearance of a range of fiber morphologies from \"bead in a string\" to \"sesame seed\" coverage depending on fiber composition. Because Zn(2+) and Mg(2+) have similar ionicity and atomic radii, some Zn(2+) atoms are replaced by Mg(2+) atoms in the crystals, leading to a change in the properties of crystal lattices. The band gap energy of the calcined fibers increases significantly with addition of Mg(2+) along with an increase in the ultraviolet (UV) photoluminescence emission of the fibers.", "anno": [[390, 391, true], [638, 639, true], [916, 917, true], [1180, 1181, true], [1502, 1503, true], [1691, 1692, true], [1871, 1872, true]]}, {"id": 23544794, "text": "We present a scheme for imaging of neutral atoms to the nanoscale with a pulsed magnetic lens and show its viability through numerical calculations. This scheme achieves focal lengths on the order of several centimeters and focal spots of less than 10 nm. With these results, it is possible to create sub-10 nm structures on surfaces in a parallel and time-efficient manner. When used with metastable noble gas atoms, and in combination with electron spectroscopy, this scheme can create a chemically sensitive microscope which can probe surfaces on the nanometer scale.", "anno": [[147, 148, true], [254, 255, true], [373, 374, true], [569, 570, true]]}, {"id": 22766390, "text": "This review will provide an overview of the non-drug based approaches that have been demonstrated to enhance cognitive function of the compromised brain, primarily focussed on the two most widely adopted paradigms of environmental enrichment and enhanced physical exercise. Environmental enrichment involves the generation of novelty and complexity in animal housing conditions which facilitates enhanced sensory and cognitive stimulation as well as physical activity. In a wide variety of animal models of brain disorders, environmental enrichment and exercise have been found to have beneficial effects, including cognitive enhancement, delayed disease onset, enhanced cellular plasticity and associated molecular processes. Potential cellular and molecular mechanisms will also be discussed, which have relevance for the future development of 'enviromimetics', drugs which could mimic or enhance the beneficial effects of environmental stimulation. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[272, 273, true], [467, 468, true], [725, 726, true], [950, 951, true], [1022, 1023, true]]}, {"id": 22991163, "text": "Many postmenopausal women have osteopenia, a condition characterized by loss of bone mineral density (BMD) that is not as severe as in osteoporosis. The objective of this study was to estimate the cost-effectiveness of alendronate to prevent fractures in osteopenic postmenopausal women without a history of fracture in Japan. An individual simulation model was developed to predict lifetime costs and quality-adjusted life years (QALYs) of 5 years of preventive alendronate therapy versus no preventive therapy. The risk of hip and vertebral fracture associated with age and BMD was derived from epidemiologic studies in Japan. We ran the model with different combinations of age (65, 70, and 75 years), BMD (70%, 75%, and 80% of young adult mean [YAM]), and additional clinical risk factors. For 70-year-old women with a BMD of 70% of the YAM having one of the following risk factors: a family history of hip fracture, high alcohol intake, or current smoking, the incremental cost-effectiveness ratio (ICER) of alendronate was $92,937, $126,251, and $129,067 per QALY, respectively. These results were sensitive to age, BMD, and number of clinical risk factors. Probabilistic sensitivity analysis for the base case showed that in the presence of one, two, and three risk factors, alendronate was cost-effective in 0.2% to 2.6%, 13.1% to 56.1%, and 99.1% of the simulations, respectively, if society is willing to pay $50,000 per QALY. Additional analysis indicated that alendronate can be a good value in osteopenic women if the 10-year probability for a osteoporotic hip or vertebral fracture is more than 26.2%. Our results indicate that whether to treat osteopenia with alendronate should be determined on the basis of age, BMD, and number of clinical risk factors in terms of cost-effectiveness.", "anno": [[147, 148, true], [325, 326, true], [511, 512, true], [627, 628, true], [792, 793, true], [1083, 1084, true], [1162, 1163, true], [1435, 1436, true], [1614, 1615, true], [1800, 1801, true]]}, {"id": 23576190, "text": "In many toxicological and ecotoxicological studies and experimental setups, the investigator is mainly interested in traditional parameters such as toxicity data and effects of toxicants on molecular, cellular or physiological functions of individuals, species or statistical populations. It is clear, however, that such approaches focus on the phenotype level of animal species, whilst the genetic and evolutionary background of reactions to environmental toxicants may remain untold. In ecotoxicological risk assessment, moreover, species sensitivities towards pollutants are often regarded as random variables in a statistical approach. Beyond statistics, however, toxicant sensitivity of every species assumes a biological significance, especially if we consider that sensitivity traits have developed in lineages of species with common evolutionary roots. In this article, the genetic and evolutionary background of differential Cd sensitivities among invertebrate populations and species and their potential of adaptation to environmental Cd exposure will be highlighted. Important evolutionary and population genetic concepts such as genome structure and their importance for evolutionary adaptation, population structure of affected individuals, as well as micro and macroevolutionary mechanisms of Cd resistance in invertebrate lineages will be stressed by discussing examples of work from our own laboratory along with a review of relevant literature data and a brief discussion of open questions along with some perspectives for further research. Both, differences and similarities in Cd sensitivity traits of related invertebrate species can only be understood if we consider the underlying evolutionary processes and genetic (or epigenetic) mechanisms. Keeping in mind this perception can help us to better understand and interpret more precisely why the sensitivity of some species or species groups towards a certain toxicant (or metal) may be ranked in the lower or higher range of species sensitivity distributions. Hence, such a perspective will transcend a purely statistical view of the sensitivity distributions concept, and will enhance ecotoxicology in many respects.", "anno": [[287, 288, true], [484, 485, true], [638, 639, true], [859, 860, true], [1076, 1077, true], [1556, 1557, true], [1764, 1765, true], [2031, 2032, true], [2189, 2190, true]]}, {"id": 23550942, "text": "The corrosion of CoCrMo, an alloy frequently used in orthopedic implants, was studied with an electrochemical quartz crystal microbalance (QCM) in three physiologically relevant solutions. Mass changes were measured during potentiodynamic tests, showing material deposition in protein solutions at potential levels that caused mass loss when the proteins were not present. X-ray photoelectron spectroscopy (XPS) data indicated that the deposited material was primarily organic and therefore was most likely derived from proteins in the electrolyte. Material deposition consistently occurred at a critical potential and was not dependent on the current density or total charge released into solution. Corrosion studies on pure Co, Cr, and Mo in protein solutions found material deposition only on Mo. We hypothesize that organic deposition results from the interaction of Mo(VI) with proteins in the surrounding solution. The organic layer is reminiscent of tribochemical reaction layers that form on the surface of CoCrMo hip bearings, suggesting that these types of layers can be formed by purely electrochemical means.", "anno": [[187, 188, true], [371, 372, true], [547, 548, true], [698, 699, true], [798, 799, true], [919, 920, true], [1119, 1120, true]]}, {"id": 23268742, "text": "The proangiogenic members of the vascular endothelial growth factor (VEGF) family and related receptors play a central role in the modulation of pathological angiogenesis. In order to identify plant compounds able to interfere in the VEGFs/VEGFR-1 (Flt-1) recognition by VEGF family members, the extracts of the aerial parts of Campsiandra guayanensis and Feretia apodanthera were screened by a competitive ELISA-based assay. By using this bioassay-oriented approach five proanthocyanindins, including the new natural compounds (2S)-4',5,7-trihydroxyflavan-(4β→8)-afzelechin (1) and (2S)-4',5,7-trihydroxyflavan-(4β→8)-epiafzelechin (2) and the known geranin B (3), proanthocyanidin A2 (4), and proanthocyanidin A1 (5), were isolated. The study of the antiangiogenic activities of compounds 1-5 using ELISA and SPR assays showed compound 1 as being the most active. The antiangiogenic activity of 1 was also confirmed in vivo by the chicken chorioallantoic membrane assay. Our results indicated 1 as a new antiangiogenic compound inhibiting the interaction between VEGF-A or PlGF and their receptor VEGRF-1.", "anno": [[170, 171, true], [424, 425, true], [733, 734, true], [864, 865, true], [971, 972, true], [1106, 1107, true]]}, {"id": 23103296, "text": "Boswellia serrata gum resin extracts (BSE) revealed potent anti-inflammatory actions in preclinical and clinical studies. In 2002 BSE was assigned an orphan drug status by the European Medicines Agency (EMA) for the treatment of peritumoral edema. In the past pharmacological effects of BSE were mainly attributed to 11-keto-β-boswellic acid (KBA) and 3-acetyl-11-keto-β-boswellic acid (AKBA). Therefore pharmacokinetic and pharmacodynamic studies focused mainly on these two boswellic acids (BAs). However, other BAs, like β-boswellic acid (βBA), might also contribute to the anti-inflammatory actions of BSE. Here, we determined the metabolic stability, permeability and brain availability of six major BAs, that is, KBA, AKBA, βBA, 3-acetyl-β-boswellic acid (AβBA), α-boswellic acid (αBA), and 3-acetyl-α-boswellic acid (AαBA). For permeability studies, the Caco-2 model was adapted to physiological conditions by the addition of bovine serum albumin (BSA) to the basolateral side and the use of modified fasted state simulated intestinal fluid (FaSSIF) on the apical side. Under these conditions the four BAs lacking the 11-keto moiety revealed moderate permeability. Furthermore the permeability of AKBA and KBA was improved compared to earlier studies. In contrast to Aα- and AβBA, βBA and αBA were intensively metabolized after incubation with human and rat liver microsomes. Finally, the availability of all six major BAs could be confirmed in rat brain 8h after oral administration of 240mg/kg BSE to rats showing mean concentrations of 11.6ng/g for KBA, 37.5ng/g for AKBA, 485.1ng/g for αBA, 1066.6ng/g for βBA, 43.0ng/g for AαBA and 163.7ng/g for AβBA.", "anno": [[120, 121, true], [246, 247, true], [392, 393, true], [497, 498, true], [609, 610, true], [829, 830, true], [1075, 1076, true], [1170, 1171, true], [1257, 1258, true], [1381, 1382, true], [1662, 1663, true]]}, {"id": 23592746, "text": "Bariatric surgery elevates serum bile acids. Conjugated bile acid administration, such as tauroursodeoxycholic acid (TUDCA), improves insulin sensitivity, while short-circuiting bile acid circulation through ileal interposition surgery in rats raises TUDCA levels. We hypothesized that bariatric surgery outcomes could be recapitulated by short-circuiting the normal entero-hepatic bile circulation. We established a model wherein male obese rats underwent either bile diversion (BD) or Sham (SH) surgery. The BD group had a catheter inserted into the common bile duct and its distal end anchored into the mid-distal jejunum for 4-5 weeks. Glucose tolerance, insulin and glucagon-like peptide-1 (GLP-1) response, hepatic steatosis and endoplasmic reticulum (ER) stress were measured. Rats' post-BD lost significantly more weight than the SH-rats. BD rats gained less fat mass post-surgery. BD rats had improved glucose tolerance, increased higher post-prandial GLP-1 response and serum bile acids but less liver steatosis. Serum bile acid levels including TUDCA concentrations were higher in BD compared to SH pair-fed rats. Fecal bile acid levels were not different. Liver ER stress (CHOP mRNA and pJNK protein) was decreased in BD rats. Bile acid gavage (TUDCA/UDCA) in diet-induced obese rats, elevated serum TUDCA and concomitantly reduced hepatic steatosis and ER stress (CHOP mRNA). These data demonstrate the ability of alterations in bile acids to recapitulate important metabolic improvements seen after bariatric surgery. Further, our work establishes a model for focused study of bile acids in the context of bariatric surgery that may lead to the identification of therapeutics for metabolic disease.", "anno": [[43, 44, true], [263, 264, true], [398, 399, true], [504, 505, true], [638, 639, true], [782, 783, true], [845, 846, true], [888, 889, true], [1021, 1022, true], [1123, 1124, true], [1166, 1167, true], [1237, 1238, true], [1387, 1388, true], [1530, 1531, true], [1711, 1712, true]]}, {"id": 23194521, "text": "Meat is an appropriate source of proteins and minerals for human nutrition. Technological treatments modify the physical-chemical properties of proteins, making them liable to decrease the nutritional potential of meat. To counteract this damage, antioxidants and chaperone proteins in muscle cells can prevent oxidation, restore the function of denatured proteins, and thus prevent aggregation. This study aimed to explore the impact of indoor vs outdoor-reared meat protein composition on digestion and to associate protein markers to in vitro digestion parameters. Indoor-reared meat tended to show less oxidation and denaturation than outdoor-reared meat and was characterised by an overexpression of contractile and chaperone proteins. Outdoor-reared meat showed amplification of antioxidant and detoxification metabolism defending against oxidised compounds. Impacts on digestion remained minor. Several protein markers of in vitro digestion parameters were found for aged and cooked meat, linked to the detoxification process and to muscle contraction.", "anno": [[74, 75, true], [218, 219, true], [394, 395, true], [566, 567, true], [739, 740, true], [863, 864, true], [900, 901, true], [1058, 1059, true]]}, {"id": 22863599, "text": "Dopamine is a neurotransmitter involved in several brain functions ranging from emotions control, movement organization to memory formation. It is also involved in the regulation of mechanisms of synaptic plasticity. However, its role in Alzheimer's disease (AD) pathogenesis is still puzzling. Several recent line of research instead indicates a clear role for dopamine in both amyloid β formation as well as in cognitive decline progression. In particular it has been shown that dopamine D₂-like receptors (namely D₃ and D₂) could be mostly responsible for dopamine dysfunction in AD. Here we aimed to study the effects of the dopamine agonist Rotigotine on cortical excitability and on central cholinergic transmission in cases of AD. Rotigotine is a dopamine agonist with a pharmacological profile with high affinity for D₃ and D₂ receptors. We used paired pulse protocols assessing short intracortical inhibition (SICI) and intracortical facilitation (ICF) to asses cortical excitability over the primary motor cortex and Short Latency Afferent Inhibition (SLAI) protocols, to verify the effects of the drug on central cholinergic transmission in a group of AD patients compared to age-matched controls. We observed that rotigotine induces unexpected changes in both cortical excitability (increased) and central cholinergic transmission (restored) of AD patients. These unexpected effects might depend on the dopamine D₂-like receptors dysfunction previously described in AD brains. The current findings could indicate that future strategies aimed to ameliorate symptoms of the related AD cognitive decline could also involve some dopaminergic drugs. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[139, 140, true], [215, 216, true], [293, 294, true], [442, 443, true], [585, 586, true], [736, 737, true], [844, 845, true], [1207, 1208, true], [1368, 1369, true], [1487, 1488, true], [1655, 1656, true], [1727, 1728, true]]}, {"id": 23610082, "text": "OBJECTIVETo examine factors associated with clinical microalbuminuria (MA) diagnosis in children and adolescents in the T1D Exchange clinic registry.RESEARCH DESIGN AND METHODST1D Exchange participants <20 years of age with type 1 diabetes ≥1 year and urinary albumin-to-creatinine ratio (ACR) measured within the prior 2 years were included in the analysis. MA diagnosis required all of the following: 1) a clinical diagnosis of sustained MA or macroalbuminuria, 2) confirmation of MA diagnosis by either the most recent ACR being ≥30 mg/g or current treatment with an ACE inhibitor (ACEI) or angiotensin receptor blocker (ARB), and 3) no known cause for nephropathy other than diabetes. Logistic regression was used to assess factors associated with MA.RESULTSMA was present in 329 of 7,549 (4.4%) participants, with a higher frequency associated with longer diabetes duration, higher mean glycosylated hemoglobin (HbA1c) level, older age, female sex, higher diastolic blood pressure (BP), and lower BMI (P ≤ 0.01 for each in multivariate analysis). Older age was most strongly associated with MA among participants with HbA1c ≥9.5% (≥80 mmol/mol). MA was uncommon (<2%) among participants with HbA1c <7.5% (<58 mmol/mol). Of those with MA, only 36% were receiving ACEI/ARB treatment.CONCLUSIONSOur results emphasize the importance of good glycemic and BP control, particularly as diabetes duration increases, in order to reduce the risk of nephropathy. Since age and diabetes duration are important nonmodifiable factors associated with MA, the importance of routine screening is underscored to ensure early diagnosis and timely treatment of MA.", "anno": [[8, 9, true], [148, 149, true], [175, 176, true], [357, 358, true], [687, 688, true], [1050, 1051, true], [1149, 1150, true], [1223, 1224, true], [1285, 1286, true], [1296, 1297, true], [1454, 1455, true], [1647, 1648, true]]}, {"id": 23450827, "text": "Family planning remains a high priority area for the United States, with goals to increase the proportion of pregnancies that are intended, reduce pregnancy rates among adolescents, and increase contraceptive use prioritized in the Healthy People 2020 objectives. Contraception intended for use after unprotected intercourse, known as emergency contraception, remains underutilized. Levonorgestrel is one method of oral emergency contraception, which prevents fertilization and does not disrupt an already established pregnancy; thus, timing of administration is critical. Despite data demonstrating safety and efficacy, evidence-based decision making has been overshadowed by politically charged actions involving levonorgestrel emergency contraception for over a decade. The Women's Health Practice and Research Network of the American College of Clinical Pharmacy supports expanded access to levonorgestrel emergency contraception and removal of barriers such as age restrictions on the nonprescription drug product. Pharmacists remain a key provider of emergency contraceptive services and can help ensure timely access. In states where direct pharmacy access to emergency contraception is available, pharmacists are encouraged to participate. Education, research, and advocacy are other important responsibilities for pharmacists in this arena.", "anno": [[262, 263, true], [381, 382, true], [571, 572, true], [771, 772, true], [1018, 1019, true], [1123, 1124, true], [1246, 1247, true], [1348, 1349, true]]}, {"id": 23588313, "text": "One way to enhance therapeutic development is through the identification and development of evaluative tools such as biomarkers. This review focuses on putative diagnostic, pharmacodynamic, and predictive biomarkers for smoking cessation. These types of biomarkers may be used to more accurately diagnose a disease, personalize treatment, identify novel targets for drug discovery, and enhance the efficiency of drug development. Promising biomarkers are presented across a range of approaches including metabolism, genetics, and neuroimaging. A preclinical viewpoint is also offered, as are analytical considerations and a regulatory perspective summarizing a pathway toward biomarker qualification.Clinical Pharmacology & Therapeutics (2013); advance online publication 8 May 2013. doi:10.1038/clpt.2013.57.", "anno": [[127, 128, true], [237, 238, true], [428, 429, true], [542, 543, true], [699, 700, true], [808, 809, true]]}, {"id": 23614709, "text": "The sensitive detection of cancer biomarkers in urine could revolutionize cancer diagnosis and treatment. Such detectors must be inexpensive, easy to interpret, and sensitive. This report describes a bioaffinity matrix of viruses integrated into PEDOT films for electrochemical sensing of prostate specific membrane antigen (PSMA), a prostate cancer biomarker. High sensitivity to PSMA resulted from synergistic action by two different ligands to PSMA on the same phage particle. One ligand was chemically synthesized and wrapped around the phage, and the second was genetically encoded. The dual ligands result in a bidentate binder with high copy, dense ligand display for enhanced PSMA detection through a chelate-based, avidity effect. Biosensing with virus-PEDOT films provides a 100 pM limit of detection for PSMA in synthetic urine without requiring enzymatic or other amplification.", "anno": [[104, 105, true], [174, 175, true], [359, 360, true], [478, 479, true], [586, 587, true], [738, 739, true], [889, 890, true]]}, {"id": 23414431, "text": "The temperature dependence of viscosity (the reciprocal of fluidity) in polar liquids has been studied for over a century, but the available theoretical models have serious limitations. Consequently, the viscosity is often described with empirical equations using adjustable fitting parameters that offer no insight into the molecular mechanism of transport. We have previously reported a novel approach called the compensated Arrhenius formalism (CAF) to describe ionic conductivity, self-diffusion, and dielectric relaxation in terms of molecular and system properties. Here the CAF is applied to fluidity data of pure n-acetates, 2-ketones, n-nitriles, and n-alcohols over the temperature range 5-85 °C. The fluidity is represented as an Arrhenius-like expression that includes a static dielectric constant dependence in the exponential prefactor. The dielectric constant dependence results from the dependence of mass and charge transport on the molecular dipole moment and the solvent dipole density. The CAF is the only self-consistent description of fluid transport in polar liquids written solely in terms of molecular and system parameters. A scaling procedure is used to calculate the activation energy for transport. We find that the activation energies for fluidity of the aprotic liquids are comparable in value, whereas a higher average E(a) value is observed for the n-alcohol data. Finally, we contrast the molecular description of transport presented here with the conventional hydrodynamic model.", "anno": [[184, 185, true], [357, 358, true], [570, 571, true], [705, 706, true], [849, 850, true], [1004, 1005, true], [1148, 1149, true], [1226, 1227, true], [1396, 1397, true], [1513, 1514, true]]}, {"id": 23154883, "text": "Diet influences host metabolism and intestinal microbiota; however, detailed understanding of this tripartite interaction is limited. To determine whether the nonfermentable fiber hydroxypropyl methylcellulose (HPMC) could alter the intestinal microbiota and whether such changes correlated with metabolic improvements, C57B/L6 mice were normalized to a high-fat diet (HFD), then either maintained on HFD (control), or switched to HFD supplemented with 10% HPMC, or a low-fat diet (LFD). Compared to control treatment, both LFD and HPMC reduced weight gain (11.8 and 5.7 g, respectively), plasma cholesterol (23.1 and 19.6%), and liver triglycerides (73.1 and 44.6%), and, as revealed by 454-pyrosequencing of the microbial 16S rRNA gene, decreased microbial α-diversity and differentially altered intestinal microbiota. Both LFD and HPMC increased intestinal Erysipelotrichaceae (7.3- and 12.4-fold) and decreased Lachnospiraceae (2.0- and 2.7-fold), while only HPMC increased Peptostreptococcaceae (3.4-fold) and decreased Ruminococcaceae (2.7-fold). Specific microorganisms were directly linked with weight change and metabolic parameters in HPMC and HFD mice, but not in LFD mice, indicating that the intestinal microbiota may play differing roles during the two dietary modulations. This work indicates that HPMC is a potential prebiotic fiber that influences intestinal microbiota and improves host metabolism.", "anno": [[132, 133, true], [486, 487, true], [819, 820, true], [1051, 1052, true], [1286, 1287, true], [1415, 1416, true]]}, {"id": 23228695, "text": "Bovine serum is a rich source of cytokines and growth factors supporting in vitro cell culture. Here, a novel bovine monocyte chemotactic factor (boMCF-1) was isolated from commercial bovine serum by a four step purification procedure including adsorption to silicic acid, heparin affinity and cation-exchange chromatography and reversed phase HPLC. Homogeneous boMCF-1 was characterized as a 7717Da protein by mass spectrometry and identified by Edman degradation as the predicted product of bovine macrophage inflammatory protein-1α gene (boMIP-1α/CCL3) isoform 2 (lacking three NH₂-terminal amino acids), belonging to the MIP subfamily of CC chemokines. Monocyte chemotactic activity of boCCL3 isoform 2 was completely desensitized by human CCL3 and CCL5, partially by CCL7 and not by CCL2. Its activity was better inhibited by CCR1 than by CCR5 blockade. BoCCL3 isoform 2, present in bovine serum at about 10 ng/ml, functioned as a most potent chemoattractant for immature (but not mature) dendritic cells with a minimal effective concentration of 0.03 ng/ml and a maximal chemotactic index of 30 at 0.3 ng/ml. Its chemotactic activity on immature dendritic cells was significantly desensitized by human CCL3, CCL5 and CCL7. Blockade of CCR5 rather than CCR1 partially prevented chemotactic activity, whereas blockade of both further enhanced this inhibition. BoCCL3 isoform 2 was not chemokinetic but, like human CCL3, synergized with CXCL12 in monocytic cell chemotaxis. Since it cannot be deduced which is the exact human homolog of boCCL3 isoform 2, further research is required to study the biology of other boCCL3 family members.", "anno": [[94, 95, true], [348, 349, true], [655, 656, true], [792, 793, true], [857, 858, true], [1113, 1114, true], [1227, 1228, true], [1362, 1363, true], [1475, 1476, true], [1638, 1639, true]]}, {"id": 23485017, "text": "The coordination of methane, the first step in methane activation, to coordinately unsaturated first row transition metal dication complexes has been studied computationally to determine the most stable metal-methane interaction. The geometries and the vibrational frequencies of the encounter complexes [M(pyridine)2(CH4)](2+) have been determined using density functional theory with the ωB97XD hybrid functional and triple-ζ basis sets. The structure is dependent on the metal center; for the early transition metals η(3) coordination is favored, whereas η(2) is more favorable for the later transition metals. The periodic trend in methane binding energies in the [M(pyridine)2(CH4)](2+) complexes follows the trend in electron affinity until the Mn complex but then exhibits decreasing energies from Fe to Zn. This is attributed to increasing Pauli repulsion and ligand-ligand repulsion. For the most stable complex, [Cr(pyridine)2(CH4)](2+), the structures, energies, and spin states of the key intermediates and products in the oxidative addition/reductive elimination pathway have been investigated. It is found that the reaction is thermodynamically favorable and indicates that two-state reactivity may play an important role in lowering the energy of the hydridomethyl intermediate.", "anno": [[228, 229, true], [438, 439, true], [612, 613, true], [813, 814, true], [891, 892, true], [1106, 1107, true], [1292, 1293, true]]}, {"id": 23302587, "text": "Novel sialidase inhibitors 11 having an α-acylaminoamido group at the C-4 position of Neu5Ac2en 1 against human parainfluenza virus type 1 (hPIV-1) were synthesized using one-pot isocyanide-based four-component condensation, and their inhibitory activities against hPIV-1 sialidase were studied. Compound 11b showed inhibitory activity (IC(50)=5.1 mM) against hPIV-1 sialidase. The degree of inhibition of 11b was much weaker than that of 1 (IC(50)=0.3 mM).", "anno": [[294, 295, true], [376, 377, true], [456, 457, true]]}, {"id": 23402857, "text": "In Ghana anti-malaria herbal medicines or products are used to compliment commercial drugs in treatment and prevention of Plasmodium falciparum infections. In this study, four common aqueous based anti-malaria herbal products (coded HEB, KFE, MDM and NIB) which are used by Ghanaian population from pharmacy/herbal stores in the Madina area, Accra were blindly and randomly sampled for cadmium (Cd), arsenic (As) and Lead (Pb) analysis using Atomic Absorption Spectrophotometry technique. Arsenic concentrations were 1.087μg/mL (108.7%), 1.027μg/mL (102.7%), 0.330μg/mL (33.0%) and 0.274μg/mL (27.4%) in MDM, KFE, NIB and HEB respectively. Arsenic concentration determined in MDM and KFE were above the maximum permissible limit of 1.0ppm determined by WHO/FAO. Cadmium concentration in each of the four products as well as lead concentration in KFE, NIB and HEB were below the detection limit of <0.002mg/mL (Cd) and <0.005mg/mL (Pb) respectively. The maximum permissible limits for Pb and Cd determined by WHO/FAO are 10.0ppm and 0.3ppm respectively. Thus, random assessment on the safety of some ready-to-use aqueous based anti-malaria herbal products on the market is necessary to prevent public health hazards associated with consuming these plant extracts. Although lead and cadmium concentration in the anti-malaria herbal products were below the maximum permissible limits, their cumulative effect on the health of an individual which consume recommended volume of not less than 1000 mL for effective malaria parasite clearance cannot be ignored.", "anno": [[154, 155, true], [487, 488, true], [638, 639, true], [760, 761, true], [947, 948, true], [1051, 1052, true], [1261, 1262, true], [1553, 1554, true]]}, {"id": 23020803, "text": "Vitamin D is a fat-soluble precursor of the circulating 25-hydroxyvitamin D₃ (25(OH)D₃)which can be converted by the 1α-hydroxylase (1α(OH)ase) enzyme into the bioactive hormonal metabolite 1,25-dihydroxyvitamin D₃ (1,25(OH)₂D₃), generally known to promote bone mineralization through its ability to enhance calcium absorption from the gut. Importantly, in humans, vitamin D is mainly derived from endogenous production of vitamin D₃ from ultraviolet (UV) radiation exposure to the skin while a small part (<10%) is obtained via dietary intake of dairy products and fatty fish (1). Taking these factors into account, geographic distribution and seasonality, skin pigmentation, age, and lifestyle may predispose certain populations to be at a higher risk of developing vitamin D insufficiency or deficiency (2). The first valid reports correlating the importance of an adequate vitamin D status to optimal human health originate from the early part of the 20th century, when vitamin D was described to prevent and treat the bone disease rickets. Since then, the findings that vitamin D receptors (VDR) are present in many body tissues and that vitamin D metabolizing enzymes can be found in various cells outside the kidney, including the intestine, prostate, immune cells, and within the skin itself (reviewed in reference 3), have revolutionized the vitamin D business. In this review, we will mainly focus on vitamin D as a component of immune regulation and on the role of vitamin D in antigen-specific and non-specific therapies with potential relevance for type 1 diabetes (T1D).", "anno": [[339, 340, true], [580, 581, true], [809, 810, true], [1043, 1044, true], [1369, 1370, true], [1583, 1584, true]]}, {"id": 23291037, "text": "Coated diltiazem hydrochloride-containing pellets were prepared using the solution layering technique. Unusual thermal behavior was detected with differential scanning calorimetry (DSC) and its source was determined using thermogravimetry (TG), X-ray powder diffraction (XRPD) and hot-stage microscopy. The coated pellets contained diltiazem hydrochloride both in crystalline and amorphous form. Crystallization occurs on heat treatment causing an exothermic peak on the DSC curves that only appears in pellets containing both diltiazem hydrochloride and the coating. Results indicate that the amorphous fraction is situated in the coating layer. The migration of drugs into the coating layer can cause changes in its degree of crystallinity. Polymeric coating materials should therefore be investigated as possible crystallization inhibitors.", "anno": [[101, 102, true], [301, 302, true], [394, 395, true], [566, 567, true], [645, 646, true], [741, 742, true], [842, 843, true]]}, {"id": 23494524, "text": "Over the last few decades, dipeptides as well as their analogues have served as important model systems for the computational studies concerning the structure of protein and energetics of protein folding. Here, we present a density functional structural study on a set of seven dipeptides having N-terminal selenocysteine residues (the component in the C-terminus is varied with seven different combinations viz. Ala, Phe, Glu, Thr, Asn, Arg and Sec) in gas and simulated aqueous phase using a polarizable continuum model (PCM). The molecular geometries of the dipeptides are fully optimized at B3LYP/6-311++G(d,p) level and subsequent frequency calculations confirm them as true minima. The effects of solvation and identity of the varying C-terminal residue on the energetics, structural features of the peptide planes, values of the ψ and ф dihedrals, geometry around the α-carbon atoms and theoretically predicted vibrational spectra of the dipeptides are investigated. Two types of intramolecular H-bonds, namely N…H-N and O…H-C, are found to play important roles in influencing the planarity of the peptide planes and geometry around the α-carbon atoms of the dipeptides. The identity of the varying C-terminal residue influences the values of ф, planarity of the peptide planes and geometry around the C7 α-carbon atoms while the solvation effects are evident on the values of bond lengths and bond angles of the amide planes.", "anno": [[203, 204, true], [527, 528, true], [686, 687, true], [972, 973, true], [1176, 1177, true], [1432, 1433, true]]}, {"id": 23486920, "text": "In this study, we report the synthesis and application of a FePt/CNTs nanocomposite as a highly sensitive sensor and novel amide ligand (9,10-dihydro-9,10-ethanoanthracene-11,12-dicarboximido)-4-ethylbenzene-1,2-diol as a mediator for the determination of glutathione (GSH), nicotinamide adenine dinucleotide (NADH) and tryptophan (Trp). The synthesized materials were characterized with different methods such as NMR, IR spectroscopy, TEM, XRD, FESEM, cyclic voltammetry, electrochemical impedance spectroscopy and square wave voltammetry (SWV). The modified electrode exhibited a potent and persistent electron mediating behavior followed by well-separated oxidation peaks of GSH, NADH and Trp. The peak currents were linearly dependent on GSH, NADH and Trp concentrations in the range of 0.08-220, 1.0-400 and 5.0-500 μmol L(-1), with detection limits of 0.05, 0.8 and 1.0 μmol L(-1), respectively. The modified electrode was used for the determination of these compounds in real samples.", "anno": [[336, 337, true], [545, 546, true], [695, 696, true], [900, 901, true], [990, 991, true]]}, {"id": 23583259, "text": "Rilpivirine and etravirine are second generation non-nucleoside reverse transcriptase inhibitors approved recently by the United States Food and Drug Administration for the treatment of human immunodeficiency virus-1 infection. Pregnane X receptor (PXR) is a member of the superfamily of nuclear receptors that regulate the expression of various genes controlling diverse biological functions. The present study investigated the effects of rilpivirine and etravirine on the activity of human PXR (hPXR), including the mode of activation, and compared them to those of efavirenz, nevirapine, and delavirdine, which are first generation non-nucleoside reverse transcriptase inhibitors. In transiently transfected HepG2 cells, rilpivirine, etravirine, and efavirenz, but not nevirapine or delavirdine, activated human, mouse, and rat PXR. Results from mechanistic studies indicated that rilpivirine, etravirine, and efavirenz, but not nevirapine or delavirdine, bound to the ligand-binding domain of hPXR, as assessed by a transactivation assay and by a competitive ligand-binding assay using time-resolved fluorescence resonance energy transfer; triggered nuclear translocation of a green fluorescence protein-tagged hPXR, as visualized by confocal imaging; and recruited steroid receptor coactivator-1 (SRC-1), SRC-2, and SRC-3 to hPXR, as demonstrated by mammalian two-hybrid assays. Rilpivirine, etravirine, and efavirenz, but not nevirapine or delavirdine, increased hPXR target gene (CYP3A4) expression in primary cultures of human hepatocytes. In summary, select non-nucleoside reverse transcriptase inhibitors activated human and rodent PXR. Rilpivirine, etravirine, and efavirenz, but not nevirapine or delavirdine, were identified as agonists of hPXR, as assessed in mechanistic experiments, and inducers of CYP3A4, as determined in primary cultures of human hepatocytes.", "anno": [[226, 227, true], [392, 393, true], [682, 683, true], [834, 835, true], [1382, 1383, true], [1546, 1547, true], [1645, 1646, true], [1877, 1878, true]]}, {"id": 23533219, "text": "The development of insulin resistance is tightly linked to fatty liver disease and is considered a major health concern worldwide, although their mechanistic relationship remains controversial. Activin has emerging roles in nutrient homeostasis but its metabolic effects on hepatocytes remain unknown. In this study, we investigated the effects of increased endogenous activin bioactivity on hepatic nutrient homeostasis by creating mice with inactivating mutations that deplete the circulating activin antagonists, follistatin like-3 (FSTL3) or the follistatin 315 isoform (FST315; FST288-only mice). We investigated liver histology and lipid content, hepatic insulin sensitivity, and metabolic gene expression including the HepG2 cell and primary hepatocyte response to activin treatment. Both FSTL3KO and FST288-only mice had extensive hepatic steatosis and elevated hepatic triglyceride (TG) content. Unexpectedly, insulin signaling, as assessed by phospho-AKT, was enhanced in both mouse models. Pretreatment of HepG2 cells with activin A increased their response to subsequent insulin challenge. Gene expression analysis suggests that increased lipid uptake, enhanced de novo lipid synthesis, decreased lipolysis and/or enhanced glucose uptake contribute to increased hepatic TG content in these models. However, activin treatment recapitulated only some of these gene changes suggesting that increased activin bioactivity may be only partially responsible for this phenotype. Nevertheless, our results indicate that activin enhances hepatocyte insulin response which ultimately leads to hepatic steatosis despite the increased insulin sensitivity. Thus, regulation of activin bioactivity is critical for maintaining normal liver lipid homeostasis and response to insulin while activin agonists may be useful for increasing liver insulin sensitivity.", "anno": [[192, 193, true], [300, 301, true], [600, 601, true], [789, 790, true], [903, 904, true], [999, 1000, true], [1100, 1101, true], [1308, 1309, true], [1481, 1482, true], [1653, 1654, true], [1855, 1856, true]]}, {"id": 23560466, "text": "Proteins attached to the plasma membrane frequently encounter mechanical stresses, including high hydrostatic pressure (HHP) stress. Signaling pathways involving membrane-associated small GTPases (e.g., Ras) have been identified as critical loci for pressure perturbation. However, the impact of mechanical stimuli on biological outputs is still largely terra incognita. The present study explores the effect of HHP on the membrane association, dissociation, and intervesicle transfer process of N-Ras by using a FRET-based assay to obtain the kinetic parameters and volumetric properties along the reaction path of these processes. Notably, membrane association is fostered upon pressurization. Conversely, depending on the nature and lateral organization of the lipid membrane, acceleration or retardation is observed for the dissociation step. In addition, HHP can be inferred as a positive regulator of N-Ras clustering, in particular in heterogeneous membranes. The susceptibility of membrane interaction to pressure raises the idea of a role of lipidated signaling molecules as mechanosensors, transducing mechanical stimuli to chemical signals by regulating their membrane binding and dissociation. Finally, our results provide first insights into the influence of pressure on membrane-associated Ras-controlled signaling events in organisms living under extreme environmental conditions such as those that are encountered in the deep sea and sub-seafloor environments, where pressures reach the kilobar (100 MPa) range.", "anno": [[131, 132, true], [271, 272, true], [369, 370, true], [631, 632, true], [694, 695, true], [845, 846, true], [965, 966, true], [1204, 1205, true], [1526, 1527, true]]}, {"id": 23643740, "text": "The number of fixed dose combinations (FDC) on the market is increasing. However, both regulatory guidelines and the evidence for better effectiveness of fixed dose combinations are not established yet. These aspects were the topic for a recent EUFEPS workshop in Copenhagen. The discussion confirms the presence of hurdles and recommendations to further progress and alleviate the problems. The general conclusion was: Refinement of general systems pharmacology tools for identification of key molecular targets in disease development; Precompetitive methodologies and technologies designed for (co-) development of FDCs; Simulation and modeling algorithms applied on pharmacodynamics (synergy), pharmacokinetics and safety; New formulations of FDCs of solid, liquid or inhalation forms; Prospective clinical studies for measuring the efficacy and effectiveness of use of drug-drug combinations in elderly.", "anno": [[71, 72, true], [201, 202, true], [274, 275, true], [390, 391, true], [906, 907, true]]}, {"id": 23387501, "text": "Nevirapine (NVP) treatment is associated with serious skin rashes that appear to be immune-mediated. We previously developed a rat model of this skin rash that is immune-mediated and is very similar to the rash in humans. Treatment of rats with the major NVP metabolite, 12-OH-NVP, also caused the rash. Most idiosyncratic drug reactions are caused by reactive metabolites; 12-OH-NVP forms a benzylic sulfate, which was detected in the blood of animals treated with NVP or 12-OH-NVP. This sulfate is presumably formed in the liver; however, the skin also has significant sulfotransferase activity. In this study, we used a serum against NVP to detect covalent binding in the skin of rats. There was a large artifact band in immunoblots of whole skin homogenates that interfered with detection of covalent binding; however, when the skin was separated into dermal and epidermal fractions, covalent binding was clearly present in the epidermis, which is also the location of sulfotransferases. In contrast to rats, treatment of mice with NVP did not result in covalent binding in the skin or skin rash. Although the reaction of 12-OH-NVP sulfate with nucleophiles such as glutathione is slow, incubation of this sulfate with homogenized human and rat skin led to extensive covalent binding. Incubations of 12-OH-NVP with the soluble fraction from a 9,000g centrifugation (S9) of rat or human skin homogenate in the presence of 3'-phosphoadenosine-5'-phosphosulfate (PAPS) produced extensive covalent binding, but no covalent binding was detected with mouse skin S9, which suggests that the reason mice do not develop a rash is that they lack the required sulfotransferase. This is the first study to report covalent binding of NVP to rat and human skin. These data provide strong evidence that covalent binding of NVP in the skin is due to 12-OH-NVP sulfate, which is likely responsible for NVP-induced skin rash. Sulfation may represent a bioactivation pathway for other drugs that cause a skin rash.", "anno": [[99, 100, true], [220, 221, true], [302, 303, true], [482, 483, true], [596, 597, true], [687, 688, true], [990, 991, true], [1099, 1100, true], [1287, 1288, true], [1669, 1670, true], [1750, 1751, true], [1910, 1911, true], [1998, 1999, true]]}, {"id": 23032104, "text": "The BMP and Wnt/β-catenin signaling pathways cooperatively regulate osteoblast differentiation and bone formation. Although BMP signaling regulates gene expression of the Wnt pathway, much less is known about whether Wnt signaling modulates BMP expression in osteoblasts. Given the presence of putative Tcf/Lef response elements that bind β-catenin/TCF transcription complex in the BMP2 promoter, we hypothesized that the Wnt/β-catenin pathway stimulates BMP2 expression in osteogenic cells. In this study, we showed that Wnt/β-catenin signaling is active in various osteoblast or osteoblast precursor cell lines, including MC3T3-E1, 2T3, C2C12, and C3H10T1/2 cells. Furthermore, crosstalk between the BMP and Wnt pathways affected BMP signaling activity, osteoblast differentiation, and bone formation, suggesting Wnt signaling is an upstream regulator of BMP signaling. Activation of Wnt signaling by Wnt3a or overexpression of β-catenin/TCF4 both stimulated BMP2 transcription at promoter and mRNA levels. In contrast, transcription of BMP2 in osteogenic cells was decreased by either blocking the Wnt pathway with DKK1 and sFRP4, or inhibiting β-catenin/TCF4 activity with FWD1/β-TrCP, ICAT, or ΔTCF4. Using a site-directed mutagenesis approach, we confirmed that Wnt/β-catenin transactivation of BMP2 transcription is directly mediated through the Tcf/Lef response elements in the BMP2 promoter. These results, which demonstrate that the Wnt/β-catenin signaling pathway is an upstream activator of BMP2 expression in osteoblasts, provide novel insights into the nature of functional cross talk integrating the BMP and Wnt/β-catenin pathways in osteoblastic differentiation and maintenance of skeletal homeostasis.", "anno": [[113, 114, true], [270, 271, true], [490, 491, true], [665, 666, true], [870, 871, true], [1007, 1008, true], [1204, 1205, true], [1399, 1400, true], [1717, 1718, true]]}, {"id": 23307557, "text": "The human telomeric protein TRF2 is required to protect chromosome ends by facilitating their organization into the protective capping structure. Post-translational modifications of TRF2 such as phosphorylation, ubiquitination, SUMOylation, methylation and poly(ADP-ribosyl)ation have been shown to play important roles in telomere function. Here we show that TRF2 specifically interacts with the histone acetyltransferase p300, and that p300 acetylates the lysine residue at position 293 of TRF2. We also report that p300-mediated acetylation stabilizes the TRF2 protein by inhibiting its ubiquitin-dependent proteolysis and is required for efficient telomere binding of TRF2. Furthermore, overexpression of the acetylation-deficient mutant, K293R, induces DNA-damage response foci at telomeres, thereby leading to induction of impaired cell growth, cellular senescence and altered cell cycle distribution. A small but significant number of metaphase chromosomes show no telomeric signals at chromatid ends, suggesting an aberrant telomere structure. These findings demonstrate that acetylation of TRF2 by p300 plays a crucial role in the maintenance of functional telomeres as well as in the regulation of the telomere-associated DNA-damage response, thus providing a new route for modulating telomere protection function.", "anno": [[144, 145, true], [340, 341, true], [496, 497, true], [676, 677, true], [906, 907, true], [1050, 1051, true], [1323, 1324, true]]}, {"id": 23560689, "text": "Two novel reddish-orange alkaloids, mycoleptodiscin A (1) and mycoleptodiscin B (2), were isolated from liquid cultures of the endophytic fungus Mycoleptodiscus sp. that had been isolated from Desmotes incomparabilis in Panama. Elucidation of their structures was accomplished using 1D and 2D NMR spectroscopy in combination with IR spectroscopic and MS data. These compounds are indole-terpenes with a new skeleton uncommon in nature. Mycoleptodiscin B (2) was active in inhibiting the growth of cancer cell lines with IC50 values in the range 0.60-0.78 μM.", "anno": [[226, 227, true], [358, 359, true], [434, 435, true], [557, 558, true]]}, {"id": 23225329, "text": "The elongated structures of polyamine inverse agonists such as 1,12-diaminododecane (N12N) and 5-(4-aminobutyl)-2-thiopheneoctanamine (N4T8N) lend themselves to a combinatorial chemistry approach to explore a potential polyamine pharmacophore at the NMDA receptor. Herein we describe more than 100 new analogues of N4T8N obtained by breaking up the long octanamine arm into a dipeptide chain of equivalent length. Solid-phase parallel synthesis based on cross-linked polystyrene and a Wang anchor allowed the low-scale preparation of four small libraries based on the combination of two amino acid residues (out of Gly, Leu, Phe, Lys, phenylglycine, Tyr, Trp, His, and Arg). The obtained compounds were tested as modulators of [(3) H]MK-801 binding to rat brain membranes and of NMDA-induced currents in cultured rat hippocampal neurons. Compounds with two aromatic residues acted as binding inhibitors (inverse agonists). Compounds with two Lys residues acted as binding stimulators (agonists) and had stimulatory and inhibitory effects on NMDA-induced currents, depending on the holding potential. High sensitivity of binding inhibition to spermine was conferred by a Tyr residue, whereas a His residue favored high potency at acidic pH.", "anno": [[263, 264, true], [412, 413, true], [673, 674, true], [836, 837, true], [921, 922, true], [1098, 1099, true], [1238, 1239, true]]}, {"id": 23219042, "text": "Currently, there is a pressing need for novel antibacterial agents against drug-resistant bacteria, especially those which have been common in our communities and hospitals, such as methicillin-resistant Staphylococcus aureus (MRSA). The South American plant Achyrocline satureioides (\"Marcela\") has been widely used in traditional medicine for a number of diseases, including infections. Several crude extracts from this plant have shown good antimicrobial activities in vitro. In the search for the active principle(s) that confers these antimicrobial activities, we have processed the dichloromethane extract from the aerial parts of the plant. One of the isolated compounds showed extraordinary antibacterial activities against a set of clinically relevant Gram-positive strains that widely differ in their antibiogram profiles. This compound was identified as achyrofuran on the basis of its spectroscopic and physical data. We determined the MIC to be around 0.1 μM (0.07 μg/ml) for the reference methicillin-resistant and vancomycin-intermediate S. aureus strain NRS402. Moreover, nanomolar concentrations of achyrofuran killed 10(6) bacteria within 12 h. Based on the presence of the 2,2'-biphenol core, we further studied whether achyrofuran killed bacteria through a mechanism of action similar to that reported for the naturally occurring antibiotic MC21-A. Indeed, we found that achyrofuran was not bacteriolytic by itself although it greatly compromised membrane impermeability as determined by increased SYTOX Green uptake.", "anno": [[232, 233, true], [387, 388, true], [477, 478, true], [646, 647, true], [831, 832, true], [928, 929, true], [1076, 1077, true], [1161, 1162, true], [1367, 1368, true], [1536, 1537, true]]}, {"id": 23644912, "text": "RATIONALE: Despite a national reduction in the prevalence of cigarette smoking, ~19 % of the adult US population persists in this behavior, with the highest prevalence among 18-25-year-olds. Given that the choice to smoke imposes a known health risk, clarification of brain function related to decision-making, particularly involving risk-taking, in smokers may inform prevention and smoking cessation strategies. OBJECTIVES: This study aimed to compare brain function related to decision-making in young smokers and nonsmokers. METHODS: The Balloon Analogue Risk Task (BART) is a computerized risky decision-making task in which participants pump virtual balloons, each pump associated with an incremental increase in potential payoff on a given trial but also with greater risk of balloon explosion and loss of payoff. We used this task to compare brain activation associated with risky decision-making in smokers (n = 18) and nonsmokers (n = 25), while they performed the BART during functional magnetic resonance imaging (fMRI). The participants were young men and women, 17-21 years of age. RESULTS: Risk level (number of pumps) modulated brain activation in the right dorsolateral and ventrolateral prefrontal cortices more in smokers than in nonsmokers, and smoking severity (Heaviness of Smoking Index) was positively related to this modulation in an adjacent frontal region. CONCLUSIONS: Given evidence for involvement of the right dorsolateral and ventrolateral prefrontal cortices in inhibitory control, these findings suggest that young smokers have a different contribution of prefrontal cortical substrates to risky decision-making than nonsmokers. Future studies are warranted to determine whether the observed neurobiological differences precede or result from smoking.", "anno": [[9, 10, true], [189, 190, true], [412, 413, true], [424, 425, true], [527, 528, true], [536, 537, true], [819, 820, true], [1031, 1032, true], [1094, 1095, true], [1103, 1104, true], [1382, 1383, true], [1395, 1396, true], [1661, 1662, true], [1784, 1785, true]]}, {"id": 23625813, "text": "OBJECTIVES: To evaluate the performance of kidney function estimation equations and to determine the frequency of drug dose discordance in an older population. DESIGN: Cross-sectional analysis of data from community-dwelling volunteers randomly selected from the Baltimore Longitudinal Study of Aging from January 1, 2005, to December 31, 2010. SUBJECTS: A total of 269 men and women with a mean ± SD age of 81 ± 6 years, mean serum creatinine concentration (Scr ) of 1.1 ± 0.4 mg/dl, and mean 24-hour measured creatinine clearance (mClcr ) of 53 ± 13 ml/minute. MEASUREMENTS AND MAIN RESULTS: Kidney function was estimated by using the following equations: Cockcroft-Gault (CG), Modification of Diet in Renal Disease (MDRD), and Chronic Kidney Disease Epidemiology Collaboration (CKD-EPI). The performance of each equation was assessed by measuring bias and precision relative to mClcr . Dose calculation errors (discordance) were determined for 10 drugs requiring renal dosage adjustments to avoid toxicity when compared with the dosages approved by the Food and Drug Administration. The CG equation was the least biased estimate of mClcr . The MDRD and CKD-EPI equations were significantly positively biased compared with CG (mean ± SD 34 ± 20% and 22 ± 15%, respectively, p<0.001) and mClcr (29 ± 47% and 18 ± 40%, respectively, p<0.001). Rounding low Scr values (less than 1.0 mg/dl) up to an arbitrary value of 1.0 mg/dl resulted in CG values (44 ± 10 ml/minute) that were significantly lower than mClcr (56 ± 12 ml/minute, p<0.001) and CG (56 ± 15 ml/minute, p<0.001). The MDRD and CKD-EPI equations had median dose discordance rates of 28.6% and 22.9%, respectively. CONCLUSION: The MDRD and CKD-EPI equations significantly overestimated creatinine clearance (mClcr and CG) in elderly individuals. This leads to dose calculation errors for many drugs, particularly in individuals with severe renal impairment. Thus equations estimating glomerular filtration rate should not be substituted in place of the CG equation in older adults for the purpose of renal dosage adjustments. In addition, the common practice of rounding or replacing low Scr values with an arbitrary value of 1.0 mg/dl for use in the CG equation should be avoided. Additional studies that evaluate alternative eGFR equations in the older populations that incorporate pharmacokinetic and pharmacodynamic outcomes measures are needed.", "anno": [[10, 11, true], [158, 159, true], [166, 167, true], [343, 344, true], [353, 354, true], [561, 562, true], [592, 593, true], [789, 790, true], [887, 888, true], [1084, 1085, true], [1141, 1142, true], [1341, 1342, true], [1574, 1575, true], [1673, 1674, true], [1685, 1686, true], [1804, 1805, true], [1916, 1917, true], [2084, 2085, true], [2240, 2241, true], [2408, 2409, true]]}, {"id": 23301836, "text": "Atomic-scale molecular dynamics computer simulations are used to probe the structure, dynamics, and energetics of alkylamine self-assembled monolayer (SAM) films on graphene and to model the formation of molecular bilayers and protein complexes on the films. Routes toward the development and exploitation of functionalized graphene structures are detailed here, and we show that the SAM architecture can be tailored for use in emerging applications (e.g., electrically stimulated nerve fiber growth via the targeted binding of specific cell surface peptide sequences on the functionalized graphene scaffold). The simulations quantify the changes in film physisorption on graphene and the alkyl chain packing efficiency as the film surface is made more polar by changing the terminal groups from methyl (-CH(3)) to amine (-NH(2)) to hydroxyl (-OH). The mode of molecule packing dictates the orientation and spacing between terminal groups on the surface of the SAM, which determines the way in which successive layers build up on the surface, whether via the formation of bilayers of the molecule or the immobilization of other (macro)molecules (e.g., proteins) on the SAM. The simulations show the formation of ordered, stable assemblies of monolayers and bilayers of decylamine-based molecules on graphene. These films can serve as protein adsorption platforms, with a hydrophobin protein showing strong and selective adsorption by binding via its hydrophobic patch to methyl-terminated films and binding to amine-terminated films using its more hydrophilic surface regions. Design rules obtained from modeling the atomic-scale structure of the films and interfaces may provide input into experiments for the rational design of assemblies in which the electronic, physicochemical, and mechanical properties of the substrate, film, and protein layer can be tuned to provide the desired functionality.", "anno": [[257, 258, true], [608, 609, true], [847, 848, true], [1172, 1173, true], [1307, 1308, true], [1575, 1576, true], [1900, 1901, true]]}, {"id": 23426224, "text": "The high coercivity and excellent energy product of Nd2Fe14B hard magnets have led to a large number of high value added industrial applications. Chemical synthesis of Nd2Fe14B nanoparticles is challenging due to the large reduction potential of Nd(3+) and the high tendency for Nd2Fe14B oxidation. We report the novel synthesis of Nd2Fe14B nanoparticles by a microwave assisted combustion process. The process consisted of Nd-Fe-B mixed oxide preparation by microwave assisted combustion, followed by the reduction of the mixed oxide by CaH2. This combustion process is fast, energy efficient and offers facile elemental substitution. The coercivity of the resulting powders was ∼8.0 kOe and the saturation magnetization was ∼40 emu g(-1). After removal of CaO by washing, saturation magnetization increased and an energy product of 3.57 MGOe was obtained. A range of magnetic properties was obtained by varying the microwave power, reduction temperature and Nd to Fe ratio. A transition from soft to exchange coupled to hard magnetic properties was obtained by varying the composition of NdxFe1-xB8 (x varies from 7% to 40%). This synthesis procedure offers an inexpensive and facile platform to produce exchange coupled hard magnets.", "anno": [[144, 145, true], [297, 298, true], [397, 398, true], [542, 543, true], [634, 635, true], [739, 740, true], [856, 857, true], [974, 975, true], [1126, 1127, true], [1235, 1236, true]]}, {"id": 23510022, "text": "Artemisia iwayomogi has been used as a folk medicine for treating various diseases including inflammatory and immune-related diseases. Scopoletin (1) and scopolin (2) were isolated from this species. Scopoletin (1) showed more potent peroxyl radical-scavenging capacity, reducing capacity, and cellular antioxidant capacity compared to scopolin (2). The inhibitory effect of 1 on the receptor activator of nuclear factor κB ligand-induced osteoclastic differentiation of RAW 264.7 macrophage cells was also more potent than that of 2. The production of general reactive oxygen species (ROS) and superoxide anions during differentiation of preosteoclastic RAW 264.7 cells into osteoclasts was attenuated by compounds 1 and 2. These findings indicate that the suppressive effects of 1 and 2 on the differentiation of preosteoclastic RAW 264.7 cells is partially due to their intracellular antioxidant capacity, as they can scavenge ROS and play an important signaling role in the differentiation process.", "anno": [[133, 134, true], [198, 199, true], [348, 349, true], [533, 534, true], [723, 724, true], [1001, 1002, true]]}, {"id": 23401360, "text": "Advances in carbohydrate sequencing technologies reveal the tremendous complexity of the glycome and the role that glycomics might have to bring insight into the biological functions. Carbohydrate-protein interactions, in particular, are known to be crucial to most mammalian physiological processes as mediators of cell adhesion and metastasis, signal transducers, and organizers of protein interactions. An assay is developed here to mimic the multivalency of biological complexes that selectively and sensitively detect carbohydrate-protein interactions. The binding of β-galactosides and galectin-3-a protein that is correlated to the progress of tumor and metastasis-is examined. The efficiency of the assay is related to the expression of the receptor while anchoring to the interaction's strength. Comparative binding experiments reveal molecular binding preferences. This study establishes that the assay is robust to isolate metastatic cells from colon affected patients and paves the way to personalized medicine.", "anno": [[182, 183, true], [404, 405, true], [556, 557, true], [683, 684, true], [803, 804, true], [873, 874, true], [1022, 1023, true]]}]}