{"head": 99, "frames": [{"id": 23639572, "text": "OBJECTIVE: Increasing evidence suggests that osteocalcin (OC), one of the osteoblast-specific proteins, has been associated with atherosclerosis, but results are conflicting. The aim of this study was to elucidate the independent effect of uncarboxylated osteocalcin (ucOC), an active form of osteocalcin which has been suggested to have an insulin sensitizing effect, on vascular endothelial cells. MATERIALS AND METHODS: We used human aortic endothelial cells and treated them with ucOC. Linoleic acid (LA) was used as a representative free fatty acid. Apoptosis was evaluated using various methods including a terminal deoxyribonucleotide transferase-mediated deoxyuridine triphosphate nick-end labeling analysis kit and Western blotting for cleaved caspase 3, cleaved poly (ADP-ribose) polymerase and Bcl-xL. The phosphorylations of Akt and endothelial nitric oxide synthase (eNOS) as well as the level of NO were measured to confirm the effect of ucOC on insulin signaling pathway. RESULTS: Pretreatment of ucOC (30ng/ml) prevented LA-induced apoptosis in insulin-stimulated endothelial cells; effects were abolished by pretreatment with the phosphatidylinositol 3-kinase (PI3-kinase) inhibitor, wortmannin. Treatment of ucOC (ranged from 0.3 to 30ng/ml) significantly increased the phosphorylation of Akt and eNOS and nitric oxide secretion from endothelial cells in a PI3-kinase dependent manner. CONCLUSIONS: Our study is the first to demonstrate the independent effect of ucOC on vascular endothelial cells. Our results further suggest that ucOC could have beneficial effects on atherosclerosis.", "anno": [[9, 10, true], [173, 174, true], [398, 399, true], [421, 422, true], [488, 489, true], [553, 554, true], [811, 812, true], [985, 986, true], [994, 995, true], [1211, 1212, true], [1402, 1403, true], [1415, 1416, true], [1515, 1516, true], [1603, 1604, true]]}, {"id": 23265535, "text": "The effects of vanadyl sulphate on the formation of acrylamide have been studied in fried potato products, such as French fries and chips. Acrylamide formation was inhibited by 30.3%, 53.3% and 89.3% when the sliced potato strips were soaked in 0.001, 0.01 and 0.1 M vanadyl sulphate (VOSO(4)) solutions, respectively, for 60 min before frying. Moreover, 57.7%, 71.4% and 92.5% inhibition of acrylamide formation was observed when chips were soaked in the respective vanadyl sulphate solution before frying. In a separate model reaction, a solution containing an equimolar concentration of L-asparagine and D-glucose showed a significant inhibition of acrylamide formation when heated at 150 °C for 30 min in the presence of vanadyl sulphate (VOSO(4)). The results indicate that the binding of VO(2+) to asparagine and the decrease in the pH of the potato samples resulted in a significant reduction of acrylamide formation in fried potato products.", "anno": [[137, 138, true], [343, 344, true], [506, 507, true], [751, 752, true], [948, 949, true]]}, {"id": 23090483, "text": "To address the question about costs of living in polluted areas, biomarkers linked to metabolism were measured in Pterostichus oblongopunctatus (Coleoptera: Carabidae) collected along two metal-pollution gradients in the vicinity of the two largest Polish zinc smelters: 'Bolesław' and 'Miasteczko Śląskie' in southern Poland. Both gradients covered a broad range of Zn and Cd concentrations in the humus layer (109-6151 and 1.48-71.4 mg kg(-1), respectively) and body metal concentrations increased with increasing soil metal concentrations. The whole-organism respiration rate was measured as oxygen consumption with Micro-Oxymax respirometer, and cellular energy consumption-as the activity of electron transport system, which is linked to cellular respiration rate. The significant increase in the whole-organism respiration rate with the body metal concentration was found when taking into account other factors such as body mass, gradient (or year of sampling as the beetles were collected on the gradients in different years) and the interactions: body metal concentrations × collection date, body metal concentrations × body mass, and body mass × gradient/sampling year. However, no relationships between metal concentrations in soil or body metal concentrations and the whole-organism or cellular respiration rate could be detected when using mean values per site, underlining the crucial importance of incorporating individual variability in such analyses. The observed increase of the whole-organism respiration rate with increasing body contamination with metals suggests that P. oblongopunctatus incurs energetic expenditures resulting from the necessity to facilitate metal elimination or repair of toxicant-induced damage.", "anno": [[325, 326, true], [541, 542, true], [768, 769, true], [1177, 1178, true], [1465, 1466, true], [1736, 1737, true]]}, {"id": 23537574, "text": "Poor aqueous solubility of an active pharmaceutical ingredient (API) is one of the most pressing problems in pharmaceutical research and development because up to 90% of new API candidates under development are poorly water soluble. These drugs usually have a low and variable oral bioavailability, and therefore an unsatisfactory therapeutic effect. One of the most promising approaches to increase dissolution rate and solubility of these drugs is the conversion of a crystalline form of the drug into its respective amorphous form, usually by incorporation into hydrophilic polymers, forming glass solutions. However, this strategy only led to a small number of marketed products usually because of inadequate physical stability of the drug (crystallization). In this study, we investigated a fundamentally different approach to stabilize the amorphous form of drugs, namely the use of amino acids as small molecular weight excipients that form specific molecular interactions with the drug resulting in co-amorphous forms. The two poorly water soluble drugs carbamazepine and indomethacin were combined with amino acids from the binding sites of the biological receptors of these drugs. Mixtures of drug and the amino acids arginine, phenylalanine, tryptophan and tyrosine were prepared by vibrational ball milling. Solid-state characterization with X-ray powder diffraction (XRPD) and differential scanning calorimetry (DSC) revealed that the various blends could be prepared as homogeneous, single phase co-amorphous formulations indicated by the appearance of an amorphous halo in the XRPD diffractograms and a single glass transition temperature (Tg) in the DSC measurements. In addition, the Tgs of the co-amorphous mixtures were significantly increased over those of the individual drugs. The drugs remained chemically stable during the milling process and the co-amorphous formulations were generally physically stable over at least 6months at 40°C under dry conditions. The dissolution rate of all co-amorphous drug-amino acid mixtures was significantly increased over that of the respective crystalline and amorphous pure drugs. Amino acids thus appear as promising excipients to solve challenges connected with the stability and dissolution of amorphous drugs.", "anno": [[231, 232, true], [349, 350, true], [610, 611, true], [761, 762, true], [1025, 1026, true], [1189, 1190, true], [1318, 1319, true], [1682, 1683, true], [1797, 1798, true], [1980, 1981, true], [2140, 2141, true], [2273, 2274, true]]}, {"id": 23313635, "text": "In order to find out new natural barrigenol type triterpenenoids as antitumor agent and reveal the difference on material basis of different parts of Xanthoceras sorbifolia Bunge, the bioassay-directed separation of the saponin fraction from leaves of X. sorbifolia Bunge was carried out to afford 5 new barrigenol type triterpenoids (1-5), together with 2 known ones. The antitumor activities were evaluated and compounds 2 and 7 showed significant cytotoxic activity. Furthermore, the SAR was discussed briefly. On the basis of our research work and related literature, the difference of chemical constituents from different parts of X. sorbifolia was analyzed and concluded. The result can be a useful reference for phytochemistry taxology and safe and rational drug use of X. sorbifolia.", "anno": [[367, 368, true], [468, 469, true], [512, 513, true], [676, 677, true], [790, 791, true]]}, {"id": 23558378, "text": "Biologic drugs for the management of rheumatoid arthritis (RA) have revolutionized the therapeutic armamentarium with the development of several novel monoclonal antibodies, which include murine, chimeric, humanized, fully human antibodies and fusion proteins. These biologics bind to their targets with high affinity and specificity. Since 1998, nine different biologics have been approved by the US Food and Drug Administration (FDA) and European Medicines Agency (EMA) for the treatment of RA, and several others are in different stages of clinical trials. This field is in continuous evolution and new biologics are tested every year. Therefore a precise analysis is required in order to have a detailed and updated state of the art of this field. In this review, our main aim is to analyse all available biological therapies that are FDA and EMA approved for the treatment of RA and also those that are in clinical trials for the management of RA patients.", "anno": [[259, 260, true], [333, 334, true], [558, 559, true], [637, 638, true], [750, 751, true], [960, 961, true]]}, {"id": 23644980, "text": "We present a technique to measure the velocity and flow profiles of a nanofluid in a microfluidic channel. Importantly, we extract the flow velocity from a series of standard brightfield images without employing particle tracking or laser-enhanced methods. Our analysis retrieves the flow information from the image structure function of sub-diffraction limited nanoparticles in suspension. We are able to spatially resolve the flow velocity and map out the parabolic flow profile across the width of a microfluidic channel.", "anno": [[105, 106, true], [255, 256, true], [389, 390, true], [523, 524, true]]}, {"id": 23302584, "text": "A series of novel guanidine derivatives were synthesized in three steps and their anti-inflammatory activities in vitro and in vivo evaluated. 2-Aminopyridin-3-ol (1) was reacted with thiophosphoryl chloride (2) to give a monochloride (3). It was further reacted with cyanamide to afford the corresponding cyanamine (4), which was subsequently reacted with different heterocyclic amines to form the title compounds (5a-l). The substituent in the guanidine function affected the potency of anti-inflammatory activity. The compounds having benzothiazole, fluorophenyl, and piperazinyl moieties enhanced the anti-inflammatory activity.", "anno": [[141, 142, true], [238, 239, true], [421, 422, true], [515, 516, true], [631, 632, true]]}, {"id": 23462381, "text": "The mechanism through which brown spiders (Loxosceles genus) cause dermonecrosis, dysregulated inflammatory responses, hemolysis and platelet aggregation, which are effects reported following spider bites, is currently attributed to the presence of phospholipase-D in the venom. In the present investigation, through two-dimensional immunoblotting, we observed immunological cross-reactivity for at least 25 spots in crude Loxosceles intermedia venom, indicating high expression levels for different isoforms of phospholipase-D. Using a recombinant phospholipase-D from the venom gland of L. intermedia (LiRecDT1) in phospholipid-degrading kinetic experiments, we determined that this phospholipase-D mainly hydrolyzes synthetic sphingomyelin in a time-dependent manner, generating ceramide 1-phosphate plus choline, as well as lysophosphatidylcholine, generating lysophosphatidic acid plus choline, but exhibits little activity against phosphatidylcholine. Through immunofluorescence assays with antibodies against LiRecDT1 and using a recombinant GFP-LiRecDT1 fusion protein, we observed direct binding of LiRecDT1 to the membrane of B16-F10 cells. We determined that LiRecDT1 hydrolyzes phospholipids in detergent extracts and from ghosts of B16-F10 cells, generating choline, indicating that the enzyme can access and modulate and has activity against membrane phospholipids. Additionally, using Fluo-4, a calcium-sensitive fluorophore, it was shown that treatment of cells with phospholipase-D induced an increase in the calcium concentration in the cytoplasm, but without altering viability or causing damage to cells. Finally, based on the known endogenous activity of phospholipase-D as an inducer of cell proliferation and the fact that LiRecDT1 binds to the cell surface, hydrolyzing phospholipids to generate bioactive lipids, we employed LiRecDT1 as an exogenous source of phospholipase-D in B16-F10 cells. Treatment of the cells was effective in increasing their proliferation in a time- and concentration-dependent manner, especially in the presence of synthetic sphingomyelin in the medium. The results described herein indicate the ability of brown spider phospholipase-D to induce the generation of bioactive phospholipids, calcium influx into the cytoplasm and cell proliferation, suggesting that this molecule can be used as a bioactive tool for experimental protocols in cell biology.", "anno": [[277, 278, true], [527, 528, true], [956, 957, true], [1149, 1150, true], [1378, 1379, true], [1623, 1624, true], [1917, 1918, true], [2104, 2105, true], [2403, 2404, true]]}, {"id": 23028137, "text": "The cellular events mediating the pleiotropic actions of portal vein glucose (PoG) delivery on hepatic glucose disposition have not been clearly defined. Likewise, the molecular defects associated with postprandial hyperglycemia and impaired hepatic glucose uptake (HGU) following consumption of a high-fat, high-fructose diet (HFFD) are unknown. Our goal was to identify hepatocellular changes elicited by hyperinsulinemia, hyperglycemia, and PoG signaling in normal chow-fed (CTR) and HFFD-fed dogs. In CTR dogs, we demonstrated that PoG infusion in the presence of hyperinsulinemia and hyperglycemia triggered an increase in the activity of hepatic glucokinase (GK) and glycogen synthase (GS), which occurred in association with further augmentation in HGU and glycogen synthesis (GSYN) in vivo. In contrast, 4 weeks of HFFD feeding markedly reduced GK protein content and impaired the activation of GS in association with diminished HGU and GSYN in vivo. Furthermore, the enzymatic changes associated with PoG sensing in chow-fed animals were abolished in HFFD-fed animals, consistent with loss of the stimulatory effects of PoG delivery. These data reveal new insight into the molecular physiology of the portal glucose signaling mechanism under normal conditions and to the pathophysiology of aberrant postprandial hepatic glucose disposition evident under a diet-induced glucose-intolerant condition.", "anno": [[152, 153, true], [345, 346, true], [500, 501, true], [797, 798, true], [957, 958, true], [1141, 1142, true], [1406, 1407, true]]}, {"id": 21723361, "text": "Fish contains both beneficial substances e.g. docosahexaenoic acids but also harmful compounds e.g. methylmercury. Importantly, the health effects caused by these two substances can be evaluated in one common end point, intelligence quotient (IQ), providing a more transparent analysis. We estimated health effects of maternal fish consumption on child's central nervous system by creating a model with three alternative maternal fish consumption scenarios (lean fish, fatty fish, and current fish consumption). Additionally, we analyzed impacts of both regular fish consumption and extreme fish consumption habits. At the individual level, the simulated net effects were small, encompassing a range of one IQ point in all scenarios. Fatty fish consumption, however, clearly generated a beneficial net IQ effect, and lean fish consumption evoked an adverse net IQ effect. In view of the current fish consumption pattern of Finnish mothers the benefits and risks seem to more or less compensate each other. This study clearly shows the significance of which fish species are consumed during pregnancy and lactation, and the results can be generalized to apply to typical western population fish consumption habits.", "anno": [[113, 114, true], [285, 286, true], [510, 511, true], [614, 615, true], [732, 733, true], [870, 871, true], [1004, 1005, true], [1212, 1213, true]]}, {"id": 23399722, "text": "A series of 2,9-substituted 6-guanidinopurines, structurally related to the cyclin-dependent kinase (CDK) inhibitors olomoucine and roscovitine, has been synthesized and characterized. A new copper-catalyzed method for the synthesis of 2-substituted 6-guanidino-9-isopropylpurines under mild reaction conditions has been developed. All prepared compounds were screened for their CDK1 and CDK2 inhibitory activities, cytotoxicity and antiproliferative effects in the breast cancer-derived cell line MCF7. The most active derivative 16g possessed an identical side chain in the C2 position to roscovitine; this compound displayed approximately five fold higher inhibitory activity towards CDK2/cyclin E and more than ten fold increase in cytotoxicity in MCF7 cells. Interestingly and in contrast to previously described findings, (S)-6-guanidinopurine derivatives were generally more active than their (R)-counterparts. Kinase selectivity profiling of (R)- and (S)-enantiomers 16e and 16g, respectively, revealed that introduction of a guanidino group at the C6 position of the purine moiety decreased selectivity towards protein kinases compared to roscovitine. Nevertheless, increased inhibitory activity and decreased selectivity offer a good starting point for further development of new protein kinase inhibitors.", "anno": [[183, 184, true], [330, 331, true], [502, 503, true], [762, 763, true], [916, 917, true], [1159, 1160, true], [1315, 1316, true]]}, {"id": 23549676, "text": "It has been 7 years (can it really be that long?) since we co-edited a volume (#38) of Hormone and Metabolic Research that focused on evidence that steroid-binding globulins play an active role in the actions of steroids. There has been considerable progress in identifying the location, the physiological actions, and of determining the role of binding globulins in the actions of steroids and identifying a membrane-associated receptor for a binding protein since then and this review will discuss this progress.", "anno": [[220, 221, true], [513, 514, true]]}, {"id": 23448403, "text": "Measurements of lateral bulk heterojunction (BHJ) devices have recently been reported as a means to characterize charge transport and recombination properties within organic photovoltaic (OPV) materials. These structures allow for the direct measurement of the lateral extents of the space charge regions, potential and electric field profiles, current versus voltage characteristics, and other physical and chemical properties. This article describes numerical simulations that show three different transport regimes present within lateral BHJ devices and two different experimental methods, which verify those findings. These measurement techniques utilize typical confocal microscopy tools as well as steady-state current versus voltage measurements on high aspect ratio nanofabricated structures in order to probe the material properties between the electrodes. Experimental results show that the lateral extents of space charge regions within these devices are approximately 1-5 μm, which are related to the drift lengths of the charge carriers, and that the mechanism of bimolecular recombination is shown to be a bulk material property. The results within this article describe a series of methods to evaluate charge transport and recombination along the in-plane direction in BHJ films and provide complementary insights to those obtained from vertical-device-based measurements.", "anno": [[202, 203, true], [427, 428, true], [620, 621, true], [864, 865, true], [1142, 1143, true], [1386, 1387, true]]}, {"id": 23180675, "text": "The self-assembly of cylinder-forming block copolymer (BCP) microdomains confined within chemical stripe patterns of widths incommensurate with the natural period of the copolymers, L0 , is studied. It is shown that this incommensurability causes changes in both the shapes of the microdomains and their spatial period. Specifically, a transition from n to n + 1 rows of microdomains is observed when the stripe width is about n ± 1/2 L0 . When the stripe's width is comparable to L0 , ellipticity of microdomains can be induced with an aspect ratio up to 2.2. Free energy models are applied to describe the energetic origin of such behavior. Although our observations qualitatively resemble results in sphere-forming BCPs confined in topographical trenches, the quantitative difference is noteworthy and technologically important for the design of nanostructures with programmable shapes.", "anno": [[197, 198, true], [318, 319, true], [438, 439, true], [559, 560, true], [641, 642, true], [888, 889, true]]}, {"id": 23354152, "text": "Boron neutron capture therapy (BNCT) is a radiotherapy based cancer treatment requiring the availability of a low energy thermal neutron beam and a boron containing drug. These requirements limit BNCT availability with the latter pharmaceutical issue related to the extremely short shelf-life and clinical acceptability of the current fructose based L-boronphenylalanine (BPA) formulation. Resolution of the formulation issues would remove this factor and therefore the stability of an alternative mannitol BPA formulation has been investigated. A mannitol BPA solution formulation was prepared and either lyophilised or stored as a solution at varying temperatures. After suitable periods the formulation was analysed by HPLC for BPA and degradation products. Lyophilised and solution mannitol BPA formulations exhibited a temperature and time dependent loss of BPA with concomitant increases in degradation products. Autoclaving the solution induced and accelerated degradation. A solution or lyophilised mannitol BPA formulation has a shelf-life of between 1 and 4 years respectively, a marked improvement over the current fructose formulation. Due to temperature dependent degradation the formulation cannot be terminally sterilised by autoclaving. The enhanced stability of the mannitol formulation removes the requirement for extemporaneous aseptic preparation of BPA just prior to treatment and eliminates one of the issues complicating the delivery of BNCT.", "anno": [[169, 170, true], [388, 389, true], [544, 545, true], [665, 666, true], [759, 760, true], [917, 918, true], [979, 980, true], [1146, 1147, true], [1251, 1252, true], [1464, 1465, true]]}, {"id": 23454144, "text": "Allergic contact dermatitis (ACD) is an important occupational and environmental disease caused by topical exposure to chemical allergens. It describes the adverse effects that may results when exposure to a chemical elicits a T cell-mediated inflammatory skin disease. The ability of contact sensitizers to induce the oxidative stress pathway in keratinocytes and dendritic cells has been confirmed by several authors. Reactive oxygen species (ROS) can serve as essential second messengers mediating cellular responses resulting in immune cells activation. Oxidative stress may be the starter point, as it leads to the activation of transcription factors and signaling pathways, including NF-kB and p38 MAPK, which leads to the release of cytokines and chemokines. ROS are also involved in the activation of the NLRP3/NALP3 inflammasome, which is required to direct the proteolytic maturation of inflammatory cytokines such as IL-1β and IL-18, which are all integral to the process of dendritic cells mobilization, migration and functional maturation. Moreover, emerging evidence correlates ROS to changes in the constitution of the extracellular microenvironment found to facilitate ACD. The purpose of this review is to provide both conceptual and technical frameworks on the role of oxidative stress in chemical allergy.", "anno": [[137, 138, true], [268, 269, true], [418, 419, true], [556, 557, true], [764, 765, true], [1051, 1052, true], [1188, 1189, true], [1323, 1324, true]]}, {"id": 23500384, "text": "Reliable methods to identify medicinal plant material are becoming more important in an increasingly regulated market place. DNA-based methods have been recognised as a valuable tool in this area with benefits such as being unaffected by the age of the plant material, growth conditions and harvesting techniques. It is possible that the methods of production used for medicinal plant products will degrade or remove DNA. So how applicable are these techniques to processed medicinal plant products? A simple PCR-based identification technique has been developed for St. John's Wort, Hypericum perforatum L. Thirteen St. John's Wort products were purchased including capsules, tablets and tinctures. DNA was extracted from each product, and the species specific PCR test conducted. DNA was successfully extracted from all thirteen products, using a fast and efficient modified method for extracting DNA from tinctures. Only four products yielded the full length ITS region (850bp) due to the quality of the DNA. All of the products tested positive for H. perforatum DNA. DNA-based identification methods can complement existing methods of authentication. This paper shows that these methods are applicable to a wide range of processed products, provided that they are designed to account for the possibility of DNA degradation.", "anno": [[123, 124, true], [312, 313, true], [420, 421, true], [498, 499, true], [606, 607, true], [698, 699, true], [780, 781, true], [917, 918, true], [1010, 1011, true], [1069, 1070, true], [1153, 1154, true], [1326, 1327, true]]}, {"id": 23129525, "text": "The aim of this study was to evaluate the bioavailability of arsenic (As) through cultured oyster Crassostrea gigas and Crassostrea corteziensis from four coastal lagoons (SE Gulf of California). Organisms were collected in two seasons (rainy and dry season), and they were analyzed for total arsenic and chemical speciation of this element. The concentrations of As in oyster soft tissue fluctuated between 5.44 and 9.56 μg/g for rainy season and 6.46 and 8.33 μg/g for dry season (dry weight) in C. gigas. In C. corteziensis, the As concentrations were <5 μg/g for both seasons (dry weight). Arsenic speciation indicated arsenobetaine as the major arseno-compound accounting for 43.2-76.3 % of total content of As. Lower contributions were obtained for non-extractable As (11.3-17.5 %) and other molecules such as arsenocholine and methyl-arsonate (<5 %). Inorganic arsenic was detectable in only two samples, at concentrations lower than <0.1 μg/g. These As data are the first generated for these mollusks in NW Mexico and indicate that C. gigas and C. corteziensis farmed in this area are safe for human consumption in terms of arseno-compounds.", "anno": [[194, 195, true], [340, 341, true], [506, 507, true], [592, 593, true], [715, 716, true], [856, 857, true], [950, 951, true], [1148, 1149, true]]}, {"id": 23535329, "text": "A novel and stereoselective synthetic route towards carba-C-nucleosides was investigated applying an enantiodivergent biooxidation strategy by two different Baeyer-Villiger monooxygenases. Within only three chemo-enzymatic steps it was possible to introduce four chiral centers starting from commercially available non-chiral starting material.", "anno": [[187, 188, true], [343, 344, true]]}, {"id": 23370008, "text": "The tocolytic agent ritodrine acts on the β2-adrenoceptor and is an effective treatment option for preterm labor. However, several adverse effects of ritodrine therapy, including liver damage, have been noted. To elucidate the underlying mechanisms of ritodrine-induced adverse effects, development of sensitive biomarkers of these adverse events is necessary. Here, we report the development and analysis of an animal model of ritodrine-induced liver damage. Female mice received daily ritodrine injections for 2 weeks; liver samples were then collected and subjected to DNA microarray analysis. Ritodrine significantly altered the expression of genes related to steroid and lipid metabolism, as well as the metabolism of ritodrine itself. Importantly, expression of the acute-phase reactant serum amyloid A (SAA) significantly increased after ritodrine injection, with values indicating the largest fold-change. This large increase in blood SAA levels serves as a more sensitive biomarker than conventional liver enzymes, such as aspartate aminotransferase and alanine aminotransferase. The increase in SAA expression is specific to ritodrine-induced liver damage, because SAA expression was not induced by other hepatotoxic drugs such as acetaminophen, valproic acid, or metformin. Our in vitro studies showed that cyclic adenosine 3',5'-monophosphate (cAMP) accumulation was not a primary cause of the ritodrine-induced SAA increase. Instead, SAA expression was enhanced by indirect phosphorylation of the signal transducer and activator of transcription-3 (STAT3) mediated by interleukin-6. Therefore, our study provides a method for sensitive and early detection of hepatic injury, and may thus help preclude serious liver damage due to ritodrine use in preterm labor.", "anno": [[112, 113, true], [208, 209, true], [359, 360, true], [458, 459, true], [595, 596, true], [739, 740, true], [912, 913, true], [1087, 1088, true], [1283, 1284, true], [1436, 1437, true], [1594, 1595, true], [1773, 1774, true]]}, {"id": 23064600, "text": "We consider the APED model (activation-polymerization-epimerization-depolymerization) for describing the emergence of chiral solutions within a non-catalytic framework for chiral polymerization. The minimal APED model for dimerization can lead to the spontaneous appearance of chiral oscillations and we describe in detail the nature of these oscillations in the enantiomeric excess, which are the consequence of oscillations of the concentrations of the associated chemical species.", "anno": [[193, 194, true], [482, 483, true]]}, {"id": 23524314, "text": "Diseases affecting the central nervous system are spread throughout the world. As so, more efficient and safe neuroprotective drugs are required. The present study describes, for the first time, the phenolic composition and bioactivity of Jacaranda caroba (Vell.) A. DC, a species whose infusion is consumed as traditional medicine. The HPLC-DAD-ESI/MS(n) analysis revealed the presence of four dicaffeoyl acid derivatives and nine flavonoids, comprising quercetin, kaempferol and isorhamnetin derivatives. Twelve compounds are described for the first time in Jacaranda genus. Although isorhamnetin-3-O-rhmanoside-7,4'-di-O-glucoside and quercetin-3-O-(2-pentosyl)hexoside are the main metabolites in both aqueous and hydromethanolic extracts, qualitative and quantitative differences were found between them. Aqueous extract is richer in dicaffeoyl acid derivatives. Both extracts proved to be strong radicals' scavengers and effective monoamine-oxidase A inhibitors, but showed weak protection against cholinesterases' activity. The results highlight the value of J. caroba as a source of health-promoting antioxidants and antidepressant compounds.", "anno": [[77, 78, true], [144, 145, true], [331, 332, true], [505, 506, true], [575, 576, true], [808, 809, true], [866, 867, true], [1029, 1030, true], [1149, 1150, true]]}, {"id": 23411331, "text": "The potential impact of nanomaterials on the environment and on human health has already triggered legislation requiring labelling of products containing nanoparticles. However, so far, no validated analytical methods for the implementation of this legislation exist. This paper outlines a generic approach for the validation of methods for detection and quantification of nanoparticles in food samples. It proposes validation of identity, selectivity, precision, working range, limit of detection and robustness, bearing in mind that each \"result\" must include information about the chemical identity, particle size and mass or particle number concentration. This has an impact on testing for selectivity and trueness, which also must take these aspects into consideration. Selectivity must not only be tested against matrix constituents and other nanoparticles, but it shall also be tested whether the methods apply equally well to particles of different suppliers. In trueness testing, information whether the particle size distribution has changed during analysis is required. Results are largely expected to follow normal distributions due to the expected high number of particles. An approach of estimating measurement uncertainties from the validation data is given.", "anno": [[167, 168, true], [266, 267, true], [402, 403, true], [658, 659, true], [773, 774, true], [966, 967, true], [1079, 1080, true], [1185, 1186, true], [1272, 1273, true]]}, {"id": 23354378, "text": "Citrinin (CIT), produced by several Penicillium, Aspergillus, and Monascus species, has been detected as contaminant in feeds, grains, and other food commodities. CIT can co-occur with ochratoxin A (OTA), a mycotoxin also known for its nephrotoxicity, and this raises concern regarding possible combined effects. But, in contrast to OTA, data on CIT contamination in foods for human consumption are scarce, and CIT biomonitoring has not been conducted so far due a lack of suitable methods for human specimen. Thus, it was the aim of the present study to develop sensitive methods for the analysis of CIT in human blood and urine to investigate human exposure. To this end, we assessed different methods of sample preparation and instrumental analysis for these matrices. Clean-up of blood plasma by protein precipitation followed by LC-MS/MS-based analysis allowed robust detection of CIT (LOD 0.07 ng/mL, LOQ 0.15 ng/mL). For urine, sample clean-up by an immunoaffinity column (CitriTest(®)) proved to be clearly superior to SPE with RP(18) material for subsequent analysis by LC-MS/MS. For CIT and its metabolite dihydrocitrinone (HO-CIT), the LOD and LOQ determined by external calibration curves in matrix were 0.02 and 0.05 ng/mL for CIT, and those for HO-CIT were 0.05 and 0.1 ng/mL urine. The newly developed method was applied in a small pilot study: CIT was present in all plasma samples from 8 German adults, at concentrations ranging from 0.11 to 0.26 ng/mL. The molar (nM) concentrations of CIT are similar to those measured for OTA in these samples as a result of dietary mycotoxin intake. CIT was detected in 8/10 urines (from 4 adults and 6 infants) in a range of 0.16-0.79 ng/mL, and HO-CIT was present in 5/10 samples at similar concentrations. Thus, CIT is excreted in urine as parent compound and also as metabolite. These first results in humans point to the need for further studies on CIT exposure.", "anno": [[161, 162, true], [311, 312, true], [508, 509, true], [659, 660, true], [770, 771, true], [922, 923, true], [1087, 1088, true], [1295, 1296, true], [1469, 1470, true], [1602, 1603, true], [1761, 1762, true], [1835, 1836, true], [1920, 1921, true]]}, {"id": 23139355, "text": "Mutations in the gene encoding glucokinase (GCK) cause a mild hereditary form of diabetes termed maturity-onset diabetes of the young (MODY)2 or GCK-MODY. The disease does not progress over time, and diabetes complications rarely develop. It has therefore been suggested that GCK-MODY represents a metabolically compensated condition, but experimental support for this notion is lacking. Here, we profiled metabolites in serum from patients with MODY1 (HNF4A), MODY2 (GCK), MODY3 (HNF1A), and type 2 diabetes and from healthy individuals to characterize metabolic perturbations caused by specific mutations. Analysis of four GCK-MODY patients revealed a metabolite pattern similar to that of healthy individuals, while other forms of diabetes differed markedly in their metabolite profiles. Furthermore, despite elevated glucose concentrations, carriers of GCK mutations showed lower levels of free fatty acids and triglycerides than healthy control subjects. The metabolite profiling was confirmed by enzymatic assays and replicated in a cohort of 11 GCK-MODY patients. Elevated levels of fatty acids are known to associate with β-cell dysfunction, insulin resistance, and increased incidence of late complications. Our results show that GCK-MODY represents a metabolically normal condition, which may contribute to the lack of late complications and the nonprogressive nature of the disease.", "anno": [[153, 154, true], [237, 238, true], [386, 387, true], [606, 607, true], [789, 790, true], [958, 959, true], [1069, 1070, true], [1215, 1216, true], [1392, 1393, true]]}, {"id": 23639626, "text": "Previous quantitative proteomic studies on the actions of 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD) in 5L rat hepatoma cells, a cell model frequently used for investigating the mechanisms of TCDD toxicity, had indicated that dioxin exposure reduced the abundance of numerous proteins which are regulated at the level of protein synthesis initiation. In the present study, we have analysed the mechanism mediating this inhibition. TCDD treatment of the cells largely prevented the activation of eukaryotic translation initiation factor 4E-binding protein 1, a regulator of translation initiation and substrate of the mammalian target of rapamycin (mTOR). By \"working upwards\" from mTOR, we observed that TCDD inhibited endogenous and IGF-I-induced AKT and ERK activation by interfering with tyrosine phosphorylation of insulin receptor substrate 1. This inhibition was mediated by a TCDD-induced secreted factor which was identified as insulin-like growth factor binding protein 4 (IGFBP-4). The induction of IGFBP-4 protein was dependent on a functional aryl hydrocarbon receptor and was preceded by a rapid increase in the level of IGFBP-4 mRNA indicating that IGFBP-4 is a previously unknown transcriptional target of TCDD in 5L cells. IGFBP-4 was not induced by TCDD in the parental cell line of 5L cells, Fao, and in various closely related rat hepatoma cell lines as well as in other unrelated cell types. Analysis of 5L cell chromosomes by multicolour spectral karyotyping (SKY) revealed that the cells carry several hitherto uncharacterised chromosomal translocations. The observations suggest that in 5L cells the Igfbp-4 gene may have got under the control of a promoter containing dioxin responsive element(s) leading to the induction of IGFBP-4 by TCDD. These findings emphasise a particular caution when interpreting and extrapolating results on the action mechanisms of TCDD obtained in studies using 5L cells as a model system.", "anno": [[349, 350, true], [429, 430, true], [653, 654, true], [847, 848, true], [990, 991, true], [1237, 1238, true], [1410, 1411, true], [1575, 1576, true], [1764, 1765, true], [1941, 1942, true]]}, {"id": 23194520, "text": "A large and diverse material collection of whole grain wheat samples (n=129) was analysed for total dietary fibre (TDF) content and composition, including fructan (11.5-15.5%). Correlations between the dietary fibre components, associated bioactive components (e.g. tocols, sterols, phenolic acids and folates) and agronomic properties previously determined on the same samples were found with multivariate analysis (PCA). Samples from the same countries had similar characteristics. The first PC described variation in components concentrated in the starchy endosperm (e.g. starch, β-glucan and fructan) and the dietary fibre components concentrated in the bran (e.g. TDF, arabinoxylan and cellulose). The second PC described the variation in kernel weight and other bran components such as alkylresorcinols, tocols and sterols. Interestingly, there was no correlation among these different groups of bran components, which reflected their concentration in different bran tissues. The results are of importance for plant breeders who wish to develop varieties with health-promoting effects.", "anno": [[175, 176, true], [421, 422, true], [482, 483, true], [701, 702, true], [828, 829, true], [980, 981, true], [1090, 1091, true]]}, {"id": 23247057, "text": "Connexin 43 (Cx43) plays an essential role in osteocyte mechanotransduction. Although estrogen involves in the adaptive responses of bone cells to mechanical loadings, its effects on osteocytic Cx43-based gap junction intercellular communication (GJIC) remain obscure. We found that 17β estradiol (E2) up-regulated Cx43, and enhanced GJIC in osteocyte-like MLO-Y4 cells in fluorescence recovery after photobleaching (FRAP) assay. Combination of E2 pre-treatment and oscillating fluid flow (OFF) further enhanced Cx43 expression and mitogen-activated protein kinase (MAPK) phosphorylation, comparing to E2 or OFF treatment alone. Both blocking of classical estrogen receptors (ERα/β) by fulvestrant and ERα knockdown by small interfering RNA inhibited E2-mediated Cx43 increase, while a GPR30-specific agonist G-1 failed to promote Cx43 expression. Our results suggest that the presence of E2 enhanced Cx43-based GJIC mainly via ERα/β pathway, and sensitized osteocytes to mechanical loading.", "anno": [[75, 76, true], [267, 268, true], [428, 429, true], [627, 628, true], [846, 847, true], [990, 991, true]]}, {"id": 23405988, "text": "The adsorption of the model perfumes phenyl ethanol, PE, and linalool, LL, at the air-solution interface by coadsorption with the anionic surfactant sodium dodecyl 6-benezene sulfonate, LAS-6, has been studied primarily by neutron reflectivity, NR. The variation in the mixed surface adsorption with solution composition is highly nonideal, and the more hydrophobic LL is more surface active. At a LAS-6 concentration of 0.5 mM the adsorption of PE and LL is broadly similar but with the LL systematically more surface active, and at 2 mM the LL completes more effectively for the surface than the PE. The variation in surface composition with solution composition and concentration reflect the greater hydrophobicity and hence surface activity of LL, and the greater solubility of PE in aqueous solution. Changing the geometry of the LAS isomer, from the symmetrical LAS-6 geometry to the more asymmetrical LAS-4, results in the LL competing more effectively for the surface due to changes in the packing constraints associated with the hydrophobic region. The results provide insights into the factors that affect coadsorption that can be more broadly applied to the surface delivery of a wide range of molecules other than perfumes.", "anno": [[247, 248, true], [391, 392, true], [600, 601, true], [804, 805, true], [1056, 1057, true], [1234, 1235, true]]}, {"id": 23353808, "text": "This study is the first to demonstrate in canines the ability of silica-lipid hybrid (SLH) microparticles to enhance the bioavailability and efficacy of a poorly water-soluble drug after oral administration. Spray-dried SLH microparticles comprising Capmul MCM (mono-diglycerides of C8/C12 fatty acids) and silica nanoparticles (Aerosil® 380) were shown to significantly enhance the fasted state oral bioavailability of celecoxib (CEL) (6.5 fold, relative to an aqueous suspension and more than 2-fold higher relative to the fed state) after oral administration to beagle dogs. Comparable bioavailability was observed between the SLH microparticle formulation and a conventional Capmul lipid solution, however, plasma concentrations were observed to be higher (Cmax, 1.1±0.06 vs. 0.8±0.03μg/mL) (p≤0.05) with the SLH microparticle system. The enhanced bioavailability of CEL observed with the SLH microparticles was reflected in a subsequent efficacy study conducted in an adjuvant-induced arthritis model in the rat. Reduced clinical and histological severity was observed at a dose of 3mg/kg/day, with the progression of arthritic symptoms and tissue damage reduced to a similar degree to that of a higher dose administered at 5mg/kg/day and prepared in an aqueous suspension., The enhanced bioavailability and improved efficacy observed with the SLH microparticles were attributed to the maintenance of CEL in a solubilised form during digestion of the lipid vehicle. We hypothesise that the presence of silica in the formulation may have contributed to the prevention of drug precipitation in the intestinal lumen by providing an alternative binding site for CEL to adsorb to prior to re-solubilisation and absorption. The study highlights the potential utility of novel SLH microparticle formulations as stable dry powders that possess the properties of a lipid-based formulation for the enhanced delivery and efficacy of poorly water-soluble drugs.", "anno": [[206, 207, true], [576, 577, true], [837, 838, true], [1016, 1017, true], [1278, 1279, true], [1469, 1470, true], [1721, 1722, true], [1953, 1954, true]]}, {"id": 23293972, "text": "Chemical warfare agents (CWAs) as well as biological toxins present a significant inhalation injury risk to both deployed warfighters and civilian targets of terrorist attacks. Inhalation of many CWAs and biological toxins can induce severe pulmonary toxicity leading to the development of acute lung injury (ALI) as well as acute respiratory distress syndrome (ARDS). The therapeutic options currently used to treat these conditions are very limited and mortality rates remain high. Recent evidence suggests that human stem cells may provide significant therapeutic options for ALI and ARDS in the near future. The threat posed by CWAs and biological toxins for both civilian populations and military personnel is growing, thus understanding the mechanisms of toxicity and potential therapies is critical. This review will outline the pulmonary toxic effects of some of the most common CWAs and biological toxins as well as the potential role of stem cells in treating these types of toxic lung injuries.", "anno": [[175, 176, true], [367, 368, true], [482, 483, true], [610, 611, true], [805, 806, true], [1004, 1005, true]]}, {"id": 23270378, "text": "Vanins are enzymes with pantetheinase activity and are presumed to play a role in the recycling of pantothenic acid (vitamin B5) from pantetheine. Pantothenic acid is an essential nutrient required to synthesize coenzyme A, a cofactor involved in many biological processes such as fatty acid synthesis and oxidation of pyruvate to fuel the citric acid cycle. Hydrolysis of pantetheine also liberates cysteamine, a known antioxidant. Vanin-1 is highly expressed in liver and is under transcriptional control of PPAR-α and nutritional status, suggesting a role in energy metabolism. The lack of potent and specific inhibitors of vanins has hampered detailed investigation of their function. We hereby report the design, synthesis, and characterization of a novel pantetheine analogue, RR6, that acts as a selective, reversible, and competitive vanin inhibitor at nanomolar concentration. Oral administration of RR6 in rats completely inhibited plasma vanin activity and caused alterations of plasma lipid concentrations upon fasting, thereby illustrating its potential use in chemical biology research.", "anno": [[145, 146, true], [357, 358, true], [431, 432, true], [579, 580, true], [687, 688, true], [884, 885, true], [1099, 1100, true]]}, {"id": 23445522, "text": "Almiramide C is a marine natural product with low micromolar activity against Leishmania donovani, the causative agent of leishmaniasis. We have now shown that almiramide C is also active against the related parasite Trypanosoma brucei, the causative agent of human African trypanosomiasis. A series of activity-based probes have been synthesized to explore both the molecular target of this compound series in T. brucei lysates and site localization through epifluorescence microscopy. These target identification studies indicate that the almiramides likely perturb glycosomal function through disruption of membrane assembly machinery. Glycosomes, which are organelles specific to kinetoplastid parasites, house the first seven steps of glycolysis and have been shown to be essential for parasite survival in the bloodstream stage. There are currently no reported small-molecule disruptors of glycosome function, making the almiramides unique molecular probes for this understudied parasite-specific organelle. Additionally, examination of toxicity in an in vivo zebrafish model has shown that these compounds have little effect on organism development, even at high concentrations, and has uncovered a potential side effect through localization of fluorescent derivatives to zebrafish neuromast cells. Combined, these results further our understanding of the potential value of this lead series as development candidates against T. brucei.", "anno": [[135, 136, true], [289, 290, true], [485, 486, true], [637, 638, true], [833, 834, true], [1012, 1013, true], [1304, 1305, true], [1442, 1443, true]]}, {"id": 23541982, "text": "The neurospecific cholesterol 24-hydroxylase converts excess brain cholesterol into 24S-hydroxycholesterol (24OHC) which, via the liver X receptor (LXR), can increase the expression and synthesis of astrocyte ApoE. 24OHC effluxes directly from brain into plasma where it is considered an indicator of brain cholesterol turnover. It is reduced in neurodegenerative disease states proportionally to the severity of disease and the degree of brain atrophy. In the early phases of active disease, a higher rate of turnover may result in transitory increases in plasma 24OHC. Less than 1% of the total brain excretion of 24OHC occurs via the cerebrospinal fluid (CSF) whereas almost all 27-hydroxycholesterol (27OHC) excretion is dependent on the function of the blood-cerebrospinal fluid barrier. Iincreased CSF oxysterols were found in patients with neurodegenerative and neuroinflammatory diseases in the presence of barrier dysfunction. In neurodegeneration, free cholesterol released from dying cells may engulf neurons. Cholesterol also increases Amyloid β (Aβ) deposition and tau pathology. ApoE, 24OHC, tau and soluble APP were correlated in Alzheimer disease (AD) samples. Excess of cholesterol converted into 24OHC may up-regulate ApoE synthesis which is a scavenger for Aβ and Tau. In AD this protective mechanism seems to be inefficient, probably due to the presence of high concentrations of 27OHC, microvascular dysfunction and the decreased efficiency of ApoE4 as lipid transporter and Aβ scavenger. 24OHC itself was cytotoxic. Analysis of side chain oxysterols in the CSF is likely to provided useful information about cholesterol metabolism and ApoE function in the pathogenesis of AD.", "anno": [[213, 214, true], [327, 328, true], [452, 453, true], [569, 570, true], [791, 792, true], [934, 935, true], [1019, 1020, true], [1091, 1092, true], [1175, 1176, true], [1286, 1287, true], [1508, 1509, true], [1536, 1537, true], [1696, 1697, true]]}, {"id": 23230132, "text": "Ethyl glucuronide (EtG) determination is increasingly used in clinical and forensic toxicology to document ethanol consumption. The enzymes involved in EtG production, as well as potential interactions with common drugs of abuse, have not been extensively studied. Activities of human liver (HLM), kidney (HKM), and intestinal (HIM) microsomes, as well as of 12 major human recombinant UDP-glucuronosyltransferases (UGTs), toward ethanol (50 and 500 mM) were evaluated in vitro using liquid chromatography-tandem mass spectrometry. Enzyme kinetic parameters were determined for pooled microsomes and recombinant UGTs with significant activity. Individual contributions of UGTs were estimated using the relative activity factor approach, proposed for scaling activities obtained with cDNA-expressed enzymes to HLM. Interaction of morphine, codeine, lorazepam, oxazepam, nicotine, cotinine, cannabinol, and cannabidiol (5, 10, 15 mg/l) with ethanol (1.15, 4.6, 11.5 g/l; i.e., 25, 100, 250 mM) glucuronidation was assessed using pooled HLM. Ethanol glucuronidation intrinsic clearance (Cl(int)) was 4 and 12.7 times higher for HLM than for HKM and HIM, respectively. All recombinant UGTs, except UGT1A1, 1A6, and 1A10, produced EtG in detectable amounts. UGT1A9 and 2B7 were the most active enzymes, each accounting for 17 and 33% of HLM Cl(int), respectively. Only cannabinol and cannabidiol significantly affected ethanol glucuronidation. Cannabinol increased ethanol glucuronidation in a concentration-dependent manner, whereas cannabidiol significantly inhibited EtG formation in a noncompetitive manner (IC(50) = 1.17 mg/l; inhibition constant (K(i)) = 3.1 mg/l). UGT1A9 and 2B7 are the main enzymes involved in ethanol glucuronidation. In addition, our results suggest that cannabinol and cannabidiol could significantly alter ethanol glucuronidation.", "anno": [[126, 127, true], [263, 264, true], [530, 531, true], [642, 643, true], [812, 813, true], [1037, 1038, true], [1163, 1164, true], [1251, 1252, true], [1357, 1358, true], [1437, 1438, true], [1665, 1666, true], [1738, 1739, true], [1854, 1855, true]]}, {"id": 23244212, "text": "Columnar arrays of anisotropic nano- and microparticles, in which the long axes of the particles are oriented perpendicular to the substrate, are of interest for photovoltaics and other applications. Array assembly typically requires applied electric or magnetic fields and/or controlled drying, which are challenging over large areas. Here, we describe a scalable approach to self-assemble multicomponent nanowires into columnar arrays. Self-assembly of partially etched nanowires (PENs) occurred spontaneously during sedimentation from suspension, without drying or applied fields. PENs, which have segments that are either gold or \"empty\" (solvent-filled) surrounded by a silica shell, were produced from striped metal nanowires by first coating with silica and then removing sacrificial segments by acid etching. Electrostatic repulsion between the particles was necessary for array assembly; however, details of PEN surface chemistry were relatively unimportant. The aspect ratio and relative center of mass (COM) of the PENs were important for determining whether the PEN long axes were vertically or horizontally aligned with respect to the underlying substrate. Arrays with predominantly vertically aligned particles were achieved for PENs with a large offset in COM relative to the geometric center, while other types of PENs formed horizontal arrays. Assemblies were formed over >10 cm(2) areas, with over 60% of particles standing. We assessed array uniformity and reproducibility by imaging many positions within each sample and performing multiple assemblies of differently segmented PENs. This work demonstrates the versatility of gravity-driven PEN array assembly and provides a framework for designing other anisotropic particle systems that self-assemble into columnar arrays.", "anno": [[198, 199, true], [334, 335, true], [436, 437, true], [582, 583, true], [815, 816, true], [966, 967, true], [1168, 1169, true], [1359, 1360, true], [1441, 1442, true], [1601, 1602, true], [1792, 1793, true]]}, {"id": 23557840, "text": "Inhibition of the key hydrolytic enzymes of the endocannabinoid system, fatty acid amide hydrolase (FAAH) and monoacylglycerol lipase (MAGL), has been proposed as potential mode of action for various therapeutic applications. Continuing our previous work, we take the first steps of structure-activity relationship exploration and show that 1,3,4-oxadiazol-2-ones can serve as scaffold for both selective FAAH and MAGL inhibitors, and also function as a dual FAAH/MAGL inhibitor at sub-micromolar IC50 values. Moreover, 10-fold selectivity against MAGL over FAAH was achieved with compound 3d (FAAH and MAGL IC50; 2.0 and 0.22μM). Lastly, enzyme and ligand features contributing to the potency and selectivity differences are analysed by molecular docking.", "anno": [[224, 225, true], [508, 509, true], [629, 630, true], [755, 756, true]]}, {"id": 23017418, "text": "Different parts of three plants (Primula auriculata, Fumaria vaillantii and Falcaria vulgaris) were extracted with three different solvents to yield 72 crude extracts. The phytochemical analysis (chemical screening, GC-MS) of three plants was investigated for their antioxidant and antibacterial activity using nine Gram-positive and Gram-negative bacteria. The principal antioxidant and antimicrobial components were determined using HPLC with UV detection. All extracts possessed antibacterial activity especially methanolic extracts from flowers of P. auriculata. The DPPH-radical scavenging assay exhibited high antioxidant activities in three plants (more than 80% at 50μg). The F. vulgaris showed high content of carvacrol (29.8%) as main component. The contents of carvacrol and fumaric acid in the methanolic-water extracts were 1119 and 1966mg/l respectively. Our results indicate that these plants would be able to promise sources of natural products with potential antibacterial and antioxidant activity.", "anno": [[166, 167, true], [356, 357, true], [457, 458, true], [565, 566, true], [678, 679, true], [754, 755, true], [867, 868, true], [1014, 1015, true]]}, {"id": 23532257, "text": "AIMS/HYPOTHESIS: Most genetic variants identified for type 2 diabetes have been discovered in European populations. We performed genome-wide association studies (GWAS) in a Chinese population with the aim of identifying novel variants for type 2 diabetes in Asians. METHODS: We performed a meta-analysis of three GWAS comprising 684 patients with type 2 diabetes and 955 controls of Southern Han Chinese descent. We followed up the top signals in two independent Southern Han Chinese cohorts (totalling 10,383 cases and 6,974 controls), and performed in silico replication in multiple populations. RESULTS: We identified CDKN2A/B and four novel type 2 diabetes association signals with p < 1 × 10(-5) from the meta-analysis. Thirteen variants within these four loci were followed up in two independent Chinese cohorts, and rs10229583 at 7q32 was found to be associated with type 2 diabetes in a combined analysis of 11,067 cases and 7,929 controls (p meta = 2.6 × 10(-8); OR [95% CI] 1.18 [1.11, 1.25]). In silico replication revealed consistent associations across multiethnic groups, including five East Asian populations (p meta = 2.3 × 10(-10)) and a population of European descent (p = 8.6 × 10(-3)). The rs10229583 risk variant was associated with elevated fasting plasma glucose, impaired beta cell function in controls, and an earlier age at diagnosis for the cases. The novel variant lies within an islet-selective cluster of open regulatory elements. There was significant heterogeneity of effect between Han Chinese and individuals of European descent, Malaysians and Indians. CONCLUSIONS/INTERPRETATION: Our study identifies rs10229583 near PAX4 as a novel locus for type 2 diabetes in Chinese and other populations and provides new insights into the pathogenesis of type 2 diabetes.", "anno": [[15, 16, true], [114, 115, true], [264, 265, true], [273, 274, true], [411, 412, true], [596, 597, true], [605, 606, true], [723, 724, true], [1002, 1003, true], [1204, 1205, true], [1373, 1374, true], [1459, 1460, true], [1586, 1587, true], [1614, 1615, true], [1794, 1795, true]]}, {"id": 23376476, "text": "8-Oxoguanine DNA glycosylase 1 (OGG1) plays an important role in repairing oxidative DNA damage induced by chemical agents, such as tobacco. This study examined the effects of OGG1 Ser326Cys polymorphism and cigarette smoking, alone or combined, on sperm oxidative DNA damage and the risk of male infertility. A total of 620 idiopathic infertile subjects and 480 fertile controls were recruited in this study. Sperm 8-hydroxydeoxyguanine (8-OHdG) was measured by immunofluorescent assay using flow cytometry and genotypes were determined by OpenArray platform with a chip-based Taq-Man genotyping technology. Our results demonstrated that both cigarette smoking and OGG1 polymorphism can affect the sperm 8-OHdG levels. Individuals with variant Cys/Cys homozygote showed higher levels of sperm 8-OHdG than wide-type homozygote carriers (Ser/Ser). Stratified analysis found that the association between OGG1 polymorphism and sperm 8-OHdG levels was only observed among smokers with pack-years ≥5 but not among those subjects with pack-years<5 (pack-years=packs smoked per day×years as a smoker). Further analysis based on the case-control study revealed that variant allele (Cys) of OGG1 was significantly associated with male infertility risk in a dominant model (OR=1.35, 95% CI: 1.01-1.82; trend P<0.001). Furthermore, we found a significant gene-environment interaction between OGG1 Ser326Cys polymorphism and cigarette smoking in relation to male infertility risk (Pinteration=0.0003). These findings provided the first evidence about potential interactive effects of OGG1 polymorphism and cigarette smoking on male infertility risk.", "anno": [[139, 140, true], [308, 309, true], [408, 409, true], [607, 608, true], [718, 719, true], [845, 846, true], [1093, 1094, true], [1306, 1307, true], [1488, 1489, true], [1636, 1637, true]]}, {"id": 23474593, "text": "The electronic structure of Mn@Si14(+) is determined using DFT and CASPT2/CASSCF(14,15) computations with large basis sets. The endohedrally Mn-doped Si cationic cluster has a D3h fullerene-like structure featuring a closed-shell singlet ground state with a singlet-triplet gap of ~1 eV. A strong stabilizing interaction occurs between the 3d(Mn) and the 2D-shell(Si14) orbitals, and a large amount of charge is transferred from the Si14 cage to the Mn dopant. The 3d(Mn) orbitals are filled by encapsulation, and the magnetic moment of Mn is completely quenched. Full occupation of [2S, 2P, 2D] shell orbitals by 18 delocalized electrons confers the doped Mn@Si14(+) cluster a spherically aromatic character.", "anno": [[122, 123, true], [286, 287, true], [459, 460, true], [562, 563, true], [708, 709, true]]}, {"id": 23444336, "text": "Archaeon Aeropyrum pernix K1 is an obligate aerobic hyperthermophilic organism with C(25,25)-archeol membrane lipids with head groups containing inositol. Interactions of archaeosomes, liposomes prepared from lipids of A. pernix, with mammalian cells in vitro were studied. In vitro cytotoxicity was tested on five different cell lines: rodent mouse melanoma cells (B16-F1) and Chinese hamster ovary (CHO) cells, and three human cell lines-epithelial colorectal adenocarcinoma cells (CACO-2), liver hepatocellular carcinoma cell line (Hep G2) and endothelial umbilical vein cell line (EA.hy926). Archaeosomes were nontoxic to human Hep G2, CACO-2 and mildly toxic to rodent CHO and B16-F1 cells but showed strong cytotoxic effect on EA.hy926 cells. Confocal microscopy revealed that archaeosomes are taken up by endocytosis. The uptake of archaeosomes and the release of loaded calcein are more prominent in EA.hy926 cells, which is in line with high toxicity toward these cells. The mechanisms of uptake, release and action in these cells as well as in vivo functioning have to be further studied for possible targeted drug delivery.", "anno": [[153, 154, true], [272, 273, true], [594, 595, true], [747, 748, true], [823, 824, true], [978, 979, true], [1133, 1134, true]]}, {"id": 23148911, "text": "Hedgehog is a key morphogen regulating embryonic development and tissue repair. Remarkably, when misregulated, it leads to tumorigenesis. Hedgehog signaling is triggered by binding of ligands with transmembrane receptor Ptch and is subsequently mediated by transcriptional effectors belonging to the Gli family, whose functions is tuned by a number of molecular interactions and post-synthetic modifications. The complex of these regulatory circuitries provides a tight control of developmental processes, mainly involving the modulation of genes determining the fate of stem cells. Similarly, Hedgehog regulates cancer stem cells fostering tumorigenesis. To this regard, these processes represent promising targets for novel therapeutic strategies aiming at the control of stemness reactivation and maintenance in cancer.", "anno": [[78, 79, true], [136, 137, true], [407, 408, true], [581, 582, true], [654, 655, true], [821, 822, true]]}, {"id": 23123677, "text": "Neurons within a network have the ability to homeostatically scale-down their excitatory synaptic strength under conditions of persistent neuronal activity elevation, a process pivotal to neural circuit stability. How this homeostatic regulation is achieved at the molecular level in developing neural circuits, which face gradually elevated neuronal activity as part of circuit wiring, is not well-understood. Using dissociated hippocampal neuronal cultures, we identified a critical and cell autonomous role for the receptor tyrosine kinase EphA4 in mediating activity-induced homeostatic down-regulation of excitatory synaptic strength. Reducing the endogenous level of EphA4 in individual neurons by RNAi effectively blocked activity-induced scaling-down of excitatory synaptic strength, while co-transfection of RNAi resistant EphA4 rescued this effect. Furthermore, interfering with EphA4 forward signaling using EphA4-Fc blocked activity-induced homeostatic synaptic scaling-down, while direct activation of EphA4 with its ligand EphrinA1 weakened excitatory synaptic strength. Up- or down-regulating EphA4 function in individual neurons also did not affect the density of excitatory synapses. The kinase activities of EphA4 and its downstream effector Cdk5 were both required for homeostatic synaptic scaling, as overexpression of EphA4 with constitutively active kinase activity reduced excitatory synaptic strength, while interfering with either the kinase activity of EphA4 or Cdk5 blocked activity-induced synaptic scaling. Consistently, the activities of EphA4 and Cdk5 increased significantly during global and persistent activity elevation. Together, our work demonstrated that the kinase activity of EphA4, via activation of downstream Cdk5 activity, mediates the scaling-down of excitatory synaptic strength under conditions of global activity elevation.", "anno": [[212, 213, true], [409, 410, true], [638, 639, true], [857, 858, true], [1083, 1084, true], [1199, 1200, true], [1534, 1535, true], [1654, 1655, true], [1870, 1871, true]]}, {"id": 23299756, "text": "Terminalia species are a rich source of tannins. Many preparations of these species are used in traditional medicine and have many different ethnobotanical applications. A simple UHPLC method was developed for the simultaneous analysis of such hydrolysable tannins and triterpene saponins from the fruit rinds of different species of Terminalia (T. chebula, T. arjuna, T. bellirica) and Phyllantus emblica. A separation by LC was achieved using a reversed-phase column and a water/acetonitrile mobile phase, both containing formic acid, using a gradient system and a temperature of 40°C. Eight hydrolysable tannins (gallic acid, gallic acid methyl ester, corilagin, chebulagic acid, 1,2,3,6-tetra-O-galloyl-β-D-glucose, ellagic acid, chebulinic acid, and 1,2,3,4,6-penta-O-galloyl-β-D-glucose) and six triterpene saponins (arjunglucoside-I, arjunglucoside-III, chebuloside II, bellericoside, arjunetin, and arjunglucoside-II) could be separated within 20 minutes. The wavelength used for detection with the diode array detector was 254 and 275 nm for tannins and 205 nm for triterpene saponins. The method was validated for linearity, repeatability, limits of detection, and limits of quantification. The developed method is economical, fast, and especially suitable for quality control analysis of tannins and triterpene saponins in various plant samples and commercial products of Terminalia.", "anno": [[47, 48, true], [168, 169, true], [405, 406, true], [586, 587, true], [962, 963, true], [1093, 1094, true], [1199, 1200, true], [1393, 1394, true]]}, {"id": 23305922, "text": "Due to the emergence of drug-resistant strains and the cumulative toxicities associated with current therapies, demand remains for new inhibitors of HIV-1 replication. The HIV-1 matrix (MA) protein is an essential viral component with established roles in the assembly of the virus. Using virtual and surface plasmon resonance (SPR)-based screening, we describe the identification of the first small molecule to bind to the HIV-1 MA protein and to possess broad range anti-HIV properties.", "anno": [[166, 167, true], [281, 282, true], [487, 488, true]]}, {"id": 23061466, "text": "The human ether-a-go-go-related gene (hERG) is a K+ channel protein mainly expressed in the heart and the nervous systems and its blockade by non-cardiovascular acting drugs resulted in tachycardia and sudden death. In this present review, we have focused the physicochemical properties responsible for the hERG blocking activity of structurally different compounds. The reported research works showed that the hydrophobicity on the van der Waals (vdW) surface of the molecules (aroused from the aromatic ring) necessary for the hERG blocking activity along with topological and electronic properties. The quinolizidine alkaloids (natural products) such as oxymatrine, sophoridine, sophocarpine and matrine carry the common molecular structure of O=C=N-C-C-C-N that possessed positive ionotropic effect and hERG blocking activity. Acehytisine hydrochloride (previously named Guangfu base A) was isolated from the root of Aconitum coreanum (Levl.), is an anti-arrhythmic drug in phase IV clinical trial. The isoquinoline alkaloid, neferine (Nef) induces a concentration-dependent decrease in current amplitude (IC50 of 7.419 MM). Most of these natural product compounds contain non-flexible aromatic structures but have significant activity due to the presence of optimum hydrophobicity. Recent research works revealed that Eag and hERG channels are expressed by a variety of cancer cell lines and tissues. The Eag channel showed an oncogenic potential while hERG channels are associated with more aggressive tumors and have a role in mediating invasion. This review concluded that the consideration of physicochemical properties necessary for the hERG blocking activity will guide to develop novel drugs with less cardiotoxicity.", "anno": [[214, 215, true], [365, 366, true], [600, 601, true], [829, 830, true], [1001, 1002, true], [1127, 1128, true], [1285, 1286, true], [1404, 1405, true], [1552, 1553, true], [1728, 1729, true]]}, {"id": 23182918, "text": "Papillary thyroid carcinoma (PTC) frequently metastasizes to the regional lymph nodes and, thus, guidelines edited by Japan Association of Endocrine Surgeons/Japanese Society of Thyroid Surgery routinely recommend central node dissection even for patients with no clinically detectable node metastasis (N0). However, in the central compartment, metastasis to the right paraesophageal node has not been intensively investigated. We investigated the incidence and predictors of right paraesophageal node metastasis based on pre- and intraoperative findings in 922 patients with N0 PTC in the right lobe. Fourteen percent of patients were microscopically positive for right paraesophageal node metastasis, and the incidence was smaller than that for pre- and right paratracheal node metastasis (46%). On multivariate analysis, a tumor size ≥ 2 cm and significant extrathyroid extension were independent predictors of metastasis. Microscopically pre- and right paratracheal node-positive PTC more often (p < 0.0001) metastasized to the right paraesophageal node. Taken together, in N0 PTC in the right lobe, right paraesophageal node dissection should be considered in tumors 2 cm or larger and/or with significant extrathyroid extension, or when pre- and right paratracheal node metastasis is suspected based on the intraoperative findings.", "anno": [[306, 307, true], [426, 427, true], [600, 601, true], [796, 797, true], [924, 925, true], [1057, 1058, true], [1336, 1337, true]]}, {"id": 23261424, "text": "Glioblastoma multiforme (GBM) is the most common and aggressive type of human brain tumor. Although considerable efforts to delineate the underlying pathophysiological pathways have been made during the last decades, only very limited progress on treatment have been achieved because molecular pathways that drive the aggressive nature of GBM are largely unknown. Recent studies have emphasized the importance of environmental factors and the role of gene-environment interactions (GEI) in the development of GBM. Factors such as small sample sizes and study costs have limited the conduct of GEI studies in brain tumors however. Additionally, advances in high-throughput microarrays have produced a wealth of information concerning molecular biology of glioma. In particular, microarrays have been used to obtain genetic and epigenetic changes between normal non-tumor tissue and glioma tissue. Due to the relative rarity of gliomas, microarray data for these tumors is often the product of small studies, and thus pooling this data becomes desirable. To address the challenge of small sample sizes and GEI study difficulties, we introduce a comprehensive bioinformatics method using genetic variations (copy number variations and small-scale variations) and environmental data integration that links with Glioblastoma (GEG) to identify: (1) genes that interact with chemicals and have genetic variants linked to the development of GBM, (2) important pathways that may be influenced by environmental exposures (or endogenous chemicals), and (3) genes with variants in GBM that have been understudied in relation to GBM development. The first step in our GEG method identified genes responsive to environmental exposures using the Environmental Genome Project, Comparative Toxicology, and Seattle SNPs databases. These environmentally responsive genes were then compared to a curated list of genes containing copy number variation and/or mutations in GBM. This comparison produced a list of genes responsive to the environment and important to GBM that was then further analyzed using gene networking tools such as RSpider, Cytoscape, and DAVID. Using this GEG bioinformatics method we were able to identify 173 genes with the potential to be involved in GEI that may be important to the development of GBM. Sixty five of these environmentally responsive genes have not been reported as important to GBM development, despite several of them having substantial potential for response to chemicals and subsequent disease related actions. The main biological functions of these 173 genes include signaling by Nerve Growth Factor, DNA Repair, Integrin Cell Surface Interactions, Biological Oxidations, Apoptosis, Synaptic Transmission, Cell Cycle Checkpoints, and Arachidonic Acid Metabolism. Importantly, some of these functions have been implicated in the development of several cancers, including glioma. In summary, our GEG bioinformatics approach revealed potential gene-environment interactions, and generated new data for hypothesis generation, in GBM.", "anno": [[89, 90, true], [362, 363, true], [512, 513, true], [628, 629, true], [760, 761, true], [894, 895, true], [1051, 1052, true], [1631, 1632, true], [1811, 1812, true], [1954, 1955, true], [2144, 2145, true], [2306, 2307, true], [2534, 2535, true], [2787, 2788, true], [2902, 2903, true], [3054, 3055, true]]}, {"id": 23473033, "text": "RNA-binding proteins are at the heart of posttranscriptional gene regulation, coordinating the processing, storage, and handling of cellular RNAs. We show here that GRSF1, previously implicated in the binding and selective translation of influenza mRNAs, is targeted to mitochondria where it forms granules that colocalize with foci of newly synthesized mtRNA next to mitochondrial nucleoids. GRSF1 preferentially binds RNAs transcribed from three contiguous genes on the light strand of mtDNA, the ND6 mRNA, and the long noncoding RNAs for cytb and ND5, each of which contains multiple consensus binding sequences. RNAi-mediated knockdown of GRSF1 leads to alterations in mitochondrial RNA stability, abnormal loading of mRNAs and lncRNAs on the mitochondrial ribosome, and impaired ribosome assembly. This results in a specific protein synthesis defect and a failure to assemble normal amounts of the oxidative phosphorylation complexes. These data implicate GRSF1 as a key regulator of posttranscriptional mitochondrial gene expression.", "anno": [[145, 146, true], [391, 392, true], [614, 615, true], [801, 802, true], [938, 939, true], [1038, 1039, true]]}, {"id": 23571107, "text": "The severe defects in growth plate development caused by chondrocyte extracellular signal-regulated protein kinases 1 and 2 (ERK1/2) gain or loss-of-function suggest that tight spatial and temporal regulation of mitogen-activated protein kinase signaling is necessary to achieve harmonious growth plate elongation and structure. We provide here evidence that neurofibromin, via its Ras guanosine triphosphatase -activating activity, controls ERK1/2-dependent fibroblast growth factor receptor (FGFR) signaling in chondrocytes. We show first that neurofibromin is expressed in FGFR-positive prehypertrophic and hypertrophic chondrocytes during growth plate endochondral ossification. Using mice lacking neurofibromin 1 (Nf1) in type II collagen-expressing cells, (Nf1col2(-/-) mutant mice), we then show that lack of neurofibromin in post-mitotic chondrocytes triggers a number of phenotypes reminiscent of the ones observed in mice characterized by FGFR gain-of-function mutations. Those include dwarfism, constitutive ERK1/2 activation, strongly reduced Ihh expression and decreased chondrocyte proliferation and maturation, increased chondrocytic expression of Rankl, matrix metalloproteinase 9 (Mmp9) and Mmp13 and enhanced growth plate osteoclastogenesis, as well as increased sensitivity to caspase-9 mediated apoptosis. Using wildtype (WT) and Nf1(-/-) chondrocyte cultures in vitro, we show that FGF2 pulse-stimulation triggers rapid ERK1/2 phosphorylation in both genotypes, but that return to the basal level is delayed in Nf1(-/-) chondrocytes. Importantly, in vivo ERK1/2 inhibition by daily injection of a recombinant form of C-type natriuretic peptide to post-natal pups for 18 days was able to correct the short stature of Nf1col2(-/-) mice. Together, these results underscore the requirement of neurofibromin and ERK1/2 for normal endochondral bone formation and support the notion that neurofibromin, by restraining RAS-ERK1/2 signaling, is a negative regulator of FGFR signaling in differentiating chondrocytes.", "anno": [[327, 328, true], [525, 526, true], [681, 682, true], [980, 981, true], [1324, 1325, true], [1553, 1554, true], [1754, 1755, true], [2027, 2028, true]]}, {"id": 23360537, "text": "Small molecules (SMs) play central roles as virulence factors of pathogenic fungi and bacteria; however, genomic analyses suggest that the majority of microbial SMs have remained uncharacterized. Based on microarray analysis followed by comparative metabolomics of overexpression/knockout mutants, we identified a tryptophan-derived iron(III)-complex, hexadehydro-astechrome (HAS), as the major product of the cryptic has nonribosomal peptide synthetase (NRPS) gene cluster in the human pathogen Aspergillus fumigatus. Activation of the has cluster created a highly virulent A. fumigatus strain that increased mortality of infected mice. Comparative metabolomics of different mutant strains allowed to propose a pathway for HAS biosynthesis and further revealed cross-talk with another NRPS pathway producing the anticancer fumitremorgins.", "anno": [[194, 195, true], [517, 518, true], [636, 637, true], [838, 839, true]]}, {"id": 22575576, "text": "The synthetic estrogen 17-α-ethynylestradiol (EE2), a component of birth control and hormone replacement therapy, is discharged into the environment via wastewater treatment plant (WWTP) effluents. The present study employed radiolabeled EE2 to examine impacts of temperature and salinity on EE2 uptake in male killifish (Fundulus heteroclitus). Fish were exposed to a nominal concentration of 100ng/L EE2 for 2h. The rate of EE2 uptake was constant over the 2h period. Oxygen consumption rates (MO(2)), whole body uptake rates, and tissue-specific EE2 distribution were determined. In killifish acclimated to 18°C at 16ppt (50% sea water), MO(2) and EE2 uptake were both lower after 24h exposure to 10°C and 4°C, and increased after 24h exposure to 26°C. Transfer to fresh water (FW) for 24h lowered EE2 uptake rate, and long-term acclimation to fresh water reduced it by 70%. Both long-term acclimation to 100% sea water (32ppt) and a 24h transfer to 100% sea water also reduced EE2 uptake rate by 50% relative to 16ppt. Tissue-specific accumulation of EE2 was highest (40-60% of the total) in the liver plus gall bladder across all exposures, and the vast majority of this was in the bile at 2h, regardless of temperature or salinity. The carcass was the next highest accumulator (30-40%), followed by the gut (10-20%) with only small amounts in gill and spleen. Killifish chronically exposed (15 days) to 100ng/L EE2 displayed no difference in EE2 uptake rate or tissue-specific distribution. Drinking rate, measured with radiolabeled polyethylene glycol-4000, was about 25 times greater in 16ppt-acclimated killifish relative to FW-acclimated animals. However, drinking accounted for less than 30% of gut accumulation, and therefore a negligible percentage of whole body EE2 uptake rates. In general, there were strong positive relationships between EE2 uptake rates and MO(2), suggesting similar uptake pathways of these lipophilic molecules across the gills. These data will be useful in developing a predictive model of how key environmental parameter variations (salinity, temperature, dissolved oxygen) affect EE2 uptake in estuarine fish, to determine optimal timing and location of WWTP discharges.", "anno": [[196, 197, true], [344, 345, true], [412, 413, true], [468, 469, true], [581, 582, true], [754, 755, true], [876, 877, true], [1021, 1022, true], [1236, 1237, true], [1364, 1365, true], [1495, 1496, true], [1655, 1656, true], [1792, 1793, true], [1964, 1965, true], [2209, 2210, true]]}, {"id": 23274766, "text": "Bile acids are natural detergents mainly involved in facilitating the absorption of dietary fat in the intestine. In addition to this absorptive function, bile acids are also essential in the maintenance of the intestinal epithelium homeostasis. To accomplish this regulatory function, bile acids may induce programmed cell death fostering the renewal of the epithelium. Here we first discuss on the different molecular pathways of cell death focusing on apoptosis in colon epithelial cells. Bile acids may induce apoptosis in colonocytes through different mechanisms. In contrast to hepatocytes, the extrinsic apoptotic pathway seems to have a low relevance regarding bile acid cytotoxicity in the colon. On the contrary, these molecules mainly trigger apoptosis through direct or indirect mitochondrial perturbations, where oxidative stress plays a key role. In addition, bile acids may also act as regulatory molecules involved in different cell signaling pathways in colon cells. On the other hand, there is increasing evidence that the continuous exposure to certain hydrophobic bile acids, due to a fat-rich diet or pathological conditions, may induce oxidative DNA damage that, in turn, may lead to colorectal carcinogenesis as a consequence of the appearance of cell populations resistant to bile acid-induced apoptosis. Finally, some bile acids, such as UDCA, or low concentrations of hydrophobic bile acids, can protect colon cells against apoptosis induced by high concentrations of cytotoxic bile acids, suggesting a dual behavior of these agents as pro-death or pro-survival molecules.", "anno": [[112, 113, true], [244, 245, true], [369, 370, true], [490, 491, true], [567, 568, true], [704, 705, true], [859, 860, true], [982, 983, true], [1327, 1328, true], [1597, 1598, true]]}, {"id": 23578656, "text": "The relationship between susceptibility of different peach cultivars (cvs) to the Mediterranean fruit fly (medfly), Ceratitis capitata, and the volatile composition of ripe fruit of each cv has been investigated, since understanding the fruit-insect interaction mechanism is crucial for developing control strategies for such a pest. Volatile compounds were analyzed by SPME-GC-MS in three cvs highly susceptible to medfly attack (Fair Time, Flaminia, Sicilia Piatta), and in two less susceptible cvs (Percoca Romagnola 7 and Doctor Davis). Among the volatile compounds detected, 88 could be identified. The main differences found in the volatile composition of the cvs, concerned the relative abundance of esters. The least susceptible cvs, above all Percoca Romagnola 7, contained the higher amounts of hexenyl, hexyl, 3-methylbutyl, butyl and 2-methylpropyl esters; among these, some C6 derivatives detected, such as (Z)-3-hexenyl acetate, are known to act as priming agents, enhancing plant defence response to insects. Instead, a lower relative content of methyl esters, such as methyl hexanoate and methyl octanoate, known to act as medfly pheromone and attractant respectively, was found in the least susceptible cvs.", "anno": [[332, 333, true], [539, 540, true], [602, 603, true], [713, 714, true], [1022, 1023, true], [1223, 1224, true]]}, {"id": 23276728, "text": "Chondroitin sulfate (CS) is a natural glycosaminoglycan, formed by the 1-3 linkage of d-glucuronic acid to N-acetylgalactosamine, present in the extracellular matrix. It is used as a slow acting disease modifying agent in the treatment of osteoarthritis, and part of its beneficial effects are due to its antiinflammatory properties that result from an inhibitory effect on NF-κB signaling pathway. This ability raises the hypothesis that CS might be effective in other chronic inflammatory processes such as psoriasis, in which a deregulation of NF-κB is a key feature. In addition, psoriasis is characterized by an upregulation of STAT3 signaling pathway that is related to the epidermal hyperplasia. In the present study we report the pharmacological modulation of the NF-κB and STAT3 signaling pathways by CS in normal human keratinocytes. CS inhibited NF-κB activation and the release of some of the key psoriatic cytokines such as TNFα, IL-8, IL-6 and CCL27. Moreover, it impaired STAT3 translocation to the nucleus and significantly reduced STAT3 transcriptional activity by a mechanism that was independent from STAT3 phosphorylation. Our results confirm the interest of CS as a candidate for future drug research in the therapeutics of psoriasis given the need of more effective and safer oral medications for these patients.", "anno": [[165, 166, true], [397, 398, true], [569, 570, true], [701, 702, true], [842, 843, true], [963, 964, true], [1141, 1142, true], [1333, 1334, true]]}, {"id": 23347327, "text": "Nanocomposites made from Na-montmorillonite and metallo-supramolecular polyelectrolytes (MEPE) based on nickel and ditopic bis-terpyridine ligands are prepared by an aqueous synthesis. Intercalation is confirmed by IR-spectroscopy, thermogravimetric analysis, and X-ray powder diffraction. The rheological response in the presence of an electric field of the dispersed nanocomposites in silicone oil is measured with a rheometer. The nanocomposites show a distinct electrorheological effect depending on the concentration and the kind of intercalated species. The effect occurs with a low content of active material while only very small currents are observed.", "anno": [[183, 184, true], [288, 289, true], [428, 429, true], [558, 559, true], [659, 660, true]]}, {"id": 23211008, "text": "We present a novel microchip-based approach to combine the synthesis, characterization, and utilization of different functional materials on a single platform. A two-layer microfluidic device comprising 10 parallel actuated reaction chambers with volumes of a few hundred picoliters is used to localize and confine the synthesis, while the surfaces of the reaction chambers comprise an electrode array for direct integration and further characterization of the created crystalline assemblies without the need for further manipulation or positioning devices. First we visualized and evaluated the dynamics of our method by monitoring the formation of a fluorescent metal-organic complex (Zn(bix)). Next, we induced the site-specific growth of two types of organic conductive crystals, AuTTF and AgTCNQ, directly onto the electrode arrays in one- and two-step reactions, respectively. The performance of the created AgTCNQ crystals as memory elements was thoroughly examined. Moreover, we proved for first time that AuTTF composites can be used as label-free sensing elements.", "anno": [[158, 159, true], [556, 557, true], [695, 696, true], [881, 882, true], [972, 973, true], [1073, 1074, true]]}, {"id": 23604074, "text": "The adaptation of protein synthesis to environmental and physiological challenges is essential for cell viability. Here, we show that translation is tightly linked to the protein-folding environment of the cell through the functional properties of the ribosome bound chaperone NAC (nascent polypeptide-associated complex). Under non-stress conditions, NAC associates with ribosomes to promote translation and protein folding. When proteostasis is imbalanced, NAC relocalizes from a ribosome-associated state to protein aggregates in its role as a chaperone. This results in a functional depletion of NAC from the ribosome that diminishes translational capacity and the flux of nascent proteins. Depletion of NAC from polysomes and re-localisation to protein aggregates is observed during ageing, in response to heat shock and upon expression of the highly aggregation-prone polyglutamine-expansion proteins and Aβ-peptide. These results demonstrate that NAC has a central role as a proteostasis sensor to provide the cell with a regulatory feedback mechanism in which translational activity is also controlled by the folding state of the cellular proteome and the cellular response to stress.", "anno": [[113, 114, true], [321, 322, true], [424, 425, true], [556, 557, true], [693, 694, true], [921, 922, true], [1191, 1192, true]]}, {"id": 23247258, "text": "Drug discovery represents the first step in the creation of new drugs, and takes place in academic institutions, biotech companies, and large pharmaceutical corporations. Until recently, these sectors have each operated independently with little collaboration between those at the forefront of discovery research and those with experience in developing drugs. With the rise of translational research these relationships are shifting and new hubs are emerging, as key players seek to pool the expertise necessary to generate new therapies by linking laboratory discoveries directly to unmet clinical needs. In this article I discuss how the increasing adoption of translational research is leading to novel integrated discovery nexuses that may change the landscape of drug discovery.", "anno": [[169, 170, true], [358, 359, true], [604, 605, true], [782, 783, true]]}, {"id": 23600654, "text": "Abstract Aim: In order to avoid gastric irritation caused by tolmetin sodium (TS), gastro resistant Eudragit® S 100 microsphere formulations were prepared with the emulsion/solvent diffusion method. Materials: Considering the high water solubility of the TS molecule, the effects of the presence of inorganic salt (NaCl, NaBr and KH2PO4; 0.1 M and 1.0 M) in external phase and external phase pH on the encapsulation efficiency were evaluated. Results: Percentage yield value was found to vary between 55.8% and 72.1%. Improvement in encapsulation efficiency was determined by increasing concentrations of NaCl, NaBr and KH2PO4. The microspheres were observed to have a spherical shape and the measured particle size values varied between 52.1 and 81.5 µm. The released amounts of the drug were found to be low as the inorganic salt concentrations increased. Conclusion: Conclusively, drug release in stomach pH was significantly prevented by the microspheres prepared using Eudragit® S 100 polymer, and these formulations are considered to be a model for other orally administered drugs with similar problems.", "anno": [[12, 13, true], [197, 198, true], [208, 209, true], [441, 442, true], [450, 451, true], [516, 517, true], [626, 627, true], [754, 755, true], [856, 857, true], [868, 869, true], [1108, 1109, true]]}, {"id": 23417894, "text": "Hollow multilayer microcapsules made of aliphatic poly(urethane-amine) (PUA) and sodium poly(styrene sulfonate) (PSS), templated on PSS-doped CaCO3 particles, are prepared for pH-/thermally responsive drug delivery. The electrostatic interaction and hydrogen bonding under weak-acid conditions between aliphatic PUA and PSS contribute to the formation of multilayer microcapsules. Scanning electron microscopy (SEM) results demonstrate an obvious variation of the hollow multilayer microcapsules in response to changes in temperature and pH value. Drug-release behaviors using DOX as a model drug demonstrate that the drug release increases on decreasing the pH value because of the interaction weakness between aliphatic PUA and PSS in acidic conditions. Moreover, the drug release is higher at 55 °C than that at 37 °C for the sake of the shrinkage of aliphatic PUA above its lower critical solution temperature (LCST).", "anno": [[214, 215, true], [379, 380, true], [546, 547, true], [754, 755, true], [920, 921, true]]}, {"id": 23154302, "text": "We investigated whether combinatorial post-injury treatment with progesterone (P4) and vitamin D hormone (VDH) would reduce ischemic injury more effectively than P4 alone in an oxygen glucose deprivation (OGD) model in primary cortical neurons and in a transient middle cerebral artery occlusion (tMCAO) model in rats. In the OGD model, P4 and VDH each showed neuroprotection individually, but combination of the \"best\" doses did not show substantial efficacy; instead, the lower dose of VDH in combination with P4 was the most effective. In the tMCAO model, P4 and VDH were given alone or in combination at different times post-occlusion for 7 days. In vivo data confirmed the in vitro findings and showed better infarct reduction at day 7 and functional outcomes (at 3, 5 and 7 days post-occlusion) after combinatorial treatment than when either agent was given alone. VDH, but not P4, upregulated heme oxygenase-1, suggesting a pathway for the neuroprotective effects of VDH differing from that of P4. The combination of P4 and VDH activated brain-derived neurotrophic factor and its specific receptor, tyrosine kinase receptor-B. Under specific conditions VDH potentiates P4's neuroprotective efficacy and should be considered as a potential partner of P4 in a low-cost, safe and effective combinatorial treatment for stroke.", "anno": [[317, 318, true], [537, 538, true], [649, 650, true], [869, 870, true], [1003, 1004, true], [1132, 1133, true], [1328, 1329, true]]}, {"id": 23531039, "text": "Knowledge of the mechanisms by which bacterial pili adhere to host cells and withstand external forces is critical to our understanding of their functional roles and offers exciting avenues in biomedicine for controlling the adhesion of bacterial pathogens and probiotics. While much progress has been made in the nanoscale characterization of pili from Gram-negative bacteria, the adhesive and mechanical properties of Gram-positive bacterial pili remain largely unknown. Here, we use single-molecule atomic force microscopy to unravel the binding mechanism of pili from the probiotic Gram-positive bacterium Lactobacillus rhamnosus GG (LGG). First, we show that SpaC, the key adhesion protein of the LGG pilus, is a multifunctional adhesin with broad specificity. SpaC forms homophilic trans-interactions engaged in bacterial aggregation and specifically binds mucin and collagen, two major extracellular components of host epithelial layers. Homophilic and heterophilic interactions display similar binding strengths and dissociation rates. Next, pulling experiments on living bacteria demonstrate that LGG pili exhibit two unique mechanical responses, that is, zipper-like adhesion involving multiple SpaC molecules distributed along the pilus length and nanospring properties enabling pili to resist high force. These mechanical properties may represent a generic mechanism among Gram-positive bacterial pili for strengthening adhesion and withstanding shear stresses in the natural environment. The single-molecule experiments presented here may help us to design molecules capable of promoting or inhibiting bacterial-host interactions.", "anno": [[271, 272, true], [471, 472, true], [642, 643, true], [764, 765, true], [943, 944, true], [1042, 1043, true], [1315, 1316, true], [1499, 1500, true], [1642, 1643, true]]}, {"id": 23568451, "text": "High-quality core/shell CdSe/CdS colloidal nanocrystals are demonstrated to be efficient sources of non-classical light. As shown by Ferruccio Pisanello and co-workers on page 1974, the intrinsic anisotropy of these nanoparticles allows an independent tuning of shell length and thickness, resulting in a full control of photon statistics. This can be exploited to obtain non-blinking, room-temperature single-photon generation, thus bringing colloidal nanocrystals one step closer to non-classical light sources for quantum applications.", "anno": [[119, 120, true], [338, 339, true], [537, 538, true]]}, {"id": 23333717, "text": "Cistaceae is a large family of shrubs commonly distributed in the Mediterranean ecosystem. The aim of this study was to explore the potential antimicrobial properties against Escherichia coli and/or Staphylococcus aureus of different extracts obtained from four Cistaceae species that are especially abundant in Spanish semi-arid regions. MIC50 values of the extracts of C. salviifolius exhibited potent bacteriostatic effects against S. aureus compared with the other Cistus species tested. Spray-drying had less impact on the antimicrobial activities and polyphenolic contents than did evaporation followed by freeze-drying. When C. salviifolius extract was concentrated and the polar fraction was removed, its bacteriostatic and bactericidal activities against both strains were significantly enhanced. Seasonal influences on the composition have also been found. Up to 48 compounds were found in the aqueous extract of C. salviifolius using RRLC-ESI-TOF-MS. The analysis of the composition of the extracts revealed that the inhibitory activity against E. coli may be related to the presence of galloylated flavanols and specific flavonols, whereas the inhibitory capacity against S. aureus may be related primarily to polar compounds and to other flavonols. Potential synergistic effects among polyphenols may deserve further studies. These extracts may serve as an alternative source of antimicrobial ingredients focused on medical devices or cosmetics.", "anno": [[89, 90, true], [337, 338, true], [490, 491, true], [625, 626, true], [804, 805, true], [865, 866, true], [960, 961, true], [1260, 1261, true], [1337, 1338, true], [1457, 1458, true]]}, {"id": 23360449, "text": "The effect of selenium compounds on extracellular redox modulating capacity was studied in murine macrophage RAW 264.7 cells and differentiated human THP-1 monocytes. The arylselenium compounds benzeneselenol (PhSeH), dibenzyl diselenide (DBDSe), diphenyl diselenide (DPDSe), and ebselen were capable of inducing extracellular cysteine accumulation via a cystine- and glucose-dependent process. Extracellular cysteine production was dose-dependently inhibited by glutamate, an inhibitor of cystine/glutamate antiporter (Xc(-) transporter), supporting the involvement of Xc(-) transporter for cystine uptake in the above process. These arylselenium compounds also induced cellular thioredoxin reductase (TrxR) expression, particularly at the exofacial surface of cells. TrxR1 knockdown using small interfering RNA attenuated TrxR increases and cysteine efflux induced in cells by DPDSe. Sodium selenite (Na2SeO3), selenomethionine (SeMet), seleno-l-cystine (SeCySS), and Se-methylselenocysteine (MeSeCys) did not have these effects on macrophages under the same treatment conditions. The effects of organoselenium compounds on extracellular redox may contribute to the known, but inadequately understood, biological effects of selenium compounds.", "anno": [[165, 166, true], [393, 394, true], [627, 628, true], [767, 768, true], [884, 885, true], [1081, 1082, true], [1244, 1245, true]]}, {"id": 23265891, "text": "Several non-benzimidazole containing inhibitors of respiratory syncytial virus are described. Core template modification, analysis of antiviral activity, physicochemistry and optimisation of properties led to the thiazole-imidazole 13, that showed a good potency and pharmacokinetic profile in the rat.", "anno": [[92, 93, true], [301, 302, true]]}, {"id": 23590472, "text": "Since their inception in the 1970s, methods for classification of microorganisms based on mass spectral fingerprints obtained by MALDI-TOF MS have become a mainstay in environmental as well as in clinical microbiology. Recently, related whole-cell MALDI-TOF fingerprinting workflows have been adopted for the classification of mammalian cells. In this report we summarize this work and discuss the challenges of adapting whole-cell MS fingerprinting methods for the successful classification of mammalian cells. We highlight current limitations as well as opportunities and emerging applications of this technology in industrial and clinical settings, such as cell-line authentication, clinical diagnostics, and quality and productivity control in bioprocesses.", "anno": [[217, 218, true], [342, 343, true], [510, 511, true], [760, 761, true]]}, {"id": 23315088, "text": "Rheumatic fever (RF) and rheumatic heart disease (RHD) are the multisystem autoimmune sequel of group A streptococci (GAS) infection of the upper respiratory passages, mainly tonsillopharyngitis. The major receptor on the surface of human palatine tonsil for GAS is fibronectin (FN; adhesin receptor). Early detection of RF susceptibility is considered as an important aim of this study. Therefore, the present study aimed to use FN immunoreactivity (FN-ir) as a marker for early detection of rheumatic susceptible children with palatine tonsil crypts surface epithelium. A total of 30 palatine tonsillar specimens were obtained from children aged from 3 to 15 years. Histological studies showed moderate vascular changes and more than four apparent epithelial disruptions in the crypt epithelium. FN-ir showed a significant increase in FN in the basal layers of surface epithelium, subepithelial connective tissue and interfollicular areas. Tonsils of children in rheumatic families showed significant increase in FN in subepithelial connective tissue areas with more than one apparent crypt epithelial disruption compared to normal children. We can conclude that FN plays a central role in the RF and differentially distributed in the functional compartments of the palatine tonsil in children with RHD, so FN-ir can be used as a marker for rheumatic susceptibility.", "anno": [[194, 195, true], [300, 301, true], [386, 387, true], [570, 571, true], [666, 667, true], [796, 797, true], [940, 941, true], [1142, 1143, true], [1367, 1368, true]]}, {"id": 23265885, "text": "N-(Arylcyclopropyl)acetamides and N-(arylvinyl)acetamides or methyl ureas have been prepared as constrained analogues of melatonin. The affinity of these new compounds for chicken brain melatonin receptors and recombinant human MT(1) and MT(2) receptors was evaluated using 2-[(125)I]-iodomelatonin as radioligand. Strict ethylenic or cyclopropyl analogues of the commercialized agonist agomelatine (Valdoxan®) were equipotent to agomelatine in binding bioassays. However, the ethylenic analogue was more effective than the cyclopropyl one in the melanophore aggregation bioassay, but was still less potent than the disubstituted 2,7-dimethoxy-naphtalenic compounds.", "anno": [[130, 131, true], [313, 314, true], [462, 463, true], [665, 666, true]]}, {"id": 23249752, "text": "MicroRNAs (miRNAs) are key regulators of gene expression and modulators of diverse biological pathways. Analyses of miRNA function as well as therapeutic managing of miRNAs rely on cellular administration of miRNA inhibitors which may be achieved by the use of viral vehicles. This study explores the miRNA-suppressive capacity of inhibitors expressed intracellularly from lentivirus-derived gene vectors. Superior activity of two decoy-type inhibitors, a \"Bulged Sponge\" with eight miRNA recognition sites and a hairpin-shaped \"Tough Decoy\" containing two miRNA recognition sites, is demonstrated in a side-by-side comparison of seven types of miRNA inhibitors transcribed as short RNAs from an RNA Pol III promoter. We find that lentiviral vectors expressing Tough Decoy inhibitors are less vulnerable than Bulged Sponge-encoding vectors to targeting by the cognate miRNA and less prone, therefore, to reductions in transfer efficiency. Importantly, it is demonstrated that Tough Decoy inhibitors retain their miRNA suppression capacity in the context of longer RNA transcripts expressed from an RNA Pol II promoter. Such RNA Pol II-transcribed Tough Decoy inhibitors are new tools in managing of miRNAs and may have potential for temporal and spatial regulation of miRNA activity as well as for therapeutic targeting of miRNAs that are aberrantly expressed in human disease.", "anno": [[102, 103, true], [275, 276, true], [404, 405, true], [716, 717, true], [937, 938, true], [1117, 1118, true], [1376, 1377, true]]}, {"id": 23220490, "text": "The avidity to the corresponding antigens is often higher than to the cross-reactive antigens. This was demonstrated with the highly cross-reactive elapid Egyptian snake venoms Naja haje (Nh), Naja nigricollis (Nn) and Walterinnesia aegyptia (Wa), and used for the differentiation among the three species in a simple ELISA-based assay. A three-step immuno-affinity protocol was followed and the titer and avidity of the different antibody (Ab) preparations were assessed and evaluated. The advantages offered by the avidity power of the venom specific antibodies (VS-Abs) obtained after one step purification, outweigh the specificity of the species-specific antibodies (SS-Abs) obtained after further purification. The efficiency of the VS-Abs as special immunodiagnostics was validated using 16 venom samples collected from individual snakes of different size and age at different time intervals. The avidities of the VS-Abs to the homologous venoms were 2.53 ± 0.4, 2.66 ± 0.31 and 2.8 ± 0.06 for Nh, Nn and Wa venoms respectively; whereas the avidity of the same Abs to the heterologous venoms could hardly exceed 1. Venom concentrations in the range between 10-1250 ng/well were detected with almost the same efficiency, an extra advantage that could be added to the assay to assure equal sensitivity allover the mentioned venom concentration range.", "anno": [[93, 94, true], [334, 335, true], [484, 485, true], [714, 715, true], [897, 898, true], [1119, 1120, true], [1353, 1354, true]]}, {"id": 23561180, "text": "Catharanthus roseus is an important dicotyledonous medicinal plant that produces anticancer compounds. The active alkaloids vinblastine, vindoline, ajmalicine, catharanthine, and vinleurosine were identified by direct-injection ion trap-mass spectrometry (IT-MS) for collecting MS(1-2) spectra. The determinations of five alkaloids were accomplished by liquid chromatography (LC) with UV and MS detections. The analytes provided good signals corresponding to the protonated molecular ions [M+H](+) and product ions. The precursor ions and product ions for quantification of vinblastine, vindoline, ajmalicine, catharanthine, and vinleurosine were m/z 825→807, 457→397, 353→144, 337→144 and 809→748 by LC-IT-MS, respectively. Two methods were used to evaluate a number of validation characteristics (repeatability, LOD, calibration range, and recovery). MS provided a high selectivity and sensitivity for determination of five alkaloids in positive mode. After optimisation of the methods, separation, identification and quantification of the five components in C. roseus were comprehensively accomplished by HPLC with UV and MS detection.", "anno": [[101, 102, true], [293, 294, true], [405, 406, true], [514, 515, true], [723, 724, true], [851, 852, true], [952, 953, true], [1137, 1138, true]]}, {"id": 23628454, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: The bark of Tecomella undulata is traditionally claimed in the treatment of various disease ailments including obesity and cancer. Till now there are no studies about anti obesity activity of Tecomella undulata bark. AIM OF THE STUDY: The present study was aimed to establish a scientific evidence for anti obesity efficiency of ethyl acetate extract of Tecomella undulata bark (EATUB). Further to standardize the active fractions of EATUB using different biomarkers. MATERIALS AND METHODS: We investigated activity of EATUB fractions (F1-F7) using 3T3-L1 fibroblasts. Further, F1-mediated effects were characterized by determining mRNA and protein levels of SIRT1, one of the key targets for the treatment of obesity, using semi quantitative RT-PCR (sqRT-PCR) and western blot analysis. The consequences of modulation of SIRT1 on mRNA and protein levels of various adipogenesis mediators like PPARγ, C/EBPα, E2F1, leptin, adiponectin and LPL were also studied. In-vivo studies were performed using High Fat Diet (HFD) obese mice. RESULTS: Our data showed that compared to controls, preadipocytes and adipocytes incubated with F1 exhibited a significant decrease in adipogenesis and lipogenesis. In addition, sqRT-PCR and western blot analysis showed significant increase in SIRT1 and adiponectin levels and decrease in PPARγ, C/EBPα, E2F1, leptin and LPL levels in preadipocytes and adipocytes. In-vivo studies of F1 in HFD induced obese mice showed significant improvement in lipid profile and glucose levels. The bioactive fraction (F1) was determined to possess 4.95% of ferulic acid. CONCLUSION: Thus, our findings signified the beneficial effects of Tecomella undulata bark in pharmacologic interventions related to obesity and metabolic disorders. Ferulic acid and rutin are being reported and quantified for the first time from the bark of Tecomella undulata.", "anno": [[30, 31, true], [161, 162, true], [247, 248, true], [265, 266, true], [417, 418, true], [498, 499, true], [521, 522, true], [599, 600, true], [818, 819, true], [992, 993, true], [1061, 1062, true], [1070, 1071, true], [1226, 1227, true], [1426, 1427, true], [1542, 1543, true], [1619, 1620, true], [1631, 1632, true], [1785, 1786, true], [1898, 1899, true]]}, {"id": 22761049, "text": "The new natural flavonoid compounds - diosmetin 7-O-β-L-arabinofuranosyl (1 → 2) β-D-apiofuranoside (1) and diosmetin 7-O-β-D-apiofuranoside (2) - were isolated from the acetone extract of date fruits epicarp belonging to family Arecaceae (Palmae). Elucidation of their chemical structures was determined by different spectroscopic methods in addition to the chemical and physical methods of analysis. These compounds were assessed for their biological activity on alloxan diabetic rats. A dose of 1.5 ml of (1) and (2) suspensions/100 gm b. wt were orally administrated to alloxan diabetic rats for 30 days. The treatment of diabetic rats with these compounds resulted in marked improvement of the different biochemical results, i.e. the serum glucose level (highly significant, from 330 + 5.5 mg/dL to 140 + 1.2 mg/dL) treated with (1); liver functions markedly developed both by AST and ALT levels, (reduced significantly from 68.3 + 4.8 μ/L to 54 + 5.5 μ/L and from 61.0 + 3.6 μ/L to 40.1 + 3.6 μ/L, respectively) treated with (2), accompanying with mild decrease in both cholesterol and triglycerides levels with (1) or (2). Decrease of TBARS level was observed in whole blood when treated with (1) or (2), while levels of glutathione peroxidase and superoxide dismutase were increased in liver. Serum testosterone level was highly significantly increased (from 705.1 + 3.6 mg/100 ml to 720 + 4.7 mg/100 ml), total acid phosphatase and prostate acid phosphatase activities were highly significantly decreased (from 16.9 + 0.28 μ/L to 10.7 + 1.2 μ/L and from 9.7 + 0.7 μ/L to 6.5 + 1 μ/L, respectively) for compound (1). Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[247, 248, true], [400, 401, true], [486, 487, true], [607, 608, true], [1128, 1129, true], [1299, 1300, true], [1623, 1624, true], [1664, 1665, true]]}, {"id": 23435124, "text": "It has been reported that the herb, Phyllanthus niruri, possess antioxidant, anti-infection, anti-asthmatic, anti-diuretic, anti-soresis and many more beneficial activities. The goal of our present study was to evaluate the protective role of a 35kD protein (PNP) isolated from this herb against iron-induced cytotoxicity in murine hepatocytes. Exposure of hepatocytes to iron (FeSO4) caused elevation of reactive oxygen species (ROS) production, enhanced lipid peroxidation and protein carbonylation, depleted glutathione levels, decreased the antioxidant power (FRAP) of the cells and reduced cell viability. Iron mediated cytotoxicity disrupted mitochondrial membrane potential (Δψm) and thereby caused apoptosis mainly by the intrinsic pathway via the down-regulation of IκBα with a concomitant up-regulation of NF-kB as well as the phosphorylation of ERKs and p38 MAP kinases. In addition, iron-induced cytotoxicity disrupted the normal balance of Bcl-2 family proteins in hepatocytes. Incubation of hepatocytes with PNP, however, protected the cells from apoptosis by stabilizing the mitochondria and arresting the release of cytochrome c. It also suppressed caspase activation and cleavage of PARP. Moreover, this protein has strong free radical scavenging activity and thereby scavenged ROS extensively. Combining all, results suggest that simultaneous treatment with PNP might suppress the iron-induced cytotoxicity in hepatocytes.", "anno": [[172, 173, true], [343, 344, true], [609, 610, true], [880, 881, true], [989, 990, true], [1144, 1145, true], [1204, 1205, true], [1310, 1311, true], [1439, 1440, true]]}, {"id": 23603004, "text": "The present study evaluates protective effects of naringin against paraquat (PQ)-induced acute lung injury (ALI) and pulmonary fibrosis in mice. Survival probability against PQ intoxication was tested by a single intraperitoneal injection of PQ. Results showed that survival rates of mice exposed to PQ only (50mg/kg within 7days) were much lower than that in mice daily treatment with NAC or naringin. Moreover, protection against PQ-induced ALI was tested by daily pretreatment mice with saline, NAC or naringin for 3days before PQ (30mg/kg, i.p.). Results showed that increase in leukocytes infiltration and overexpressions of TNF-α and TGF-β1 caused by 8h of PQ exposure were dose-dependently ameliorated by naringin. Furthermore, protection against PQ-induced pulmonary fibrosis was tested by pretreatment mice with PQ (20mg/kg, i.p.), and then daily administration with saline, NAC or naringin for prolonged 21days. Results showed that naringin of 60 and 120mg/kg significantly reduced PQ-induced upregulations of TNF-α, TGF-β1, MMP-9 and TIMP-1, levels of pulmonary malonaldehyde and hydroxyproline, as well as pulmonary fibrosis deposition, while increased activities of SOD, GSH-Px and HO-1. These results indicated that naringin had effective protection against PQ-induced ALI and pulmonary fibrosis.", "anno": [[143, 144, true], [244, 245, true], [401, 402, true], [549, 550, true], [720, 721, true], [920, 921, true], [1199, 1200, true], [1309, 1310, true]]}, {"id": 23353806, "text": "A new multifunctional terpolymeric system for simultaneous imaging and drug delivery has been recently developed in our laboratory. Herein we report the investigation of terpolymeric contrast agent for magnetic resonance imaging and doxorubicin (Dox) delivery. The polymer was synthesized by graft polymerization of methacrylic acid (MAA) and polysorbate 80 (PS 80) onto starch with multiple, chemically bound diethylenetriaminepenta acetic acid (DTPA) groups for gadolinium chelating. The terpolymer self-assembled to form nanoparticles upon addition of doxorubicin which binds with the PMAA chain. The physicochemical, biological and pharmacokinetic properties of the polymeric system were characterized and their contrast enhancement capability was evaluated in vitro and in vivo. The polymer was able to load gadolinium with high thermodynamic stability and exhibited low cytotoxicity. The Gd-loaded polymer (PolyGd), and Gd-Dox co-loaded nanoparticles (PolyGd-Dox) significantly enhanced MR signals, with ionic T1 relaxivities 3-5 times higher than those from Omniscan®, a small molecule contrast agent. In vivo studies showed superior and prolonged contrast enhancement compared to Omniscan® at one fourth the equivalent dose, without adverse effects. The PolyGd and PolyGd-Dox accumulated in the tumor and painted the tumor boundaries clearly for at least 48h. The PolyGd also enhanced angiogram contrast with contrast to noise ratio values of up to 55-fold and a blood half-life time of 200min. Seven days after intravenous administration, only relatively small amounts of gadolinium could be detected in the major organs of the mice (supplementary materials). These results suggest that the new terpolymeric system is useful as a theranostic platform for contrast enhanced MR imaging of vasculature and tumor as well as Dox delivery.", "anno": [[130, 131, true], [259, 260, true], [484, 485, true], [598, 599, true], [782, 783, true], [888, 889, true], [1107, 1108, true], [1256, 1257, true], [1366, 1367, true], [1501, 1502, true], [1667, 1668, true], [1841, 1842, true]]}, {"id": 22763381, "text": "The 185delAG* BRCA1 mutation is encountered primarily in Jewish Ashkenazi and Iraqi individuals, and sporadically in non-Jews. Previous studies estimated that this is a founder mutation in Jewish mutation carriers that arose before the dispersion of Jews in the Diaspora ~2500 years ago. The aim of this study was to assess the haplotype in ethnically diverse 185delAG* BRCA1 mutation carriers, and to estimate the age at which the mutation arose. Ethnically diverse Jewish and non-Jewish 185delAG*BRCA1 mutation carriers and their relatives were genotyped using 15 microsatellite markers and three SNPs spanning 12.5 MB, encompassing the BRCA1 gene locus. Estimation of mutation age was based on a subset of 11 markers spanning a region of ~5 MB, using a previously developed algorithm applying the maximum likelihood method. Overall, 188 participants (154 carriers and 34 noncarriers) from 115 families were included: Ashkenazi, Iraq, Kuchin-Indians, Syria, Turkey, Iran, Tunisia, Bulgaria, non-Jewish English, non-Jewish Malaysian, and Hispanics. Haplotype analysis indicated that the 185delAG mutation arose 750-1500 years ago. In Ashkenazim, it is a founder mutation that arose 61 generations ago, and with a small group of founder mutations was introduced into the Hispanic population (conversos) ~650 years ago, and into the Iraqi-Jewish community ~450 years ago. The 185delAG mutation in the non-Jewish populations in Malaysia and the UK arose at least twice independently. We conclude that the 185delAG* BRCA1 mutation resides on a common haplotype among Ashkenazi Jews, and arose about 61 generations ago and arose independently at least twice in non-Jews.", "anno": [[125, 126, true], [286, 287, true], [446, 447, true], [655, 656, true], [825, 826, true], [1048, 1049, true], [1130, 1131, true], [1369, 1370, true], [1480, 1481, true], [1665, 1666, true]]}, {"id": 23541893, "text": "In many bacteria, a homodimer of structural-maintenance-of-chromosomes proteins associates with two regulatory subunits (known as ScpA and ScpB), assembling a protein complex that plays a crucial role in chromosome organization and segregation. It remains poorly understood, however, how this complex might work at the mechanistic level. Here, we report crystal structures of the ScpAB core complex that display a highly unusual structure in which the central segment of ScpA winds around an asymmetrically oriented ScpB dimer. The two C-terminal domains of the ScpB dimer primarily interact with different regions of ScpA with different affinities. Moreover, flexible interdomain regions of ScpB contribute to a dynamic folding process of the ScpAB subcomplex. Together with other genetic and biochemical assays, we provide evidence that internal structural changes of the ScpAB subcomplex are tightly coupled with activation of the structural-maintenance-of-chromosomes ATPase.", "anno": [[243, 244, true], [336, 337, true], [526, 527, true], [648, 649, true], [760, 761, true], [978, 979, true]]}, {"id": 22749842, "text": "Cognitive deficit is a core of schizophrenia and it is not effectively treated by the available antipsychotic drugs, hence new and more effective therapy is needed. Schizophrenia is considered as a pathway disorder where Disrupted-In-Schizophrenia-1 (DISC1) is important molecular player that regulates multiple cellular cascades. We recently reported synergistic action between phosphodiesterase-4 (PDE4) and glycogen synthase kinase-3 (GSK-3) as DISC1 interacting proteins. In the current study we characterized behavioural effects of a newly developed compound, VP1.15 that inhibits both PDE7 and GSK-3 with main focus on its antipsychotic and cognitive capacities. VP1.15 reduced ambulation in C57BL/6J mice in a dose-dependent manner (7.5 mg/kg and 3 mg/kg, respectively) and, hence, lower dose was chosen for the further analysis. VP1.1.5 facilitated pre-pulse inhibition (PPI), reversed amphetamine- but not MK-801-induced PPI deficit. The drug was able to ameliorate the disrupted latent inhibition (LI) induced by the increased number of conditioning trials and reversed amphetamine-induced LI deficit, supporting further its antipsychotic effects. The drug also significantly improved episodic memory in the spatial object recognition test, facilitated working memory in Y-maze and enhanced cued fear memory, but had no effect on executive function in the Puzzle box and contextual fear conditioning. Taken together, VP1.15 elicited antipsychotic effects and also facilitated cognitive domains in mice, suggesting that multitarget drugs, affecting molecular substrates from the same pathway, perhaps could be antipsychotics of new-generation that open a new possibilities in drug discoveries. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[163, 164, true], [329, 330, true], [474, 475, true], [667, 668, true], [835, 836, true], [941, 942, true], [1156, 1157, true], [1409, 1410, true], [1701, 1702, true], [1773, 1774, true]]}, {"id": 22981808, "text": "On the basis of a large body of experimental data the notion that glaucoma damages retinal ganglion cells and central areas of the visual system has been put forward. The mechanisms underlying glaucomatous involvement of the central areas are not known: the most likely hypothesis is that this event is the result of an anterograde transynaptic neurodegeneration triggered by ganglion cells' death. However, it is possible that in some cases it may be the consequence of a neurodegenerative disease of the central nervous system. In any event, novel mechanisms leading to cell demise might be implicated. The development of powerful neuroimaging techniques in conjunction with sophisticated analysis has recently provided compelling support to the involvement of central stations of the visual pathway in patients suffering of glaucoma. Diffusion Tensor-MRI allows the central damage associated with glaucoma to be assessed and therapeutic efficacy of novel neuroprotective interventions to be quantified.", "anno": [[165, 166, true], [397, 398, true], [528, 529, true], [603, 604, true], [835, 836, true], [1004, 1005, true]]}, {"id": 23177787, "text": "Herein we report a next generation muscarinic receptor 4 (M(4)) positive allosteric modulator (PAM), ML253 which exhibits nanomolar activity at both the human (EC(50)=56 nM) and rat (EC(50)=176 nM) receptors and excellent efficacy by the left-ward shift of the ACh concentration response curve (fold shift, human=106; rat=50). In addition, ML253 is selective against the four other muscarinic subtypes, displays excellent CNS exposure and is active in an amphetamine-induced hyperlocomotion assay.", "anno": [[325, 326, true], [496, 497, true]]}, {"id": 23266428, "text": "Yearly, exposure to drugs of abuse results in ∼1 million emergency department visits in the US. In ∼50% of the visits, stimulant drugs like cocaine and amphetamine-like substances (e.g. 3,4-methylenedioxymethamphetamine (MDMA, the main active ingredient of ecstasy)) are involved, whereas in ∼60% multiple drugs are involved. These drugs induce higher dopamine and serotonin levels resulting in drug-induced toxicity. Since GABA receptors (GABA-R) provide the main inhibitory input on dopaminergic and serotonergic neurons, drug-induced inhibition of GABA-R could contribute to higher neurotransmitter levels and thus toxicity. We therefore investigated the effects of combinations of commonly abused stimulant drugs (cocaine, MDMA, 3,4-methylenedioxyamphetamine (MDA) and meta-chlorophenylpiperazine (mCPP)) on the function of the human α1β2γ2 GABAA receptor (hGABAA-R), expressed in Xenopus oocytes, using the two-electrode voltage-clamp technique. These drugs concentration-dependently inhibited the GABA-evoked current (mCPP>cocaine>MDMA>MDA). Most drug combinations decreased the GABA-evoked current stronger than the single drug. Additivity was observed during combined exposure to low concentrations of cocaine and mCPP as well as during combined exposure to MDA with cocaine or mCPP. However, combinations containing MDMA mainly resulted in sub-additivity or no additivity. At drug concentrations relevant for clinical toxicology, co-exposure to ≥2 drugs can decrease the GABA-evoked current in an additive manner. Thus, in patients exposed to multiple drugs, inhibitory GABA-ergic input is reduced more prominently, likely resulting in higher brain dopamine levels. As this will increase the risk for drug-induced toxicity, treatment of drug-intoxicated patients with drugs that enhance GABA-ergic input should be further optimized.", "anno": [[94, 95, true], [324, 325, true], [416, 417, true], [626, 627, true], [949, 950, true], [1046, 1047, true], [1134, 1135, true], [1290, 1291, true], [1380, 1381, true], [1521, 1522, true], [1673, 1674, true], [1840, 1841, true]]}, {"id": 23017413, "text": "A metabolite profiling approach was used to study the effect of moderate-intensity pulsed electric field (MIPEF) treatments on the individual polyphenol and carotenoid contents of tomato fruit after refrigeration at 4°C for 24h. The MIPEF processing variables studied were electric field strength (from 0.4 to 2.0kV/cm) and number of pulses (from 5 to 30). Twenty four hours after MIPEF treatments, an increase was observed in hydroxycinnamic acids and flavanones, whereas flavonols, coumaric and ferulic acid-O-glucoside were not affected. Major changes were also observed for carotenoids, except for the 5-cis-lycopene isomer, which remain unchanged after 24h of MIPEF treatments. MIPEF treatments, conducted at 1.2kV/cm and 30 pulses, led to the greatest increases in chlorogenic (152%), caffeic acid-O-glucoside (170%) and caffeic (140%) acids. On the other hand, treatments at 1.2kV/cm and 5 pulses led to maximum increases of α-carotene, 9- and 13-cis-lycopene, which increased by 93%, 94% and 140%, respectively. Therefore, MIPEF could stimulate synthesis of secondary metabolites and contribute to production of tomatoes with high individual polyphenol and carotenoid contents.", "anno": [[227, 228, true], [355, 356, true], [539, 540, true], [681, 682, true], [847, 848, true], [1018, 1019, true], [1184, 1185, true]]}, {"id": 23054081, "text": "Enhanced apoptosis is characteristic for chronic kidney disease (CKD). A specific type of apoptosis, anoikis, is connected with the extracellular matrix turnover and cell detachment. Although E-cadherin, extracellular matrix metalloproteinase inducer (EMMPRIN) and matrix metalloproteinase (MMP)-8 may play an important role in this process, they have not been analyzed in any nephrological aspect, either in CKD. The aim of study was to evaluate the serum concentrations of E-cadherin, EMMPRIN and their potential regulators (MMP-8, MMP-7, TIMP-1, TIMP-2), with relevance to apoptosis/cell damage markers (sFas, sFasL, Hsp27), in children with CKD. 39 CKD children stages 3-4, 26 CKD children stage 5 still on conservative treatment, 19 patients on hemodialysis (HD), 22 children on automated peritoneal dialysis (APD) and 30 controls were examined. Serum concentrations of those parameters were assessed by ELISA. Median E-cadherin, EMMPRIN and MMP-8 values were significantly increased in patients on dialysis versus those in pre-dialysis period and versus controls. The highest values were noticed in the HD subjects. Regression analysis revealed that EMMPRIN and MMP-8 predicted various apoptosis markers, whereas E-cadherin turned out the best predictor of both apoptosis (Hsp27, sFas, sFasL) and matrix turnover (MMP-7, TIMP-1, TIMP-2) indexes in dialyzed patients. Children with CKD are prone to E-cadherin, EMMPRIN and MMP-8 elevation, aggravated by the dialysis commencement and most evident on hemodialysis. Correlations between parameters suggest their role as indexes of apoptosis in children on dialysis. E-cadherin seems the most accurate marker of anoikis in this population.", "anno": [[69, 70, true], [181, 182, true], [412, 413, true], [648, 649, true], [849, 850, true], [914, 915, true], [1068, 1069, true], [1120, 1121, true], [1371, 1372, true], [1517, 1518, true], [1617, 1618, true], [1690, 1691, true]]}, {"id": 23645677, "text": "Gain-of-function mutations in the canonical transient receptor potential 6 (TRPC6) gene are a cause of autosomal dominant focal segmental glomerulosclerosis (FSGS4). The mechanisms whereby abnormal TRPC6 activity results in proteinuria remain unknown. The Erk1/2 MAP kinases are activated in glomeruli and podocytes in several proteinuric disease models. We therefore examined whether FSGS-associated mutations in TRPC6 result in activation of these kinases. In 293T cells and cultured podocytes, overexpression of gain-of-function TRPC6 mutants resulted in increased Erk1/2 phosphorylation, an effect dependent upon channel function. Pharmacologic inhibitor studies implicated several signaling mediators, including calmodulin and calcineurin, supporting the importance of TRPC6-mediated calcium influx in this process. Through media transfer experiments, we uncovered two distinct mechanisms for Erk activation by mutant TRPC6, a cell autonomous, EGFR-independent mechanism and a cell non-autonomous mechanism involving metalloprotease-mediated release of a presumed EGFR ligand. The inhibitors KN-92 and H89 were able to block both pathways in mutant TRPC6 expressing cells, as well as the prolonged elevation of intracellular calcium levels upon carbachol stimulation seen in these cells. However, these effects appear independent of their effects on CaMKII and PKA, respectively. Phosphorylation of T70, S282 and Y31/Y285 were not necessary for Erk activation by mutant TRPC6, though a phosphomimetic TRPC6 S282E mutant was capable of Erk activation. Taken together, these results identify two pathways downstream of mutant TRPC6 leading to Erk activation that may play a role in the development of FSGS.", "anno": [[164, 165, true], [250, 251, true], [353, 354, true], [457, 458, true], [633, 634, true], [819, 820, true], [1080, 1081, true], [1291, 1292, true], [1383, 1384, true], [1554, 1555, true], [1708, 1709, true]]}, {"id": 23391154, "text": "Antimicrobial N-halamine polymers and coatings have been studied extensively over the past decade thanks to their numerous qualities such as effectiveness toward a broad spectrum of microorganisms, long-term stability, regenerability, safety to humans and environment and low cost. In this review, recent developments are described by emphasizing the synthesis of polymers and/or coatings having N-halamine moieties. Actually, three main approaches of preparation are given in detail: polymerization, generation by electrochemical route with proteins as monomers and grafting with precursor monomers. Identification and characterization of the formation of the N-halamine bonds (>N-X with X = Cl or Br or I) by physical techniques such as Fourier transform infrared spectroscopy (FTIR), nuclear magnetic resonance spectroscopy (NMR), energy-dispersive X-ray spectroscopy (EDX), X-ray photoelectron spectroscopy (XPS), and by chemical reactions are described. In order to check the antimicrobial activity of the N-halamine compounds, bacterial tests are also described. Finally, some examples of application of these N-halamines in the water treatment, paints, healthcare equipment, and textile industries are presented and discussed.", "anno": [[280, 281, true], [415, 416, true], [599, 600, true], [957, 958, true], [1067, 1068, true], [1232, 1233, true]]}, {"id": 23561074, "text": "The production of organic acids from several yeasts isolated from mature plums on media containing glycerol as carbon source was analysed by HPLC-UV. The yeasts isolated were identified by sequencing the 5.8S internal transcribed spacer as Pichia fermentans, Wickerhamomyces anomalus and Candida oleophila. The organic acid profiles of these strains comprise acetic, citric, succinic and malic acids that qualitatively and quantitatively vary between different species as well as among strains from the same species. The production from glycerol of succinic, acetic, citric, malic and oxalic acids from C. oleophila and W. anomalus, and that of succinic, oxalic and acetic acids by P. fermentans is reported for the first time in this work, as is the production of oxalic acid from glycerol in yeasts. Our results also showed that mature fruits can be a good source of new yeasts able to metabolise glycerol, producing different organic acids with industrial and biotechnological interest.", "anno": [[148, 149, true], [305, 306, true], [515, 516, true], [800, 801, true], [988, 989, true]]}, {"id": 23541120, "text": "Colloidal chemistry offers an assortment of synthetic tools for tuning the shape of semiconductor nanocrystals. While many nanocrystal architectures can be obtained directly via colloidal growth, other nanoparticle morphologies require alternative processing strategies. Here, we show that chemical etching of colloidal nanoparticles can facilitate the realization of nanocrystal shapes that are topologically inaccessible by hot-injection techniques alone. The present methodology is demonstrated by synthesizing a two-component CdSe/CdS nanoparticle dimer, constructed in a way that both CdSe and CdS semiconductor domains are exposed to the external environment. This structural morphology is highly desirable for catalytic applications as it enables both reductive and oxidative reactions to occur simultaneously on dissimilar nanoparticle surfaces. Hydrogen production tests confirmed the improved catalytic activity of CdSe/CdS dimers, which was enhanced 3-4 times upon etching treatment. We expect that the demonstrated application of etching to shaping of colloidal heteronanocrystals can become a common methodology in the synthesis of charge-separating nanocrystals, leading to advanced nanoparticles architectures for applications in areas of photocatalysis, photovoltaics, and light detection.", "anno": [[110, 111, true], [269, 270, true], [456, 457, true], [664, 665, true], [852, 853, true], [993, 994, true], [1304, 1305, true]]}, {"id": 23438471, "text": "Life forms populating the Earth must face environmental challenges to assure individual and species survival. The strategies predisposed to maintain organismal homeostasis and grant selective advantage rely on anticipatory phenomena facing periodic modifications, and compensatory phenomena facing unpredictable changes. Biological processes bringing about these responses are respectively driven by the circadian timing system, a complex of biological oscillators entrained to the environmental light/dark cycle, and by regulatory and metabolic networks that precisely direct the body's adjustments to variations of external conditions and internal milieu. A critical role in organismal homeostatic functions is played by the aryl hydrocarbon receptor (AHR) complex, which senses environmental and endogenous compounds, influences metabolic responses controlling phase I/II gene expression, and modulates vital phenomena such as development, inflammation and adaptive immunity. A physiological cross-talk between circadian and AHR signaling pathways has been evidenced. The alteration of AHR signaling pathway deriving from genetic damage with polymorphisms or mutations, or produced by exogenous or endogenous AHR activation, and chronodisruption caused by mismatch between the body's internal clock and geophysical time/social schedules, are capable of triggering pathological mechanisms involved in metabolic, immune-related and neoplastic diseases. On the other hand, the molecular components of the circadian clock circuitry and AHR signaling pathway may represent useful tools for preventive interventions and valuable targets of therapeutic approaches.", "anno": [[108, 109, true], [319, 320, true], [656, 657, true], [977, 978, true], [1069, 1070, true], [1452, 1453, true], [1659, 1660, true]]}, {"id": 23397053, "text": "RATIONALE: Rearing rats in isolation from weaning is an established preclinical neurodevelopmental model which induces behavioural deficits with apparent translational relevance to some core symptoms of schizophrenia. OBJECTIVE: This study evaluated the ability of the atypical antipsychotic risperidone to reverse behavioural deficits induced by post-weaning social isolation of rat pups and to further characterise the predictive validity of this model. METHOD: Forty-five male Lister hooded rats were housed in groups of 3-4 (n = 16) or singly (n = 29) for 4 weeks immediately after weaning on postnatal day (PND) 22-24. On PND 51, novel cage-induced locomotor activity (LMA) was assessed to subdivide rats into groups balanced for behavioural response. On PNDs 58, 59, 65 and 72, rats received either vehicle (1 ml/kg; i.p.) or risperidone (0.2 or 0.5 mg/kg; i.p.) 30 min prior to testing in LMA, novel object discrimination (NOD), prepulse inhibition (PPI) of acoustic startle and conditioned emotional response (CER) learning paradigms, respectively. RESULTS: Isolation rearing had no effect on PPI, but produced LMA hyperactivity and impaired NOD and CER compared to group-housed controls. Risperidone caused a dose-dependent reduction in LMA, irrespective of rearing condition, but selectively reversed the NOD deficit in isolation-reared rats. Risperidone did not reverse the isolation rearing-induced CER deficit. CONCLUSIONS: Similar to its clinical profile, risperidone only partially reverses the schizophrenic symptomology; since it reversed some, but not all, of the learning and memory deficits induced by post-weaning isolation, the isolation rearing model may be useful to predict antipsychotic activity of novel therapeutic agents.", "anno": [[9, 10, true], [216, 217, true], [227, 228, true], [454, 455, true], [462, 463, true], [622, 623, true], [755, 756, true], [1055, 1056, true], [1064, 1065, true], [1195, 1196, true], [1351, 1352, true], [1422, 1423, true], [1435, 1436, true], [1749, 1750, true]]}, {"id": 22820932, "text": "It is well established that both estrogen loss and type II diabetes mellitus (DMII) can impair bone metabolism, but whether estrogen loss exacerbates the effects of DMII is unclear. Therefore, we determined if ovariectomy (OVX) of rats on a long-term high-fat/sugar diet and injection of a low dose of streptozotocin (DMII) decreased bone mineral density (BMD) more than OVX or DMII alone. Bone insulin signaling is known to support bone metabolism; therefore, we also tested the hypothesis that OVX DMII rats (DOVX) would exhibit greater reductions in the expression of proteins important in insulin signaling, including IRS-1, IRS-2, and IGF-1. As hypothesized, BMD and plasma estrogen levels were decreased more in DOVX rats than in rats following OVX (NOVX) or DMII (DS) alone. IGF-1 expression was decreased in the liver, kidney, skeletal muscle, and bone of DOVX, DS, and NOVX rats; however, the decrease was larger and occurred sooner in DOVX rats. While IRS-1 and IRS-2 decreased in most groups in all tissues examined, the expression patterns differed in both a group- and tissue-dependent fashion. In conclusion, these data demonstrate that estrogen loss and DMII induced by a high-fat/sugar diet interact to produce osteoporosis and support the hypothesis that the bone loss may be mediated at least in part by concurrent decreases in the insulin signaling proteins in bone.", "anno": [[180, 181, true], [388, 389, true], [645, 646, true], [780, 781, true], [954, 955, true], [1106, 1107, true], [1384, 1385, true]]}, {"id": 23122062, "text": "Fermenting yeast does not merely cause dough leavening, but also contributes to the bread aroma and might alter dough rheology. Here, the yeast carbon metabolism was mapped during bread straight-dough fermentation. The concentration of most metabolites changed quasi linearly as a function of fermentation time. Ethanol and carbon dioxide concentrations reached up to 60 mmol/100g flour. Interestingly, high levels of glycerol (up to 10 mmol/100g flour) and succinic acid (up to 1.6 mmol/100g flour) were produced during dough fermentation. Further tests showed that, contrary to current belief, the pH decrease in fermenting dough is primarily caused by the production of succinic acid by the yeast instead of carbon dioxide dissolution or bacterial organic acids. Together, our results provide a comprehensive overview of metabolite production during dough fermentation and yield insight into the importance of some of these metabolites for dough properties.", "anno": [[126, 127, true], [213, 214, true], [310, 311, true], [386, 387, true], [539, 540, true], [764, 765, true], [959, 960, true]]}, {"id": 23344693, "text": "A donor-acceptor type organic dye connected with a quinoidal thiophene as a π-conjugated chain, cyano-[5'-(4''-(N,N-dimethylamino)benzylidene)-5H-thiophen-2'-ylidene]acetic acid, was synthesized and applied to dye-sensitized solar cells (DSSCs). The absorption band of this quinoidal thiophene dye appeared at longer wavelengths than those of dyes with similar π-conjugation length, indicating the effective π-conjugation through the quinoidal structure. Although the excited state of the quinoidal thiophene dye is deactivated within several picoseconds even in solution, the DSSCs using the quinoidal thiophene dye showed incident photon to current conversion efficiency (IPCE) values of more than 90%, demonstrating the fast and efficient electron injection from the excited dye to TiO(2). By optimizing the fabrication conditions, the DSSC using this dye afforded a photoelectric conversion efficiency of 5.2%, without enlarging the molecular size.", "anno": [[244, 245, true], [453, 454, true], [791, 792, true], [951, 952, true]]}, {"id": 23527573, "text": "TMPRSS2 is a multidomain type II transmembrane serine protease that cleaves the surface glycoprotein hemagglutinin (HA) of influenza viruses with monobasic cleavage site, which is a prerequisite for virus fusion and propagation. Furthermore, it activates the fusion protein F of the human metapneumovirus and the spike protein S of the SARS coronavirus. Increased TMPRSS2 expression was also described in several tumor entities. Therefore, TMPRSS2 emerged as a potential target for drug design. The catalytic domain of TMPRSS2 was expressed in E. coli and used for an inhibitor screen with previously synthesized inhibitors of various trypsin-like serine proteases. Two inhibitor types were identified, which inhibit TMPRSS2 in the nanomolar range. The first series comprises substrate analogue inhibitors containing a 4-amidinobenzylamide moiety in P1 position, whereby some of these analogues possess inhibition constants around 20 nM. An improved potency was found for second type derived from sulfonylated 3-amindinophenylalanylamide derivates. The most potent derivative of this series inhibits TMPRSS2 with a Ki value of 0.9 nM and showed an efficient blockage of influenza virus propagation in human airway epithelial cells. Based on the inhibitor studies a series of new fluorogenic substrates containing a d-arginine residue in P3 position was synthesized, some of them were efficiently cleaved by TMPRSS2.", "anno": [[227, 228, true], [352, 353, true], [427, 428, true], [493, 494, true], [664, 665, true], [747, 748, true], [936, 937, true], [1047, 1048, true], [1230, 1231, true], [1414, 1415, true]]}, {"id": 23017391, "text": "The LC-MS/MS technique was applied to the stability study of several flavonoids and phenolic acids in honey samples during the ultrasonic extraction (USE) and microwave-assisted extraction (MAE). Phenolic compounds from the standard mixture were stable under ultrasounds action with the mean recovery of (90.4%±7.1%), but during microwave-assisted extraction the benzoic acid derivatives and aglycones of flavonoids showed lower recovery (70-80%). In honey matrix, the phenolic acids and the glycosides exhibited the high stability for MAE and USE treatments. However, the recoveries of tested aglycones were below 10%. In the presence of an artificial sugar matrix, flavonols were almost completely degraded after successive treatment under MAE and USE conditions. The obtained results indicated that standard addition method for flavonoids quantification in honey samples should not be recommended. Application of the USE conditions provided higher and/or similar extraction yields for phenolic acids than usually applied shaking with solvent. It also allowed shortening the time required for the whole sample preparation procedure. Phenolic acids and glycosides such as quercetrin, rutin and hesperidin appeared to be stable under such conditions.", "anno": [[194, 195, true], [446, 447, true], [558, 559, true], [618, 619, true], [764, 765, true], [899, 900, true], [1044, 1045, true], [1133, 1134, true], [1249, 1250, true]]}, {"id": 23295222, "text": "Aldh1l1, also known as 10-formyltetrahydrofolate dehydrogenase (FDH), contains the carboxy-terminal domain (Ct-FDH), which is a structural and functional homolog of aldehyde dehydrogenases (ALDHs). This domain is capable of catalyzing the NADP(+)-dependent oxidation of short chain aldehydes to their corresponding acids, and similar to most ALDHs it has two conserved catalytic residues, Cys707 and Glu673. Previously, we demonstrated that in the Ct-FDH mechanism these residues define the conformation of the bound coenzyme and the affinity of its interaction with the protein. Specifically, the replacement of Cys707 with an alanine resulted in the enzyme lacking the ability to differentiate between the oxidized and reduced coenzyme. We suggested that this was due to the loss of a covalent bond between the cysteine and the C4N atom of nicotinamide ring of NADP(+) formed during Ct-FDH catalysis. To obtain further insight into the functional significance of the covalent bond between Cys707 and the coenzyme, and the overall role of the two catalytic residues in the coenzyme binding and positioning, we have now solved crystal structures of Ct-FDH in the complex with thio-NADP(+) and the complexes of the C707S mutant with NADP(+) and NADPH. This study has allowed us to trap the coenzyme in the contracted conformation, which provided a snapshot of the conformational processing of the coenzyme during the transition from oxidized to reduced form. Overall, the results of this study further support the previously proposed mechanism by which Cys707 helps to differentiate between the oxidized and reduced coenzyme during ALDH catalysis.", "anno": [[196, 197, true], [406, 407, true], [578, 579, true], [737, 738, true], [901, 902, true], [1249, 1250, true], [1456, 1457, true], [1645, 1646, true]]}]}